{"source": "Burkina 24", "title": "Boucle du Mouhoun : Plusieurs terroristes neutralisés dans la zone de Monkuy", "link": "https://burkina24.com/2024/07/15/boucle-du-mouhoun-plusieurs-terroristes-neutralises-dans-la-zone-de-monkuy/", "published": "Mon, 15 Jul 2024 20:14:31 +0000", "summary": "<p>Les terroristes qui ont attaqué massivement la localité de Monkuy dans la Boucle du Mouhoun, le 13 juillet 2024, n’ont pas pu retourner à leur base. L’armée burkinabè les a bombardés jusqu’au lendemain, 14 juillet 2024, a appris l’AIB ce lundi. Le 13 juillet 2024 en début de soirée, des terroristes se sont rués massivement …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/15/boucle-du-mouhoun-plusieurs-terroristes-neutralises-dans-la-zone-de-monkuy/\">Boucle du Mouhoun : Plusieurs terroristes neutralisés dans la zone de Monkuy</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Militaires retraités : 80 porteurs de projets en agriculture et élevage en formation pour une reconversion", "link": "https://burkina24.com/2024/07/15/militaires-retraites-80-porteurs-de-projets-en-agriculture-et-elevage-en-formation-pour-une-reconversion/", "published": "Mon, 15 Jul 2024 18:16:23 +0000", "summary": "<p>Dans le cadre de la mise en œuvre de la politique de reconversion des militaires des Forces Armées Nationales, le ministère en charge de la défense a initié une session de formation. Ils sont au nombre de 80 porteurs de projets en agriculture et élevage qui bénéficient de cette formation. Ce lundi 15 juillet 2024 …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/15/militaires-retraites-80-porteurs-de-projets-en-agriculture-et-elevage-en-formation-pour-une-reconversion/\">Militaires retraités : 80 porteurs de projets en agriculture et élevage en formation pour une reconversion</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Journée internationale de la presse sportive : L’AJSB décortique le rôle des journalistes en période d’élections dans les fédérations", "link": "https://burkina24.com/2024/07/15/journee-internationale-de-la-presse-sportive-lajsb-decortique-le-role-des-journalistes-en-periode-delections-dans-les-federations/", "published": "Mon, 15 Jul 2024 18:07:10 +0000", "summary": "<p>L’Association des journalistes sportifs du Burkina Faso (AJSB) a célébré en différé la Journée internationale de la presse à travers un panel et un concours de quiz entre journalistes sportifs le samedi 13 juillet 2024. Le Dr. Victor Sanou, ancien secrétaire général de l’AJSB a assuré une communication sur le rôle et la responsabilité du …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/15/journee-internationale-de-la-presse-sportive-lajsb-decortique-le-role-des-journalistes-en-periode-delections-dans-les-federations/\">Journée internationale de la presse sportive : L’AJSB décortique le rôle des journalistes en période d’élections dans les fédérations</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Mercato : Bertrand Traoré signe son retour à l’Ajax Amsterdam", "link": "https://burkina24.com/2024/07/15/mercato-bertrand-traore-signe-son-retour-a-lajax-amsterdam/", "published": "Mon, 15 Jul 2024 17:39:31 +0000", "summary": "<p>Sans club depuis la fin de son contrat à Villarreal, Bertrand Traoré a décidé de revenir à l’Ajax Amsterdam, sept ans après. L’ailier droit a signé un contrat de deux ans dans la capitale néerlandaise. C’est ce qu’a annoncé le club ce lundi 15 juillet 2024.  L’Ajax Amsterdam a annoncé le retour au club de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/15/mercato-bertrand-traore-signe-son-retour-a-lajax-amsterdam/\">Mercato : Bertrand Traoré signe son retour à l’Ajax Amsterdam</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Le club LE FLEURON fait la promotion du Tennis de table au Burkina Faso", "link": "https://burkina24.com/2024/07/15/le-club-le-fleuron-fait-la-promotion-du-tennis-de-table-au-burkina-faso/", "published": "Mon, 15 Jul 2024 17:34:20 +0000", "summary": "<p>Le club de tennis de table LE FLEURON a organisé une Journée portes ouvertes (JPO), le dimanche 14 juillet 2024, à son siège, à Ouagadougou. Cette journée a été principalement marquée par une compétition remportée par Arnaud Kekessi.  « Promouvoir le tennis de table au même titre que le football » et bien d’autres disciplines …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/15/le-club-le-fleuron-fait-la-promotion-du-tennis-de-table-au-burkina-faso/\">Le club LE FLEURON fait la promotion du Tennis de table au Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Coupe du Faso 2024 : Le secret de Philippe Lapaix Maré, gardien de but de l’EFO", "link": "https://burkina24.com/2024/07/15/coupe-du-faso-2024-le-secret-de-philippe-lapaix-mare-gardien-de-but-de-lefo/", "published": "Mon, 15 Jul 2024 17:15:31 +0000", "summary": "<p>Le gardien de but de l’Etoile Filante de Ouagadougou (EFO) Philippe Lapaix Maré, était l’un des héros de la finale de la Coupe du Faso 2024. Il a réussi à sortir le sixième tir de Rahimo FC pour permettre à son équipe de s’imposer en finale (0-0; 5-4 tab). En demi-finale contre l’ASFA Yennenga et …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/15/coupe-du-faso-2024-le-secret-de-philippe-lapaix-mare-gardien-de-but-de-lefo/\">Coupe du Faso 2024 : Le secret de Philippe Lapaix Maré, gardien de but de l’EFO</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Financement du développement : 2e forum de l’IDA 21 avec la société civile africaine", "link": "https://www.burkinademain.com/2024/07/10/financement-du-developpement-2e-forum-de-lida-21-avec-la-societe-civile-africaine/", "published": "Wed, 10 Jul 2024 02:41:22 +0000", "summary": "A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21e cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21<sup>e</sup> cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le rôle et l’engagement de ces acteurs sont essentiels pour l’atteinte de l’objectif de 120 milliards de dollars US à mobiliser en faveur du développement des pays les moins avancés, notamment les pays africains, surtout dans un contexte de crise généralisée.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43972\" height=\"327\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?resize=600%2C327&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a> </strong></p>\n<p>Les organisations de la société civile sont des partenaires importants pour la Banque mondiale dans le cadre de la réalisation du vingtième cycle de l’Association internationale de développement (IDA) dont l’objectif est de mobiliser quelques 120 milliards de dollars américains en faveur du développement dans 75 pays à faibles revenus ; avec comme objectif de mettre fin à l’extrême pauvreté dans ces pays d’ici à 2030. 70% de ces financements devraient bénéficier aux pays de l’Afrique dont ceux de l’Ouest et du Centre. Dans le cadre de leur mobilisation pour l’atteinte de ces objectifs de l’IDA 21, les acteurs de la société civile de l’Afrique de l’Ouest et du Centre ont participé ce lundi 8 juillet 2024 à un forum régional en ligne organisé depuis Cotonou, au Bénin. C’est le deuxième forum du genre après celui organisé en avril en Nairobi au Kenya au profit des acteurs de la société civile de l’Afrique de l’Est.</p>\n<p><strong>Participation des acteurs de la société civile du Burkina</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43973\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43973\" height=\"499\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?resize=696%2C499&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43973\">Avec la facilitation du chargé des relations extérieures de la Représentation nationale de la Banque mondiale Lionel Yaro, des acteurs de la société civile burkinabè ont participé au forum régional de l&rsquo;IDA21</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43974\" height=\"528\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?resize=696%2C528&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>A Ouagadougou, une dizaine d’acteurs de la société civile ont pu prendre part au forum depuis la Représentation nationale de la Banque Mondiale, sise à Ouaga 2000. A leur accueil, le chargé des relations extérieures Lionel Yaro qui a joué le facilitateur. Après avoir suivi les différentes interventions au programme du forum, les représentants burkinabè ont posé la question du soutien aux actions des acteurs de la société dans le cadre de la mise en œuvre des projets et programmes de l’IDA, ce qui est prévu pour des Etats comme le Burkina Faso confronté au terrorisme.</p>\n<p>Et à écouter les intervenant notamment le vice-président de la Banque mondiale en charge du financement de développement, Akihiko Nishio, qui a évoqué les orientations stratégiques et mises à jour de cette IDA 21, l’espoir est permis avec tout ce qui est déjà fait ou en cours.</p>\n<p><strong>Comprendre l’IDA 21, les réformes, les impacts attendus<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43975\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?resize=696%2C316&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Le 21<sup>e</sup> cycle de reconstitution des ressources de l’IDA intervient dans le contexte d’une Banque mondiale en pleine évolution, qui a adopté une vision élargie et met l’accent sur la prestation de services aux pays avec un impact plus important. Dans cette optique, le thème général proposé pour IDA 21 est «Mettre fin à la pauvreté sur une planète vivable : avoir un impact avec urgence et ambitions». Pour y parvenir, le cadre d’orientation proposé englobe cinq domaines d’interventions : les personnes, la planète, la prospérité, la numérisation et l’infrastructure ; et quatre axes : l’égalité des sexes, davantage d’emplois et de meilleure qualité, une vie meilleure pour les personnes en situation de fragilité, de conflit et de violence et plus d’investissements privés.</p>\n<p>En outre, il y a plus de flexibilité, plus d’accès à la liquidité pour les petits pays qui peuvent demander par exemple une pause dans le remboursement de leurs dettes. Aussi, en cas de catastrophes, les pays peuvent avoir accès à des ressources financières additionnelles. De même, il y aura une réduction d’un tiers le temps de la préparation des dons pour faciliter leur accès aux pays bénéficiaires.</p>\n<p>Ainsi, l’IDA devient plus simple, plus performante et plus rapide, avec ces réformes qui amélioreront les opérations et les résultats et permettront de répondre aux grands défis de notre époque : «aider les pays pauvres à sortir leurs populations de la pauvreté ; à les protéger des effets du changement climatique, des pandémies et de la fragilité ; et à stimuler la croissance économique pour créer des emplois et la prospérité».</p>\n<p><strong>Rôle des organisations de la société civile africaines<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43976\" height=\"568\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?resize=696%2C568&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>L’IDA collabore avec un large éventail de partenaires, notamment les gouvernements emprunteurs, les organismes des Nations-Unies, les organisations de la société civile et le secteur privé, tout en œuvrant au sein des systèmes bilatéraux et multilatéraux. L’IDA est déterminée à renforcer sa collaboration avec tous ces partenaires, reconnaissant que ces partenariats sont essentiels à l’impact de l’IDA et chacun à un rôle complémentaire à jouer. Et à écouter les représentant des pays de l’Afrique de l’Ouest et du Centre qui ont participé au forum régional de ce 8 juillet, il y a un réel intérêt de jouer un plus grand rôle de leur part. Ils ne souhaitent un meilleur accompagnement de la Banque mondiale.  A noter qu’au total, 21 pays ouest-africains et centrafricains ont pris part au présent forum régional. Il s’agit du Bénin, Burkina Faso, Cap Vert, Cameroun, Tchad, de la République centrafricaine, République du Congo, Côte d’Ivoire, du Gabon, de la Gambie, du Ghana, de la Guinée, de la Guinée-Bissau, du Libéria, du Mali, de la Mauritanie, du Niger, du Nigéria, du Sénégal, de la Sierra Leone et du Togo. La réunion finale d’annonces de contributions et de reconstitution des ressources de l’IDA 21 est prévue pour les 5-6 décembre 2024 à Séoul, e, Corée du Sud.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Les femmes et les filles au centre du financement des statistiques pour le développement", "link": "https://www.burkinademain.com/2024/07/09/les-femmes-et-les-filles-au-centre-du-financement-des-statistiques-pour-le-developpement/", "published": "Tue, 09 Jul 2024 20:45:51 +0000", "summary": "Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles. «Les femmes et les filles au centre du financement des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43965\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Les femmes et les filles au centre du financement des statistiques pour le développement</strong></p>\n<p><strong>Gaborone, le 8 juillet 2024 (CEA) &#8211; Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.</strong></p>\n<p>De hauts responsables du secteur public et des acteurs de la société civile de près de 40 pays africains se sont réunis à Gaborone (Botswana) pour la sixième édition, du Forum africain sur les statistiques de genre 2024 (AGSF24). L’AGSF de cette année vise à faire le point sur les progrès réalisés par l’Afrique et les perceptions du genre dans la Déclaration d’Addis-Abeba sur la population et le développement, le Programme d’action d’Addis-Abeba ainsi que le troisième Programme africain sur les statistiques de genre.</p>\n<p>Le thème dudit Forum «Mutualiser les efforts : financer les données qui font que les femmes et les filles comptent », s’inspire de l’appel lancé lors de la Journée internationale de la femme 2024, « Investir dans les femmes, accélérer le rythme ».</p>\n<p>«Le déficit de financement pour les Objectifs de développement durable (ODD) s’élève à 1 300 milliards de dollars par an », a déclaré le Chef de la Section des statistiques démographiques et sociales, William Muhwava, s’exprimant au nom du Directeur du Centre africain pour la statistique, de la Commission économique pour l’Afrique (CEA), Oliver Chinganya.</p>\n<p>« L&rsquo;Afrique a besoin de 800 millions de dollars supplémentaires, au minimum, par an pour atteindre les ODD. Au rythme actuel, l&rsquo;égalité des sexes ne sera atteinte qu&rsquo;en 2094 », a déclaré M. Muhwava.</p>\n<p>Bien que l&rsquo;aide au développement, en faveur de l&rsquo;égalité des sexes, augmente annuellement depuis 2015, le financement des données et des statistiques de genre genre a chuté de près de la moitié par rapport aux moyennes de 2019. « Investir dans la production et l’utilisation de données sur le genre et les mettre au service de l’égalité des sexes est donc l’objectif commun crucial de l’AGSF24 », a déclaré la Représentante du Bureau multi-pays d’ONU Femmes en Afrique du Sud (SAMCO), Madame Aleta Miller.</p>\n<p>En tant que l’une des réunions annuelles, les plus importantes, des producteurs et des utilisateurs de statistiques de genre en Afrique, l’AGSF fournit une plateforme inestimable pour améliorer la façon dont la région met à disposition et utilise les données de genre. Ces dernières peuvent être utilisées pour des politiques probantes et la prise de décisions, notamment en matière de budgétisation sensible au genre, pour améliorer la vie des femmes et des filles africaines.</p>\n<p>«Sans une approche genre des statistiques, la planification et la mise en œuvre des politiques, des programmes et des projets ne prendront pas suffisamment en compte, la différence de statut entre les hommes et les femmes », a déclaré Koffi Marc Kouakou, statisticien-économiste principal de la BAD, s&rsquo;exprimant au nom de Nathalie Gahunga, directrice de la division du genre et de l&rsquo;autonomisation des femmes de la BAD.</p>\n<p>«Il s’agit d’une occasion précieuse de renforcer la collaboration régionale, de partager les meilleures pratiques et d’élaborer des stratégies visant non seulement à mobiliser des financements, mais aussi à mutualiser les ressources pour la production et l’utilisation de données de genre », a déclaré la Secrétaire permanente du Botswana pour la jeunesse, les sports et la culture, Madame Bridget John.</p>\n<p>«Le partage d’expérience et l’échange d’idées par le biais de ce forum interdisciplinaire nous permettront d’acquérir les nouvelles connaissances pratiques nécessaires pour faire avancer ce programme », a déclaré le Madame John.</p>\n<p>La sixième édition de l’AGSF est organisé conjointement par Statistics Botswana, la Commission de l&rsquo;Union africaine (CUA), la Banque africaine de développement (BAD), PARIS21, la Coopération pour le développement de l&rsquo;Afrique australe (SADC) et ONU Femmes sous les auspices de la Commission économique pour l’Afrique (CEA).</p>\n<p>-FIN-</p>\n<p>Pour des informations supplémentaires, veuillez contacter :</p>\n<p>&nbsp;</p>\n<p>Statistics Botswana</p>\n<p>Jimmy George</p>\n<p>Chargé de la communication <a href=\"mailto:jgeorge@statsbots.org.bw\">jgeorge@statsbots.org.bw</a></p>\n<p>&nbsp;</p>\n<p>ONU Femmes (Afrique de l’Ouest et centrale) Michele Serrousi</p>\n<p>Spécialiste régionale des statistiques de genre,</p>\n<p>Afrique de l’Ouest et du Centre</p>\n<p><a href=\"mailto:Michele.Serrousi@unwomen.org\">Michele.Serrousi@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>CEA</p>\n<p>Fatouma Sissoko</p>\n<p>Statisticienne de genre</p>\n<p>Centre africain pour la statistique <a href=\"mailto:sissokof@un.org\">sissokof@un.org</a></p>\n<p>&nbsp;</p>\n<p>Paris21 (Direction de la statistique et des données/OCDE)</p>\n<p>Lauren Harrison Desai</p>\n<p>Analyste de politiques, Chef des écosystèmes de données</p>\n<p>Direction de la statistique et des données</p>\n<p><a href=\"mailto:Lauren.HARRISON@oecd.org\">Lauren.HARRISON@oecd.org</a></p>\n<p>&nbsp;</p>\n<p>SADC</p>\n<p>Pamela Siliba Chirwa</p>\n<p>Coordinatrice principale de projets</p>\n<p><a href=\"mailto:pchirwa@sadc.int\">pchirwa@sadc.int</a></p>\n<p>&nbsp;</p>\n<p>Banque africaine de développement (BAD)</p>\n<p>Koffi Marc Kouakou</p>\n<p>Statisticien/Économiste</p>\n<p>Genre, femmes et société civile</p>\n<p><a href=\"mailto:m.koffi@afdb.org\">m.koffi@afdb.org</a></p>\n<p>&nbsp;</p>\n<p>UN Women (East &amp; Southern Africa)</p>\n<p>Isabella Schmidt</p>\n<p>Spécialiste régionale des statistiques</p>\n<p>De genre</p>\n<p>Afrique de l’Est et australe</p>\n<p><a href=\"mailto:Isabella.Schmidt@unwomen.org\">Isabella.Schmidt@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>» </strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina: Rencontre des Chefs de Canton de l’Ouest à Bobo", "link": "https://www.burkinademain.com/2024/07/08/burkina-rencontre-des-chefs-de-canton-de-louest-a-bobo/", "published": "Mon, 08 Jul 2024 20:52:10 +0000", "summary": "Sa Majesté Fadouga II, Chef de Canton de Banfora à l&#8217;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024. L&#8217;objectif de cette visite des chefs traditionnels de l’Ouest Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sa Majesté Fadouga II, Chef de Canton de Banfora à l&rsquo;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024.</strong></p>\n<p>L&rsquo;objectif de cette visite des chefs traditionnels de l’Ouest Burkina à Sya ce 7 juillet, c’était de se concerter et d&rsquo;échanger sur la sécurité nationale, le problème foncier, le statut et la prise en charge des chefs.</p>\n<p>En outre, ces Chefs de Canton sus-cités sont désignés pour représenter l&rsquo;ensemble des Chefs de Canton de l&rsquo;Ouest du Burkina.</p>\n<p>Alors, ces derniers vont rencontrer le Chef de l&rsquo;Etat, Capitaine Ibrahim Traoré à Ouagadougou le 11 juillet prochain afin de soumettre leurs doléances et d&rsquo;analyser les plans d&rsquo;actions.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43948\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43948\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?resize=696%2C405&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43948\">Photo des représentants des Chefs de Canton. (De droite à gauche) Le 1er : Chef de Canton des Peuls; 2ème: CC de Karangasso Vigué; 3ème : CC de Fô;/et le 4ème: CC de Banfora</figcaption></figure>\n<p>Par ailleurs, concernant sécurité nationale, notre pays le Burkina Faso est confronté au fléau de l&rsquo;hydre terroriste depuis plus d&rsquo;une dizaine d&rsquo;années.</p>\n<p>Ainsi, la quasi-totalité des régions du Burkina Faso a été affectée par cette crise sécuritaire sans précédent.</p>\n<p>Néanmoins, des missions conjointes de nos FDS et VDP ont favorisé une lueur d&rsquo;espoir quant à l&rsquo;éradication totale de ce fléau. Dès lors, pour leur part de contribution, les Chefs de Canton demeurent une pièce maîtresse à n&rsquo;en point douter pour le renforcement de la cohésion sociale et du retour inconditionnel de la paix dans nos différentes contrées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Mobilisation autour d’un plaidoyer sur l’alimentation du nourrisson", "link": "https://www.burkinademain.com/2024/07/07/banfora-mobilisation-autour-dun-plaidoyer-sur-lalimentation-du-nourrisson/", "published": "Sun, 07 Jul 2024 21:00:00 +0000", "summary": "La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&#8217;ONG Progettomondo, s&#8217;est mobilisée, le 5 juillet dernier, autour d&#8217;un plaidoyer sur l&#8217;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&#8217;est déroulée d&#8217;abord en plénière dans la salle des fêtes de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&rsquo;ONG Progettomondo, s&rsquo;est mobilisée, le 5 juillet dernier, autour d&rsquo;un plaidoyer sur l&rsquo;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&rsquo;est déroulée d&rsquo;abord en plénière dans la salle des fêtes de la mairie, puis en atelier à la place de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43953\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43953\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43953\">Les membres du jury en pleine séance  d&rsquo;analyse des mets préparés sur place</figcaption></figure>\n<p>Pour la présente cérémonie, les interventions ont essentiellement porté sur la sécurité nutritionnelle pour une nutrition adéquate des mères et des enfants de 0 à 5 ans dans les régions des Cascades et du Centre Ouest au Burkina Faso dont l&rsquo;intitulé est &lt;&lt; Nourrir le futur &gt;&gt;.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43954\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43954\" height=\"544\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?resize=696%2C544&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43954\">Fousséni Sanou, point focal du District sanitaire de Banfora, s&rsquo;est félicité du bon déroulement de la cérémonie</figcaption></figure>\n<p>«C&rsquo;est une initiative qui est vraiment louable puisqu&rsquo;elle permet de prévenir la malnutrition chez les enfants. Je pense que cette initiative, c&rsquo;est pour que la communauté continue aussi avec cette leçon au niveau communautaire, donner l&rsquo;information aux gens sur le comment bien se nourrir, bien nourrir la femme enceinte, la femme allaitante et les enfants pour pouvoir prévenir la malnutrition surtout dans la région, au district au sanitaire de Banfora», a indiqué Fousséni Sanou, point focal du District sanitaire de Banfora, félicitant du bon déroulement. Et de remercier les PDS et les SG des 6 communes de Banfora.</p>\n<p><strong>Journée communale nutrition</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43956\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43956\" height=\"777\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?resize=696%2C777&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43956\">Le PDS Yakouba Barro remettant un prix à une lauréate</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43957\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43957\" height=\"900\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?resize=696%2C900&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43957\">La 1ère vice-Présidente de la Délégation Spéciale remettant un prix</figcaption></figure>\n<p>La présente activité entre dans le cadre de la Journée Communale de Promotion de l&rsquo;ANJE. Ainsi, selon le module &lt;&lt;Nourrir le futur&gt;&gt;, la Journée Communale Nutrition est une journée consacrée à la promotion de l&rsquo;ANJE à l&rsquo;échelle de la commune.</p>\n<p>En d&rsquo;autres termes c&rsquo;est un temps d&rsquo;arrêt marqué par la communauté sous l&rsquo;égide du Président de la Délégation Spéciale de la Commune pour parler de nutrition en général et en particulier des approches et mécanismes de prévention de la malnutrition, de dépistage et de prise en charge des enfants malnutris.</p>\n<p><strong>Renforcement de la diffusion des messages clés<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43958\" height=\"380\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?resize=696%2C380&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43959\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>L’initiative a permis de renforcer la diffusion des messages clés du paquet ANJE au niveau communautaire. Alors, après la conférence en plénière dans la salle des fêtes, le rendez-vous a été donné en atelier à la place de la nation pour des démonstrations culinaires avec les produits locaux.</p>\n<p>En l&rsquo;occurrence, il s&rsquo;est agi du concours de préparations de bouillie pour les enfants de 0 à 23 mois. Des femmes venues de différentes localités de Banfora y ont également pris part. Après les appréciations du jury, des prix ont été remis à ces femmes pour encouragements.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43960\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43961\" height=\"454\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?resize=696%2C454&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le CU de Banfora présente son trophée au Chef de Canton", "link": "https://www.burkinademain.com/2024/07/04/le-cu-de-banfora-presente-son-trophee-au-chef-de-canton/", "published": "Thu, 04 Jul 2024 07:22:05 +0000", "summary": "L&#8217;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&#8217;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur. Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&#8217;est déroulé du 23 au 30 juin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&rsquo;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43871\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43871\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43871\">Le centre universitaire de Banfora vainqueur du championnat</figcaption></figure>\n<p>Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&rsquo;est déroulé du 23 au 30 juin 2024.</p>\n<p>Parrainé par Pr Adjima Thombiano, Ministre de l&rsquo;Enseignement Supérieur, de la Recherche et de l&rsquo;Innovation, ce championnat s&rsquo;inscrit dans le cadre de la Semaine Nationale des Arts &amp; Culture des Universités du Burkina Faso.</p>\n<p><strong>L’équipe du CU de Banfora s&rsquo;est imposée face celle de Bobo<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43873\" height=\"426\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?resize=696%2C426&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour rappel, l&rsquo;équipe du Centre Universitaire de Banfora avait accédé à la phase de demi-finale où elle a battu celle de l&rsquo;Université Norbert Zongo à la séance de tirs aux buts par 4 contre 3.</p>\n<p>Par conséquent, cette victoire leur a offert le privilège de rencontrer l&rsquo;équipe de l&rsquo;Université Nazi Boni de Bobo Dioulasso au Stade Municipal de Tenkodogo pour la phase finale du championnat.</p>\n<p>Alors, durant les 90 minutes d&rsquo;explications de jeu, le score a été de zéro but partout.</p>\n<p>Ainsi, c&rsquo;est après une première échéance de 5 tireurs par équipe que l&rsquo;Université de Banfora va victorieusement en découdre avec celle de Bobo Dioulasso sur score finale 1#0</p>\n<p><strong>Le Chef de Canton de Banfora très satisfait</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43872\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43872\" height=\"692\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?resize=696%2C692&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43872\">Le Chef de Canton de Banfora, trophée en main, est satisfait</figcaption></figure>\n<p>Au regard de cet exploit brillamment réalisé par cette équipe de football du Centre Universitaire de Banfora, le Chef de Canton s&rsquo;est montré très satisfait de ce titre de  »Vainqueur » obtenu. Il a également salué leur dévouement et les a exhortés à maintenir cette même distinction à la prochaine édition.</p>\n<p>Encore une fois de plus, il faut reconnaître que le niveau du football dans les Cascades s&rsquo;est décidément beaucoup amélioré dans ces derniers temps. Cela se démontre par la montée fulgurante de l&rsquo;Union Sportive de la Comoé (USCO) en 1re Division après avoir remporté également le trophée du championnat de ligue 2.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43874\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fasozine.com – meilleure source de nouvelles et de prédictions sportives", "link": "https://www.burkinademain.com/2024/07/03/fasozine-com-meilleure-source-de-nouvelles-et-de-predictions-sportives/", "published": "Wed, 03 Jul 2024 21:08:29 +0000", "summary": "Des nouvelles importantes pour tout le monde. Beaucoup d&#8217;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&#8217;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&#8217;avant. Récemment, les l’équipe [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43864\" height=\"464\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?resize=696%2C464&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a>Des nouvelles importantes pour tout le monde. Beaucoup d&rsquo;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&rsquo;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&rsquo;avant.</strong></p>\n<p>Récemment, les l’équipe du site travaillent régulièrement sur du contenu et ajoutent de nouvelles fonctionnalités. Désormais, le site a changé de sujet et l&rsquo;équipe du site<strong> publie les</strong> dernières actualités sportives.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43865\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?resize=696%2C453&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>Actualité</h3>\n<p>La section suivante est très pratique dans son utilisation. Sa navigation est simple et compréhensible. Lorsque j&rsquo;ai besoin d&rsquo;aller rapidement dans la section des actualités pour les lire ou faire une analyse, je clique immédiatement dessus. La section est frappante par la quantité d&rsquo;informations. Vous avez environ 40 pages à lire. Il suffit de trouver des nouvelles intéressantes pour vous ou de les rechercher dans le formulaire de recherche, puis cliquez dessus et lisez-les dans tous les détails.</p>\n<h3>#ETALONSZINE</h3>\n<p>Les gars qui travaillent sur le site ont fait des blocs d&rsquo;actualités séparés. Ils sont consacrés à différents sujets. #ETALONSZINE &#8211; <a href=\"https://fasozine.com/etalonszine/\">https://fasozine.com/etalonszine/</a> &#8211; vous trouverez ici les nouvelles sélectionnées consacrées à l&rsquo;équipe du Burkina Faso de foot. Cette distribution sera pratique pour tous les fans.</p>\n<h3>#MERCATOZINE</h3>\n<p>Cette section &#8211; <a href=\"https://fasozine.com/mercatozine/\">https://fasozine.com/mercatozine/</a> &#8211; contient toutes les nouvelles sur la fenêtre de transfert. Allez sur ce hashtag et découvrez toutes les décisions des clubs de football. Tous les contrats signés et non signés seront devant vos yeux.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43866\" height=\"402\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?resize=696%2C402&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>#FOOTZINE</h3>\n<p>Ce hashtag ne contient que des actualités du football &#8211; <a href=\"https://fasozine.com/footzine/\">https://fasozine.com/footzine/</a>. La section est utile à tous les fans de foot. Il ne faut pas chercher des nouvelles de football parmi des centaines de nouvelles consacrées à différents sports. Il suffit de passer par le hashtag et de plonger dans l&rsquo;univers du foot.</p>\n<p>Je vous ai parlé du nouveau site fasozine.com. Les spécialistes ont fait un excellent travail pour vous assurer d&rsquo;être toujours au courant des événements sportifs et de faire des paris réussis. Merci de votre attention ! A la prochaine !<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43867\" height=\"540\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?resize=696%2C540&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Prévention du Palu : Lancement officiel de la CPS+ à Banfora", "link": "https://www.burkinademain.com/2024/07/01/prevention-du-palu-lancement-officiel-de-la-cps-a-banfora/", "published": "Mon, 01 Jul 2024 03:47:46 +0000", "summary": "Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&#8217;est au CSPS de Nafona que le Ministre de la Santé et l&#8217;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&rsquo;est au CSPS de Nafona que le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent Bazié et de la 1re vice-Présidente de la Délégation spéciale de Banfora, Fatoumata Karama.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43774\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43774\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?resize=600%2C322&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43774\">Les officiels lors de la cérémonie de lancement. Au milieu, le Ministre de la Santé, Dr Robert Lucien Kargougou et à droite, le Gouverneur des Cascades</figcaption></figure>\n<p>Comment l’a expliqué le Médecin-Chef du District de Banfora, Abdoul Aziz Ouédraogo, le nombre de nouveaux cas de paludisme dans les Cascades est plus élevé que celui d&rsquo;autres régions à cause de la pluviométrie. C&rsquo;est pourquoi la campagne de chimio-prévention du paludisme pour les Cascades a commencé avant celle des autres régions. La cérémonie de lancement organisée ce vendredi 28 juin 2024 dans la Cité du Paysan noir sous le patronage du Ministre de la Santé et de l&rsquo;Hygiène Publique Dr Robert Lucien Jean Claude Kargougou ; a mobilisé les autorités régionales, plusieurs acteurs et partenaires ainsi que la population.</p>\n<p><strong>Administrer le médicament à 250 000 enfants des Cascades</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43776\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43776\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?resize=696%2C463&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43776\">Le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou</figcaption></figure>\n<p>Pour la région des Cascades, l’objectif c’est administrer le médicament du paludisme à plus de 250 000 enfants afin de prévenir le paludisme. En outre, cette campagne est combinée à celle de la destruction des gîtes larvaires et de dépistage de la malnutrition aiguë sévère des enfants. Ainsi, selon le Secrétariat Permanent pour l&rsquo;élimination du paludisme au Burkina Faso, le choix des Cascades pour le lancement n&rsquo;est pas fortuit.</p>\n<p>Au niveau national, l’objectif est encore plus ambitieux.  «Nous attendons que les 4 500 000 enfants de 0 à 59 mois puissent recevoir chacun ces doses de médicaments pour prévenir la survenue du paludisme», a indiqué à ce sujet, le Ministre Kargougou. Et d’exhorter les Burkinabè à s&rsquo;engager pour un accès effectif de tous les enfants de 0 à 59 mois à la CPS+ sur l&rsquo;ensemble du territoire national.</p>\n<p><strong> La CPS+ ,</strong> <strong>un moyen de prévention efficace du paludisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43775\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43775\" height=\"383\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?resize=696%2C383&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43775\">Les agents de Santé posant avec le Ministre de la Santé et les autres officiels</figcaption></figure>\n<p>Pour rappel, la Chimio-prévention saisonnier plus CPS+), est un moyen de prévention efficace mis en œuvre par le Ministère de la Santé et ses partenaires pour réduire le nombre de cas et de décès liés au paludisme chez les enfants.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43778\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?resize=696%2C320&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et pour l&rsquo;atteinte des objectifs cette année, plus de 58 000 distributeurs sont mobilisés pour administrer les 5 doses par enfant de juin à octobre 2024. Au cours de la présente cérémonie de lancement à Banfora, certains districts sanitaires qui se sont illustrés par leur travail, ont reçu des attestations de reconnaissance.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43777\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Semaine des FDS & VDP : Fin de formation de l’ABAC à Banfora", "link": "https://www.burkinademain.com/2024/06/30/semaine-des-fds-vdp-fin-de-formation-de-labac-a-banfora/", "published": "Sun, 30 Jun 2024 22:13:45 +0000", "summary": "L&#8217;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&#8217;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&rsquo;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette cérémonie s&rsquo;est déroulée en présence des représentants des autorités militaires et des notabilités coutumières et religieuses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43757\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43757\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43757\">Des produits de la saponification, de la teinture faits par les orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La formation dont la clôture est intervenue le 28 juin dernier dans la Cité du Paysan noir sous le haut patronage de Sa Majesté Fadouga II, Chef de Canton de Banfora, le parrainage de Kader Toumnaba, Adja de Komsilga et Me Somande ; a concerné l&rsquo;initiation à la teinture, la saponification et deux autres filières de l&rsquo;art culinaire.</p>\n<p><strong>Dans le cadre de la Semaine nationale des FDS &amp; VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43758\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43758\" height=\"482\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?resize=696%2C482&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43758\">Des orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La présente cérémonie de l&rsquo;Association Burkina Arts et Culture (ABAC) se situe dans le cadre de la Semaine Nationale des FDS et VDP. Une initiative qui vise à regrouper les filles et fils dignes de notre chère patrie, à orienter également la population à soutenir nos orphelins et veuves des FDS et VDP qui sont tombés sur le champ de l&rsquo;honneur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43759\" style=\"width: 862px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43759\" height=\"388\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?resize=696%2C388&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43759\">Comment envoyer vos contributions&#8230;</figcaption></figure>\n<p>«Sous d&rsquo;autres cieux, l&rsquo;objectif, c&rsquo;est de redonner le sourire aux orphelins et aux veuves de nos FDS et VDP. Donc, question pour dire à ces orphelins-là qu&rsquo;ils ne sont pas des orphelins, que la population est comme leur père. Et les veuves aussi, leur faire savoir qu&rsquo;elles ne sont pas des veuves. Elles ont toujours des maris. Nous, en tant que population, nous devons travailler à ne pas oublier. Pour la Semaine Nationale des FDS et VDP, nous pouvons montrer notre amour aux enfants orphelins et veuves en collectant les dons, les habits, les vivres, les fournitures et mêmes les bourses scolaires pour ces enfants orphelins», a expliqué le premier responsable de l’ABAC, Sié Florentin Da.</p>\n<p><strong>«La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43766\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?resize=696%2C356&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Evènement national, la Semaine nationale des FDS &amp; VDP se tiendra dans les 13 régions du Burkina Faso. Bobo-Dioulasso, chef-lieu des Hauts Bassins, l’a abrité le 27 juin 2024 et le lendemain 28 juin, c’était le tour de Banfora, chef-lieu des Cascades. Après Banfora, ce sera Gaoua. La fin de cette Semaine est prévue pour octobre prochain.</p>\n<p>«Dans chaque région, on travaille avec les chefs de canton. Donc, pour ce qui concerne la région des Cascades, tout ce qui sera collecté comme dons, pour tout particulier qui voudrait vraiment aider ces orphelins-là, c’est de passer avec ces dons chez le Chef de Canton.  La campagne est déjà lancée. C&rsquo;est un appel en même temps à l&rsquo;endroit de tout le peuple burkinabè. Car, comme on dit, « La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable » », a précisé Sié Florentin Da.</p>\n<p><strong>«La formation nous apporte beaucoup»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43761\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43761\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43761\">Mariam Soura, porte-parole des veuves, s&rsquo;est félicitée de la qualité de la formation reçue</figcaption></figure>\n<p>A écouter la représentante des veuves des FDS et VDP, la formation leur a été d’une grande utilité. «Vraiment, l&rsquo;activité nous a plu. La formation s&rsquo;est bien passée. En tout cas, nos formateurs nous ont bien appris. On arrive à faire nous-mêmes. Aussi, elle nous apporte beaucoup parce que nous avons déjà commencé à vendre aux clients ce que nous avons pu faire nous-mêmes. Nous les remercions beaucoup», a confié  Mariam Soura, porte-parole des veuves.</p>\n<p>A noter que l&rsquo;Association Burkina Arts et Culture, initiatrice de cette formation qui fait déjà le bonheur de ses bénéficiaires, est basée à Bobo Dioulasso, dans les Hauts Bassins.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43762\" height=\"471\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?resize=696%2C471&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fada : Des infrastructures socio-économiques de base inaugurées", "link": "https://www.burkinademain.com/2024/06/29/fada-des-infrastructures-socio-economiques-de-base-inaugurees/", "published": "Sat, 29 Jun 2024 20:12:24 +0000", "summary": "A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024. C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43727\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43727\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43727\">Le directeur de cabinet du Président du Faso, le capitaine Anderson Médard, a présidé la cérémonie</figcaption></figure>\n<p><strong>C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie en présence, entre autres personnalités, de plusieurs membres du gouvernement dont le ministre de l’économie, des finances et de la prospective Dr Aboubacar Nacanabo, ainsi que du représentant résident de la Banque mondiale Mahmoud Abdel Wedoud Kamil.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43726\" height=\"353\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?resize=696%2C353&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>Se prêtant à la presse à l’issue de l’inauguration, ce 28 juin 2024 à Fada, d’infrastructures réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) ; le directeur de cabinet du Président du Faso le capitaine Anderson Médard s’est félicité de la qualité des ouvrages et a exhortés les populations à en faire bon usage pour en tirer pleinement et durablement profit. Le Capitaine Médard représentait à cette cérémonie le chef de l’Etat, le Capitaine Ibrahim Traoré.</p>\n<p><strong>«Améliorer l’accès inclusif des communautés aux services sociaux essentiels»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43729\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43729\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43729\">Le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo, a livré le discours du gouvernement</figcaption></figure>\n<p>Livrant le discours officielle d’inauguration de ces infrastructures PUDTR au bonheur des Fadalais, le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo a évoqué les objectifs du projet. «L’objectif ultime visé à travers la mise en place du  PUDTR  est d’améliorer l’accès inclusif des communautés y compris les Personnes déplacées internes (PDI) aux services sociaux essentiels, aux infrastructures et à l’alimentation », a &#8211; t-il indiqué.</p>\n<p>Et de préciser : «Doté d’une enveloppe de 473 millions de dollars US, soit environ 260,15 milliards de FCFA, le projet s’exécute sur la période 2021 &#8211; 2025. Il couvre les régions de la Boucle du Mouhoun, de l’Est, du Centre-Est et du Centre-Ouest. Outre ces régions, ses interventions dans les secteurs du développement rural touchent l’ensemble du territoire national. Il est bâti autour de quatre composantes opérationnelles que sont : l’amélioration de l&rsquo;accès aux services sociaux de base ; l’amélioration de la connectivité physique et virtuelle et la résilience urbaine ; la relance économique Communautaire et l’autonomisation ; l’engagement citoyen et la gestion du projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43730\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43689\" height=\"303\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?resize=696%2C303&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Il m’est particulièrement agréable de vous exprimer toute la joie et l’immense bonheur que je ressens de voir une si grande mobilisation de toutes ces éminentes personnalités et des laborieuses populations de la ville de Fada, venues être les témoins de la concrétisation de l’engagement solennel pris par le gouvernement du Burkina Faso et son partenaire stratégique qu’est le groupe de la Banque mondiale, de renforcer la résilience des populations de la cité de Yendabili, à travers la réalisation d’une série d’infrastructures socio-économiques», a- t-il poursuivi.</p>\n<p><strong>30 milliards de francs investis à Fada, 1 500 000 personnes impactées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43731\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43731\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?resize=696%2C298&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43731\">Mahmoud Abdel Wedoud Kamil, représentant résident de la Banque mondiale, s&rsquo;est félicité des résultats satisfaisants du PUDTR</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43732\" height=\"286\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?resize=696%2C286&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Dans son intervention, le représentant résident de la Banque mondiale au Burkina Faso, Mahmoud Abdel Wedoud Kamil, s’est lui aussi félicité des résultats satisfaisants du PUDTR à 18 mois de sa clôture, égrenant les nombreux acquis, surtout la ville de Fada.  «Plus de 200 formations sanitaires soutenues pour offrir des soins de qualité ; plus de 400 salles de classes mises à niveau. Plus particulièrement dans la commune de Fada qui nous accueille, les investissements dans les domaines de santé, des infrastructures routières, éducatives représentent 50 millions de dollars US, soit trente milliards de francs CFA, réalisés à travers une approche d’intervention multisectorielle structurante. Le projet a permis d’impacter directement environ un million cinq cent mille y compris les PDI » et le représentant résident du bailleurs du projet de «saluer le dynamisme et la qualité du partenariat entre la Banque mondiale et le Burkina Faso, matérialisés ce jour par la présente cérémonie. J’aimerais vous rassurer que la Banque mondiale reste engagée à vous accompagner dans l’atteinte de vos objectifs de développement au profit des populations bénéficiaires».</p>\n<p>Occasion pour le président de la délégation de la Cité de Yendabli Jérôme Idani de rendre un hommage aux acteurs du PUDTR, promettant l’entretien des ouvrages inaugurés.</p>\n<p><strong>Autres moments forts de la cérémonie<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43733\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43734\" height=\"582\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?resize=696%2C582&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43735\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Outre les discours des officiels, les participants à la présente cérémonie ont assisté à des coupures de ruban, à des visites des infrastructures inaugurées (CSPS Secteur 2, Centre d’éveil et d’éducation préscolaire, etc.), à leurs présentations, à des plantations de plants pour immortaliser l’évènement.</p>\n<p>Des chantiers toujours en cours, comme celui de l’emblématique Salle polyvalente de Fada ont également été visités par les officiels. Ce joyau est prévu pour être inauguré en octobre prochain, dans 4 mois. D’un coût global d’un peu plus de 2,5 milliards de francs CFA, l’infrastructure est bâtie sur une superficie de 2,5 hectares avec toutes les commodités modernes requises.</p>\n<p>Sur ces chantiers toujours en cours, le ministre Nacanabo a insisté sur la qualité de ces ouvrages, la nécessité pour les différents acteurs impliqués de s’assumer jusqu’au bout et à respecter les délais de livraison.</p>\n<p>Pour rappel, le PUDTR a été pensé et est mis en œuvre par le Gouvernement et le groupe de la  Banque mondiale sur la période 2021-2025 afin d’aider à faire face à la crise multidimensionnelle que connait notre pays en général et la région de l’Est en particulier.</p>\n<p>Le PUDTR entre dans le cadre du Plan d’actions pour la stabilisation et le développement (PA-SD) du Burkina Faso, opérationnalisé à travers la mise en œuvre d’un certain nombre de programmes et projets dont le PUDTR.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43736\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Migration irrégulière : Très meurtrière, l’urgence de sauver des vies", "link": "https://www.burkinademain.com/2024/06/29/migration-irreguliere-tres-meurtriere-lurgence-de-sauver-des-vies/", "published": "Sat, 29 Jun 2024 19:05:48 +0000", "summary": "Selon les données de l’OIM, l’année 2023 a été très meurtrière pour les migrants. Le besoin urgent d’agir s’impose pour sauver des vies. Ainsi, au Burkina Faso, l’ONG italienne LVIA essaie d’apporter sa contribution, à travers le projet « L’épanouissement personnel comme alternative à la migration ». La mise en œuvre du projet est assurée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Selon les données de l’OIM, l’année 2023 a été très meurtrière pour les migrants. Le besoin urgent d’agir s’impose pour sauver des vies. Ainsi, au Burkina Faso, l’ONG italienne LVIA essaie d’apporter sa contribution, à travers le projet « L’épanouissement personnel comme alternative à la migration ». La mise en œuvre du projet est assurée par l’association Jeunes Volontaires pour l’Environnement (JVE Burkina).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43740\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-Coordinateur-du-projet-Wendpagnande-Simpore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43740\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-Coordinateur-du-projet-Wendpagnande-Simpore-Copie.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43740\">Le Coordinateur du projet Wendpagnandé Simporé, a souligné la nécessité de l&rsquo;action pour sauver des vies</figcaption></figure>\n<p>La population des trois (03) pays du Sahel (Burkina Faso, Mali et Niger) est en majorité jeune. Une jeunesse dont le ratio par emploi est très faible. Une situation qui pousse bon nombre de jeunes à migrer dans la clandestinité.</p>\n<p>Pourtant, des solutions et des opportunités d’emploi ne manquent pas dans ces pays. C’est du reste, l’un des résultats auxquels a abouti l’étude commanditée par L’ONG LVIA sur « la cartographie des opportunités de formation et insertion professionnelle » dans ces trois (03) pays de l’AES.</p>\n<p><strong>Il faut savoir partir<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-le-Coordonnateur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43741\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-le-Coordonnateur-Copie.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Cette étude émane du projet « L’épanouissement personnel comme alternative à la migration ». Selon son coordonnateur, Wendpagnangdé Simporé, il vise à « renforcer les capacités et les possibilités des jeunes à saisir les différentes opportunités d&#8217;emploi, de renforcement des compétences et de capacité à générer des revenus localement… ».</p>\n<p>Des dires du coordonnateur, les offres publiques et privées de formation et d’emploi existent dans ces pays. Les jeunes doivent les chercher au bon endroit, d’où la nécessité d’aller à la recherche de l’information, a – t-il soutenu.</p>\n<p>Il a expliqué qu’il ne s’agit pas de dire aux jeunes de ne pas partir, mais plutôt « de savoir partir ». Il demande aux jeunes d’épuiser leurs cartouches nationales avant toute perspective de migration.</p>\n<p>Dans la mise en œuvre du projet, des séances de sensibilisation ont été organisées à Ziniaré et à l’université de Koudougou. « Nous avons pu ainsi échanger avec plus de 400 jeunes à Ziniaré et un peu plus de 300 jeunes à l’université, sans oublier les émissions radiophoniques qui nous ont permis de toucher de façon indirecte les parents des jeunes », a fait savoir Olivier Tuina, Secrétaire exécutif de JVE Burkina.</p>\n<p><strong>Les media comme vecteur de sensibilisation<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-Coordinateur-du-projet-Wendpagnande-Simpore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43742\" height=\"354\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-Coordinateur-du-projet-Wendpagnande-Simpore-.jpg?resize=696%2C354&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43743\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Lexpert-ayant-conduit-letude-jean-Thierry-Somda.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43743\" height=\"462\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Lexpert-ayant-conduit-letude-jean-Thierry-Somda.jpg?resize=696%2C462&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43743\">L&rsquo;expert ayant conduit l&rsquo;étude , jean Thierry Somda</figcaption></figure>\n<p>Selon les résultats de l’étude sur la cartographie des opportunités de formation et d’insertion professionnelle, il existe une bonne banque d’opportunités pour les jeunes. Ces résultats, présenté par l’expert Jean Thierry Somda affichent des espoirs d’employabilité pour les jeunes. <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-de-famille-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43744\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-de-famille-Copie.jpg?resize=696%2C382&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>On note par exemple que le Burkina Faso dispose pour la formation professionnelle de plusieurs fonds d’appui (FAIJ, FASI, FAPE, ces trois fonds sont devenus Fonds Faso Kuna Wili,) de sept (7) structures d’accompagnement, (ANPE, ONEF, APEC…) et de quatre (4) structures de formation avec à la clé 191 établissements d’enseignement technique et professionnel.</p>\n<p>De l’avis de l’expert, « des opportunités existent dans nos pays. Il faut les explorer avant de risquer sa vie dans le désert à la recherche d’un eldorado improbable ».</p>\n<p>Les résultats de l’étude ont été présentés aux hommes de média. Ceux-ci ont été invité à diffuser des messages positifs pour un choix raisonné de migration et faire connaitre les opportunités de formation et d’insertion professionnelle disponibles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43745\" height=\"372\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-4.jpg?resize=696%2C372&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Shino Joachim BATAO</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Soutien aux Forces combattantes et aux PDI : des jeunes donnent de la voix", "link": "https://www.aib.media/soutien-aux-forces-combattantes-et-aux-pdi-des-jeunes-donnent-de-la-voix/", "published": "Mon, 15 Jul 2024 21:41:10 +0000", "summary": "Soutien aux Forces combattantes et aux PDI : des jeunes donnent de la voix Ouagadougou, (AIB) &#8211; L’Union parlementaire des jeunes Afros a organisé le samedi 13 juillet 2024 à Ouagadougou, une caravane de soutien pour soutenir les PDI et saluer le courage dont font preuve les Forces combattantes dans la reconquête territoriale. Par ces [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Soutien aux Forces combattantes et aux PDI : des jeunes donnent de la voix</strong></p>\n<p>Ouagadougou, (AIB) &#8211; L’Union parlementaire des jeunes Afros a organisé le samedi 13 juillet 2024 à Ouagadougou, une caravane de soutien pour soutenir les PDI et saluer le courage dont font preuve les Forces combattantes dans la reconquête territoriale.</p>\n<p>Par ces temps d’insécurité, tout soutien est le bienvenu pour galvaniser ceux qui se battent jour et nuit pour que le Burkina Faso retrouve son lustre d’antan.</p>\n<p>Partis du rond-point des Martyrs à motos et en véhicules, les caravaniers ont rallié à pied la place de la Nation à partir de la direction générale des Transports terrestres et maritimes.</p>\n<p>Cette caravane, organisée le samedi 13 juillet 2024 par l’Union parlementaire des jeunes Afros (UPJA), vise à soutenir et à reconnaître le courage dont font preuve les Forces de défense et de sécurité, mais aussi les Volontaires pour la défense de la patrie et les Déplacés internes des États de l&rsquo;Alliance des États du Sahel (AES).</p>\n<p>La présidente de l’UPJA, Maïmounata Sankara, a exprimé leur profonde gratitude et leur admiration envers ceux qui, chaque jour, risquent leur vie pour défendre le pays et protéger les populations. « Leur courage, leur dévouement et leur sens du sacrifice sont une source d&rsquo;inspiration pour nous tous », a-t-elle affirmé.</p>\n<p>Mme Sankara a rendu un hommage particulier à ces citoyens héroïques qui ont choisi de se lever pour défendre nos valeurs et nos libertés.</p>\n<p>Aux victimes innocentes de l&rsquo;insécurité qui ont été contraintes de fuir leurs foyers, elle a réitéré leur soutien et leur engagement à œuvrer sans relâche pour leur apporter l&rsquo;aide nécessaire et créer les conditions idoines de leur retour dans la dignité et la sécurité.</p>\n<p>Selon la présidente de l’Union parlementaire des jeunes Afros, le Niger, le Mali et le Burkina Faso font face aux mêmes défis, et il est plus que jamais nécessaire pour ces peuples de rester unis et solidaires.<br />\n« La paix et la stabilité de nos pays dépendent de notre capacité à surmonter ensemble les épreuves et à soutenir ceux qui se battent pour notre sécurité et notre liberté », a avoué Mme Sankara.<br />\nElle a lancé un appel solennel aux jeunes et aux femmes à soutenir les autorités, les FDS et les VDP dans la reconquête du territoire national et des États du Sahel sous le leadership des trois chefs d’État.</p>\n<p>Placé sous le thème : « Voix de la jeunesse pour la paix et la sécurité », cette rencontre des jeunes a été une occasion pour les représentants des jeunes du Mali et du Niger d’appeler les jeunes à l’unisson et au sens du devoir pour relever les défis.<br />\n« Ce thème est d’une pertinence indéniable pour l’avenir de nos régions. L’AES incarne non seulement la collaboration stratégique mais aussi la promesse de solidarité face aux défis complexes », a laissé entendre Daoulatta Alhero Assayueye, représentante du Niger.</p>\n<p>Quant au chargé de mission du ministère des Sports, de la Jeunesse et de l’Emploi, Wiloho Coulibaly, représentant son ministre, il a salué la clairvoyance des jeunes qui ont pris conscience que leur avenir est entre leurs mains.<br />\n« Depuis longtemps, la jeunesse a toujours été endormie par la démagogie, mais aujourd’hui, nous sommes dans une situation où la jeunesse a compris les enjeux de la transition et d’un Burkina libre et souverain », a confié M. Coulibaly.</p>\n<p>Il a invité les jeunes à continuer dans cette lancée et à écouter les chefs d’État et à ne pas céder à un chantage quelconque, car c’est ensemble qu’ils mèneront le combat de la souveraineté.<br />\n« Sans la jeunesse, les chefs d’État n’auraient pas le courage de braver l’impérialisme, et aujourd’hui, s’ils ont cette force, c’est parce qu’ils savent que les jeunes sont avec eux », a-t-il précisé.<br />\nAgence d’information du Burkina<br />\nDWN/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Niger : le Premier Ministre Lamine Zeine rappelle les 4 axes stratégiques de la vision du Président du CNSP", "link": "https://www.aib.media/niger-le-premier-ministre-lamine-zeine-rappelle-les-4-axes-strategiques-de-la-vision-du-president-du-cnsp/", "published": "Mon, 15 Jul 2024 21:14:57 +0000", "summary": "Niger : le Premier Ministre Lamine Zeine rappelle les 4 axes stratégiques de la vision du Président du CNSP Niamey,14 Juillet 2024 (ANP)-Le Premier Ministre du gouvernement de la Transition du Niger, M. Lamine Zeine Ali Mahaman a, au cours d&#8217;un point de presse qu&#8217;il a animé dans l’après-midi de ce samedi 13 juillet 2024 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Niger : le Premier Ministre Lamine Zeine rappelle les 4 axes stratégiques de la vision du Président du CNSP</strong></p>\n<p>Niamey,14 Juillet 2024 (ANP)-Le Premier Ministre du gouvernement de la Transition du Niger, M. Lamine Zeine Ali Mahaman a, au cours d&rsquo;un point de presse qu&rsquo;il a animé dans l’après-midi de ce samedi 13 juillet 2024 à son cabinet, rappelé aux nigériens la vision du Président du Conseil National pour la sauvegarde de la patrie (CNSP), chef de l’Etat, le général de Brigade Abdourahamane Tiani.</p>\n<p>Cette vision, qui s’exerce depuis le 26 juillet 2023, repose sur quatre (4) axes stratégiques autour desquels s’articuleront les actions à mener au cours de cette transition pour la refondation de l’Etat, la redéfinition de notre acte social et politique et le bonheur de tous les Nigériens.</p>\n<p>Il s’agit notamment, du renforcement de la sécurité et de la cohésion sociale ; de la promotion de la bonne gouvernance ; du développement des bases de production pour la souveraineté économique et enfin de l’accélération des réformes sociales.</p>\n<p>C’est cette vision, note-t-on, détaillée dans un document intitulé ‘’ Pour le Niger’’, que le Premier Ministre a mis à la disposition des vaillants peuples nigériens en attendant le bilan de l’an1 du chef de l’Etat.</p>\n<p>S’agissant du premier, à savoir le renforcement de la sécurité et de la cohésion sociale, le premier ministre d’indiquer que cet axe s’appuie essentiellement sur la mobilisation des efforts pour faire face à la menace du terrorisme et aussi sur la cohésion sociale à travers le discours de rassembler les nigériens autour d’un idéal commun celui de l&rsquo;appartenance à un même pays et le réveil du bâtisseur de nation qui dort en chacun des nigériens.</p>\n<p>Pour l’axe 2, celui relatif à la promotion de la bonne gouvernance, le Premier Ministre a annoncé que l’ensemble des autorités travaillent dans le respect de l’éthique qui est essentielle lorsqu’on gère les affaires publiques, « la bonne gouvernance voudrait que nous insistions sur l’emploi des ressources publiques, en bon père de famille et en rassurant la population sur laquelle les contributions en impôts s’opèrent.</p>\n<p>Concernant l’axe 3, à savoir le développement des bases de production pour la souveraineté économique, M. Lamine Zeine de faire savoir que depuis le début le chef de l’Etat veille à ce que des travaux se fassent pour permettre à la population d’avoir des espaces de productions « ce qui a commencé à être fait par l’ONAHA par exemple et des discussions avec l’ensemble des partenaires pour rediriger les investissements dans les domaines de production », a-t-il souligné.</p>\n<p>Quant au 4ème axe « les instructions sont données depuis des mois pour qu’on travaille à revoir d’abord le fonctionnement de notre administration, de mettre un accent particulier sur des questions de formation et aussi de travailler à regarder les programmes, y compris les programmes scolaires », a précisé le Premier Ministre nigérien.</p>\n<p>« La satisfaction des besoins fondamentaux des populations est le pivot de cette vision du général Tiani », a noté M. Lamine Zeine. Dans son intervention le Premier Ministre a fait savoir qu’ils ont deux objectifs sur lesquels ils travaillent avec conviction, il s’agit notamment de la justice sociale et de la bonne gestion de l’argent public « Il est important qu’on améliore le comportement de la justice à l’égard des citoyens et nous y tenons et nous ferons tout pour que cela produise des résultats » a-t-il promis.</p>\n<p>L’intervention du Premier Ministre a également fait cas de la reprise intégrale de la coopération économique et financière bilatérale et multilatérale « avec tous ces partenaires, nous revisitons les différents accords pour tenir compte de ce que nous devons faire pour que cela atteigne les populations », a-t-il laissé entendre.</p>\n<p>Lamine Zeine Ali Mahaman a par ailleurs témoigné de la clarté de cette vision du chef de l’Etat que son gouvernement participe à mettre en œuvre depuis bientôt mois.</p>\n<p>Il a enfin invité l’ensemble des compatriotes à s’imprégner du contenu de la vision du chef de l’Etat pour un Niger nouveau afin qu’ensemble nous léguions aux generations futures un pays prospère, en paix et entretenant avec ses voisins et le reste du monde des relations de fraternité et de solidarité.</p>\n<p>AIO/AS/ANP 080 juillet 2024</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "C’est officiel: Donald Trump fait équipe avec J.D. Vance", "link": "https://www.aib.media/cest-officiel-donald-trump-fait-equipe-avec-j-d-vance/", "published": "Mon, 15 Jul 2024 20:35:27 +0000", "summary": "C&#8217;est officiel: Donald Trump fait équipe avec J.D. Vance Milwaukee, États-Unis Donald Trump a mis fin au suspense en annonçant lundi avoir choisi le sénateur J.D. Vance pour être son vice-président, au premier jour d&#8217;une convention chamboulée par la tentative d’assassinat de l’ex-président républicain. « J&#8217;ai décidé que la personne la plus apte à assumer la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">C&rsquo;est officiel: Donald Trump fait équipe avec J.D. Vance</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Milwaukee, États-Unis</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>\nDonald Trump a mis fin au suspense en annonçant lundi avoir choisi le sénateur J.D. Vance pour être son vice-président, au premier jour d&rsquo;une convention chamboulée par la tentative d’assassinat de l’ex-président républicain.</p>\n<p>« J&rsquo;ai décidé que la personne la plus apte à assumer la fonction de vice-président des Etats-Unis était le sénateur J.D. Vance, du grand Etat de l&rsquo;Ohio », a indiqué le républicain sur son réseau, Truth Social.</p>\n<p>Ancien militaire et auteur à succès, cet élu de 39 ans au profil éclectique n&rsquo;a eu de cesse de défendre au Congrès les causes chères à l&rsquo;ex-homme d&rsquo;affaires, comme la lutte contre l&rsquo;immigration et la défense du protectionnisme économique.</p>\n<p>Il prononcera un discours mercredi soir.</p>\n<h2>&#8211; Des milliers de policiers &#8211;</h2>\n<p>L&rsquo;annonce du « ticket » Trump-Vance est le premier moment fort d&rsquo;une convention déjà historique: les dizaines de milliers de républicains réunis à Milwaukee ont failli perdre leur héros, visé par des tirs lors d&rsquo;un meeting en plein air, samedi.</p>\n<p>Des milliers de policiers sont déployés dans les rues de l&rsquo;ancienne ville industrielle, sous haute tension. « S&rsquo;ils ne sont pas anxieux, alors moi non plus », confie à l&rsquo;AFP Tim Hawkins, 57 ans, venu de l&rsquo;autre bout du pays.</p>\n<p>Le lieu choisi pour la convention est un immense complexe sportif, dont les murs sont recouverts de grandes photographies à la gloire du 45e président des Etats-Unis, qui veut être aussi le 47e.</p>\n<p>Les thèmes majeurs de la convention seront le pouvoir d&rsquo;achat, l&rsquo;immigration, la criminalité et la sécurité garantie par une Amérique forte.</p>\n<p>Mais le point culminant de cet événement institutionnel et festif interviendra jeudi, quand Donald Trump sera désigné candidat officiel des républicains à l&rsquo;élection.</p>\n<p>Son sacre ne fait plus le moindre doute, formalisé lors d&rsquo;une soirée spectaculaire, ponctuée par le lâcher de 100.000 ballons rouges, blancs, et bleus.</p>\n<p>Le septuagénaire républicain garde son emploi du temps extrêmement discret, sécurité oblige.</p>\n<h2>&#8211; « Soirées en prime-time » &#8211;</h2>\n<p>Car l&rsquo;image que tout le monde a en tête, et qui a fait le tour du monde, c&rsquo;est celle d&rsquo;un Donald Trump à l&rsquo;oreille ensanglantée, le poing brandi, évacué de façon précipitée par ses gardes du corps d&rsquo;un meeting de campagne en Pennsylvanie.</p>\n<p>Cette attaque a choqué une société américaine de plus en plus polarisée, ulcérant les plus radicaux des militants trumpistes, qui accusent ouvertement les démocrates d&rsquo;en porter la responsabilité.</p>\n<p>Avec ses plus de 50.000 participants, l&rsquo;événement promettait déjà d&rsquo;être un événement ultra sécurisé.</p>\n<p>Des périmètres entiers du centre-ville sont clôturés par de grandes grilles métalliques et quadrillés par des agents du Secret Service, la police d&rsquo;élite qui fait l&rsquo;objet de vives critiques pour ne pas avoir bien protégé Donald Trump lors de son meeting en plein air samedi.</p>\n<p>Mais le dense programme de la convention est maintenu. « En dehors de mesures de sécurité renforcées hors du périmètre, il n&rsquo;y aura pas un seul changement au planning », déclare à l&rsquo;AFP David Bossie, un proche de Donald Trump qui co-préside la convention.</p>\n<p>« Il s&rsquo;agit d&rsquo;une production de quatre grandes soirées télévisées en prime time dont nous sommes extrêmement fiers, que nous n&rsquo;allons pas modifier à cause d&rsquo;un événement tragique », ajoute-t-il.</p>\n<p>Chamboulant son emploi du temps, le président Joe Biden s&rsquo;est lui employé à faire retomber la tension durant ce week-end qui marquera le pays.</p>\n<p>« Il n&rsquo;y a pas de place pour ce genre de violence en Amérique », a notamment déclaré le démocrate de 81 ans, avant d&rsquo;appeler la nation à « s&rsquo;unir ».</p>\n<p>L&rsquo;attaque perpétrée contre Donald Trump pourrait être bénéfique pour le républicain sur le plan électoral, estiment des experts.</p>\n<p>Ils relèvent en contraste combien Joe Biden est actuellement fragilisé par les questions sur son acuité mentale, avec des élus de son propre parti qui l&rsquo;appellent à se retirer.</p>\n<p>Pour Martin Kutlzer, résident de Milwaukee et sympathisant républicain, nul doute: la course pour la Maison Blanche est « pliée ».</p>\n<p>« Donald Trump va gagner, parce qu&rsquo;on a toujours tendance à se rassembler autour de ceux qui ont été touchés », clame fièrement le sexagénaire à l&rsquo;AFP.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boucle du Mouhoun : plusieurs terroristes neutralisés dans la zone de Monkuy", "link": "https://www.aib.media/boucle-du-mouhoun-plusieurs-terroristes-neutralises-dans-la-zone-de-monkuy/", "published": "Mon, 15 Jul 2024 20:03:07 +0000", "summary": "Boucle du Mouhoun : plusieurs terroristes neutralisés dans la zone de Monkuy Ouagadougou, 15 juillet 2024 (AIB)- Les terroristes qui ont attaqué massivement la localité de Monkuy dans la Boucle du Mouhoun, le 13 juillet 2024, n’ont pas pu retourner à leur base. L’armée burkinabè les a envoyés aux enfers en les bombardant jusqu’au lendemain, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Boucle du Mouhoun : plusieurs terroristes neutralisés dans la zone de Monkuy</strong></p>\n<p>Ouagadougou, 15 juillet 2024 (AIB)- Les terroristes qui ont attaqué massivement la localité de Monkuy dans la Boucle du Mouhoun, le 13 juillet 2024, n’ont pas pu retourner à leur base. L’armée burkinabè les a envoyés aux enfers en les bombardant jusqu’au lendemain, 14 juillet 2024, a appris l’AIB ce lundi.</p>\n<p>Le 13 juillet 2024 en début de soirée, des terroristes se sont rués massivement sur Monkuy, dans la région de la Boucle du Mouhoun, pour semer la désolation.</p>\n<p>Alertés, les vecteurs aériens ont mis le cap sur la localité où ils ont effectivement trouvé des criminels à l’œuvre. Très vite, les opérateurs aériens se sont mis en position d’attaque.</p>\n<p>Sentant le danger, les criminels ont pris la fuite en direction de l’ouest pour se cacher sous des arbres non loin du village.</p>\n<p>D’entrée de jeu, les opérateurs aériens ont choisi un important groupe se croyant à l’abri. La frappe a fait mouche et les assassins ont été neutralisés.</p>\n<p>Leurs acolytes, terrés dans les environs, ont essayé de s’enfoncer davantage. Mais peine perdue. Un deuxième groupe a subi le même sort.</p>\n<p>Le reste de la colonne de meurtriers a compris qu’ils allaient tous périr. Ils se sont enfuis et ont trouvé refuge dans un hameau à l’intérieur d’une forêt. Les terroristes y ont passé la nuit. Les vecteurs aériens aussi.</p>\n<p>Dans la matinée du 14 juillet 2024, à leur réveil, les criminels ont pensé que le danger était loin et se sont déplacés au milieu des habitations. C’est à ce moment précis qu’un gros missile a fendu les cieux et s’est écrasé sur eux.</p>\n<p>Notons que les opérations dans la zone et dans toutes les positions sont loin d’être terminées.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Irak: manifestation contre les délestages et les pénuries d’eau en pleine canicule", "link": "https://www.aib.media/irak-manifestation-contre-les-delestages-et-les-penuries-deau-en-pleine-canicule/", "published": "Mon, 15 Jul 2024 19:21:16 +0000", "summary": "Irak: manifestation contre les délestages et les pénuries d&#8217;eau en pleine canicule Diwaniyah, Irak Quelques centaines de manifestants ont incendié lundi des pneus pour bloquer une route dans leur province du Sud de l&#8217;Irak, protestant contre les délestages électriques chroniques et les pénuries d&#8217;eau en plein été caniculaire, a constaté un photographe de l&#8217;AFP.Le dossier [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Irak: manifestation contre les délestages et les pénuries d&rsquo;eau en pleine canicule</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Diwaniyah, Irak</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Quelques centaines de manifestants ont incendié lundi des pneus pour bloquer une route dans leur province du Sud de l&rsquo;Irak, protestant contre les délestages électriques chroniques et les pénuries d&rsquo;eau en plein été caniculaire, a constaté un photographe de l&rsquo;AFP.Le dossier de l&rsquo;électricité est ultra-sensible pour l&rsquo;Irak, où les coupures de courant quotidiennes s&rsquo;intensifient l&rsquo;été quand les températures frôlent les 50 degrés, exacerbant le mécontentement populaire dans un pays aux infrastructures en déliquescence et miné par la corruption.</p>\n<p>Illustrant la convergence des crises qui pèsent sur le pays de 43 millions d&rsquo;habitants pourtant riche en pétrole, des dizaines de villages dans la province de Diwaniya (Sud) doivent vivre sans eau courante à domicile, en raison de la sécheresse et d&rsquo;une baisse des niveaux des fleuves.</p>\n<p>« Nous n&rsquo;avons plus d&rsquo;eau, plus d&rsquo;agriculture, tout le monde a migré (vers les villes) pour trouver du travail. Il n&rsquo;y a pas d&rsquo;électricité », assène le manifestant Youssef Kamal au village de Chafeïya.</p>\n<p>« Avant on avait deux heures d&rsquo;électricité, maintenant c&rsquo;est une heure et quart. Ca coupe, ça vient, ça coupe encore », se plaint-il.</p>\n<p>Lundi, environ 500 protestataires se sont mobilisés, encerclant la municipalité du village, selon le photographe de l&rsquo;AFP. Ils ont brûlé des pneus pour couper une grande route reliant plusieurs provinces du Sud.</p>\n<p>« Il n&rsquo;y a pas d&rsquo;eau, pas d&rsquo;électricité, pas de services publics, pas de routes, pas de tout-à-l&rsquo;égoût, c&rsquo;est injuste », s&rsquo;insurge un manifestant qui refuse de donner son nom.</p>\n<p>« L&rsquo;électricité vient deux heures, avant de couper trois ou quatre heures », s&rsquo;indigne-t-il. « On veut se faire entendre des responsables ».</p>\n<p>Vendredi et samedi à Diwaniya, plusieurs centaines de jeunes hommes ont manifesté devant les bureaux du Département d&rsquo;Electricité dans le district de Ghammas, bloquant une route en y brûlant des pneus, selon le photographe de l&rsquo;AFP.</p>\n<p>Le rassemblement avait été réprimé par la police qui a eu recours aux gaz lacrymogènes et a effectué des tir de sommation, interpellant brièvement une dizaine de manifestants.</p>\n<p>Le Premier ministre Mohamed Chia al-Soudani répète régulièrement la nécessité pour l&rsquo;Irak de diversifier ses sources d&rsquo;énergie afin d&rsquo;augmenter sa production électrique et dire adieux aux délestages. Tout comme les autorités enchaînent les travaux d&rsquo;entretien du secteur pour améliorer l&rsquo;approvisionnement électrique.</p>\n<p>Entre des températures en hausse constante et des précipitations en berne, l&rsquo;Irak est aussi un des cinq pays au monde les plus exposés à certains effets du changement climatique, selon l&rsquo;ONU.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Corps dans une décharge au Kenya: un tueur en série a avoué les meurtres de 42 femmes", "link": "https://www.aib.media/corps-dans-une-decharge-au-kenya-un-tueur-en-serie-a-avoue-les-meurtres-de-42-femmes/", "published": "Mon, 15 Jul 2024 19:05:37 +0000", "summary": "Corps dans une décharge au Kenya: un tueur en série a avoué les meurtres de 42 femmes Nairobi, Kenya La police kényane a annoncé avoir arrêté lundi un « tueur en série psychopathe » qui a avoué avoir tué 42 femmes, après la découverte de neuf corps mutilés dans une décharge de la capitale Nairobi.Collins Jumaisi Khalusha, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Corps dans une décharge au Kenya: un tueur en série a avoué les meurtres de 42 femmes</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Nairobi, Kenya</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>La police kényane a annoncé avoir arrêté lundi un « tueur en série psychopathe » qui a avoué avoir tué 42 femmes, après la découverte de neuf corps mutilés dans une décharge de la capitale Nairobi.Collins Jumaisi Khalusha, 33 ans, interpellé dans la matinée à Nairobi, « a avoué avoir attiré, tué et disposé 42 corps de femmes sur le site de la décharge » à Mukuru, dans le sud de la capitale kényane, a déclaré lors d&rsquo;une conférence de presse le chef de la Direction des enquêtes criminelles, Mohammed Amin.</p>\n<p>Selon ce dernier, il a été arrêté devant un établissement « où il était venu assister à la finale du championnat d&rsquo;Europe de football » qui opposait dimanche soir l&rsquo;Espagne à l&rsquo;Angleterre.</p>\n<p>Selon les autorités, au moment de son arrestation dans le sous-comté de Kayole, le suspect « était en train d&rsquo;attirer une autre victime ».</p>\n<h2>&#8211; « Vampire » &#8211;</h2>\n<p>« Nous avons affaire à un tueur en série, un tueur en série psychopathe qui n&rsquo;a aucun respect pour la vie humaine », a ajouté le chef de la Direction des enquêtes criminelles.</p>\n<p>Le suspect a été retrouvé après l&rsquo;analyse du téléphone portable d&rsquo;une des victimes.</p>\n<p>Une machette, « qui selon nous, servait à démembrer les victimes », a été retrouvée lors de la perquisition au domicile du suspect, a poursuivi M. Amin, en qualifiant Collins Jumaisi Khalusha de « vampire ».</p>\n<p>« Malheureusement, et c&rsquo;est très triste, le suspect a affirmé que sa première victime était sa femme (&#8230;) qu&rsquo;il a étranglée, avant de démembrer son corps et de le déposer » dans la décharge, a-t-il affirmé.</p>\n<p>La porte-parole de la police, Resila Onyango, a précisé à l&rsquo;AFP que le suspect devait comparaître mardi devant un tribunal.</p>\n<p>Les recherches se poursuivent à la décharge et au domicile du suspect, qui se trouve à environ 100 mètres de la décharge.</p>\n<p>Selon la police, les meurtres se seraient produits entre 2022 et le 11 juillet 2024.</p>\n<p>Par ailleurs, « un deuxième suspect (&#8230;) a été arrêté avec l&rsquo;un des téléphones d&rsquo;une des victimes », a précisé M. Amin, sans donner plus de détails.</p>\n<p>D&rsquo;après les autorités, neuf corps, dont au moins huit femmes, ont pour l&rsquo;instant été découverts dans la décharge entre le début des recherches, vendredi, et dimanche. L&rsquo;âge des victimes va de 18 à 30 ans pour les huit premiers corps trouvés, a expliqué Amin Mohamed.</p>\n<p>« Cet acte horrible est un rappel urgent de la lutte en cours contre les violences sexistes que nous devons mener en tant que nation », a réagi dimanche dans un communiqué le Département d&rsquo;État kényan pour le genre et la discrimination positive.</p>\n<p>En 2022, le Kenya a enregistré 725 cas de féminicide, selon un rapport de l&rsquo;Office des Nations unies contre la drogue et le crime.</p>\n<p>&nbsp;</p>\n<h2>&#8211; Proche d&rsquo;un commissariat &#8211;</h2>\n<p>Dimanche, la tension était vive autour de cette décharge, où la police a brièvement tiré des gaz lacrymogènes pour disperser une foule de badauds en colère.</p>\n<p>La police a été vivement critiquée après la découverte des premiers corps, car la décharge est située à moins de 100 mètres d&rsquo;un commissariat.</p>\n<p>Le chef par intérim de la police nationale, Douglas Kanja, s&rsquo;était engagé dimanche à mener « des enquêtes transparentes, approfondies et rapides », soulignant que les policiers du commissariat situé près de la décharge avaient été transférés ailleurs.</p>\n<p>Vendredi, l&rsquo;Autorité indépendante de contrôle de la police (IPOA) avait annoncé enquêter sur une éventuelle implication de la police dans ces meurtres.</p>\n<p>Cette affaire intervient alors que les forces de sécurité kényanes sont sous pression depuis la mort en juin de dizaines de personnes lors de manifestations contre les projets de hausses de taxes du gouvernement.</p>\n<p>Les ONG accusent la police d&rsquo;avoir mené une répression disproportionnée en tirant à balles réelles sur les manifestants.</p>\n<p>La police est redoutée au Kenya, et régulièrement accusée de meurtres et d&rsquo;exécutions extrajudiciaires.</p>\n<p>Le Kenya avait été secoué l&rsquo;an dernier par la découverte, dans le sud-est du pays, de fosses communes contenant les corps de plusieurs centaines d&rsquo;adeptes d&rsquo;une secte apocalyptique qui les avaient poussés à jeûner jusqu&rsquo;à la mort.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le tribunal de Floride a clos une affaire pénale contre Trump", "link": "https://www.aib.media/le-tribunal-de-floride-a-clos-une-affaire-penale-contre-trump/", "published": "Mon, 15 Jul 2024 19:01:11 +0000", "summary": "SOCIÉTÉ: ÉTATSUNIS-JUSTICE-TRUMP-AFFAIRE Le tribunal de Floride a clos une affaire pénale contre Trump NEW YORK, 15 juillet. /TASS/. Le tribunal fédéral de l&#8217;arrondissement sud de la Floride a décidé de réfuter toutes les accusations dans le cadre de l&#8217;affaire pénale contre l&#8217;ancien président américain Donald Trump pour la conservation inappropriée de documents classifiés. Le verdit [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SOCIÉTÉ: ÉTATSUNIS-JUSTICE-TRUMP-AFFAIRE<br />\n<strong>Le tribunal de Floride a clos une affaire pénale contre Trump</strong></p>\n<p>NEW YORK, 15 juillet. /TASS/. Le tribunal fédéral de l&rsquo;arrondissement sud de la Floride a décidé de réfuter toutes les accusations dans le cadre de l&rsquo;affaire pénale contre l&rsquo;ancien président américain Donald Trump pour la conservation inappropriée de documents classifiés.</p>\n<p>Le verdit de la juge Aileen Cannon indique que les accusations contre Donald Trump ont été annulées, car « la nomination du procureur spécial Jack Smith a violé la clause des nominations de la Constitution des États-Unis ». Le tribunal a ainsi satisfait une demande des avocats de l&rsquo;ancien président qui soulignaient le caractère illégal de la décision de conférer l&rsquo;enquête à Jack Smith.</p>\n<p>« Le clerc du tribunal a été chargé de clore la présente affaire. Toutes les audiences planifiées dans son cadre ont été annulées », souligne le jugement.</p>\n<p>En juin 2023, le tribunal de Miami a accusé Donald Trump de conservation inappropriée de documents secrets, passible de 400 ans de prison et d&rsquo;une amende élevée. L&rsquo;ancien président affirmait quant à lui qu&rsquo;il n&rsquo;avait pas eu le temps pour restituer les documents en raison de la précipitation et d&rsquo;un calendrier très chargé.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Balé : Problème foncier dans la commune de Boromo/Les populations souhaitent une reprise du processus de lotissement", "link": "https://www.aib.media/bale-probleme-foncier-dans-la-commune-de-boromo-les-populations-souhaitent-une-reprise-du-processus-de-lotissement/", "published": "Mon, 15 Jul 2024 18:42:44 +0000", "summary": "Burkina-Balé-Foncier Balé : Problème foncier dans la commune de Boromo/Les populations souhaitent une reprise du processus de lotissement Boromo, (AIB) &#8211; La commune de Boromo a tenu une journée de dialogue démocratique sur le foncier, le jeudi 11 Juillet 2024. Les autorités administratives et plusieurs acteurs locaux ont suivi des communications sur le foncier puis ils [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Balé-Foncier</p>\n<p><strong>Balé : Problème foncier dans la commune de Boromo/Les populations souhaitent une reprise du processus de lotissement</strong></p>\n<p>Boromo, (AIB) &#8211; La commune de Boromo a tenu une journée de dialogue démocratique sur le foncier, le jeudi 11 Juillet 2024. Les autorités administratives et plusieurs acteurs locaux ont suivi des communications sur le foncier puis ils ont échangé afin d’adopter une feuille de route.<br />\nLa question foncière est un souci majeur pour les populations locales et les autorités.</p>\n<p>Les nouvelles autorités ont hérité du conseil municipal dissout, plusieurs dossiers brulants qui méritent une grande attention selon le président de la délégation spéciale, Esai Bamogo.<br />\nDe ces dossiers, on a l’interruption du processus d’extension du troisième plan de lotissement de Boromo suite à des marches de la population en 2021, la difficulté d’attribution des parcelles du lotissement du village de Ouahabou, les dossiers des sociétés immobilières, les demandeurs de titres fonciers, mais aussi le dossier de l’épurement du passif lié au derniers lotissement datant de 2004, les occupations illégales ou anarchique et vente du domaine public.</p>\n<p>La situation semble aussi difficile pour les propriétaires terriens, les acheteurs et les autorités administratives.<br />\nPour une résolution efficace de ces problèmes fonciers, une relance du processus de lotissement et la cohésion sociale une journée de « Dialogue démocratique sur le foncier communal » a rassemblé les différents acteurs, le 11 juillet à Boromo.</p>\n<p>L’initiative est de la mairie avec l’accompagnement de l’Association Jeunesse Espoir d’Afrique (AJEA). La centaine de participants est composée des leaders communautaires de tous les villages de la commune, des organisations de la société civile des jeunes et des femmes, des propriétaires terriens, des responsables de sociétés immobilières, les anciens maires, des personnes ressources vivant hors de la commune, les services techniques et les autorités administratives.<br />\nLes travaux ont été modérés par le haut-commissaire de la province, Ibrahim Boly.<br />\nLes participants ont suivi deux communications qui ont présentées le contexte du foncier suivi des échanges.</p>\n<p>La première communication livrée par le président de la délégation spéciale, Esai Bamogo, a fait « L’état des lieux de la situation foncière de la commune de Boromo ». La seconde a été présentée par le receveur des domaines, Yaya Traoré.<br />\nM. Traoré a abordé «La description technique des procédures de sécurisation foncière et les problèmes rencontrés dans la commune de Boromo».</p>\n<p>A l’issue des communications, les participants ont reconnu l’urgence d’un dialogue sincère et des démarches appropriées face aux nombreux problèmes pour une feuille de route.</p>\n<p>En outre, ils ont approuvé l’idée de reprendre le processus de lotissement interrompu à Boromo. A cet effet, les propriétaires terriens ont affirmé leur disponibilité a accompagné la délégation spéciale. Ces derniers ont été également invités à prendre des dispositions face à la vente des terres source de plusieurs conflits entre les familles.</p>\n<p>Le haut-commissaire de la province, Ibrahim Boly, a salué l’esprit qui a prévalu lors des échanges. En plus, il a félicité les différents acteurs pour leur participation et leur apport.</p>\n<p>Le secrétaire exécutif de l’AJEA, Siriki Naon, s’est aussi réjoui du cadre qui a permis d’échanger sans langue de bois.<br />\nM. Naon a appelé les parties prenantes à continuer le dialogue tout en impliquant les jeunes et les femmes dans les instances de décision.</p>\n<p>De l’avis du président de la délégation spéciale de Boromo, l’objectif est atteint. Pour la suite, des initiatives seront développées pour des approches conformément à une feuille de route qui sera mise à la disposition de tous les acteurs. Il a aussi traduit sa gratitude à l’AJEA, au haut-commissaire et tous les acteurs pour la réussite des travaux.</p>\n<p>Agence d’information du Burkina<br />\nOM/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun/Ordinations presbytérales : Quatre jeunes prêtres reçoivent l’ordre sacré", "link": "https://www.aib.media/mouhoun-ordinations-presbyterales-quatre-jeunes-pretres-recoivent-lordre-sacre/", "published": "Mon, 15 Jul 2024 18:38:13 +0000", "summary": "BURKINA-MOUHOUN-RELIGION-ORDINATION Mouhoun/Ordinations presbytérales : Quatre jeunes prêtres reçoivent l’ordre sacré Dédougou, (AIB) : La famille diocésaine de Dédougou a vibré le samedi 13 juillet 2024 à Dédougou, au rythme des ordinations presbytérales de quatre jeunes prêtres, qui ont reçu l’ordre sacré du presbytérat des mains de Monseigneur Prosper Bonaventure K, Evêque de Dédougou. La cérémonie a connu [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-RELIGION-ORDINATION</p>\n<p><strong>Mouhoun/Ordinations presbytérales : Quatre jeunes prêtres reçoivent l’ordre sacré</strong></p>\n<p>Dédougou, (AIB) : La famille diocésaine de Dédougou a vibré le samedi 13 juillet 2024 à Dédougou, au rythme des ordinations presbytérales de quatre jeunes prêtres, qui ont reçu l’ordre sacré du presbytérat des mains de Monseigneur Prosper Bonaventure K, Evêque de Dédougou. La cérémonie a connu la présence de nombreux prêtres, des familles des élus du jour, des autorités coutumières et religieuses et de nombreux amis et connaissances.</p>\n<p>Le presbyterium du diocèse de Dédougou s’est agrandi, le samedi 13 juillet 2024 à Dédougou, avec l’ordination presbytérale de trois prêtres diocésains, dont les Abbés Constantin Sawadogo de la paroisse Saint Pierre Pêcheur de Nyassan, de Noël Souly, de la Paroisse Sacré Cœur de Toma, de germain Guimbou, de la paroisse Sainte Thérèse de Houndé.</p>\n<p>Le Père Théodore Ouédraogo, de la Paroisse Cathédrale Sainte Anne de Dédougou, est de la Société des missionnaires d’Afrique Pères Blancs.</p>\n<p>Ces quatre jeunes ont reçu des mains de Monseigneur Prosper Bonaventure Ky, l’ordre sacré du presbytérat par leur volonté à servir l’église dans la soumission à la hiérarchie, l’imposition et l’onction des mains, les ornements sacerdotaux et la remise de la paterne et du calice.</p>\n<p>Ces gestes font d’eux des prêtres consacrés pour le service de Dieu et du peuple chrétien.</p>\n<p>Ces jeunes prêtres ont pris pour devise commun : « Ton amour Seigneur soit sur nous comme notre espoir est en toi », tiré du livre des Psaumes 33 verset 22.</p>\n<p>Au cours de son homélie, le père de la famille diocésaine de Dédougou, a souligné qu’il est habité par une joie à chaque fin d’année de pouvoir célébrer des ordinations dans le diocèse.</p>\n<p>Pour cela, il a rendu un grand hommage aux parents des jeunes prêtres pour le don de leurs fils à l’église à travers leur ordination sacerdotale.</p>\n<p>Il a salué les jeunes prêtres pour leur choix à vivre la vocation du Christ par leur engagement au sacerdoce.</p>\n<p>« Après un parcours de neuf années de formation après l’obtention du Baccalauréat, vous avez renoncé aux biens du monde actuel en vous consacrant volontiers à la mission de l’Eglise par l’ordination sacerdotale. Je vous en félicite et vous invite à vivre votre engagement en ayant confiance à Dieu qui vous a choisis depuis longtemps», a dit l’Evêque.</p>\n<p>En se référant aux textes bibliques du jour qui parlent de l’amour de Dieu, l’Evêque a dit que Dieu appelle l&rsquo;homme par amour pour sa mission.</p>\n<p>« L’amour comme témoignage est une arme indispensable pour celui est associé à la mission du Christ. Dans un monde où la violence et la division sont trop souvent présentes, notre mission sera de témoigner de l’amour inconditionnel de Dieu à travers nos paroles et nos actions » a-t-il souligné.</p>\n<p>Il a invité les laïcs à soutenir les prêtres dans leurs missions.</p>\n<p>« Les prêtres portent une charge pastorale lourde parfois difficile. Priez pour qu’ils soient forts dans leur vocation afin qu’ils puissent être des témoins fidèles de l’Evangile », a souhaité Monseigneur Prosper Bonaventure Ky.</p>\n<p>La famille diocésaine de Dédougou, dans une ambiance de fête, a loué Dieu au son des tambours accompagné de chants de louange et d’action de grâce à l’honneur de la naissance des quatre prêtres dans la famille.</p>\n<p>Pour l’exercice de leur fonction de serviteur du Christ les jeunes prêtres ont été envoyés en mission dans le diocèse de Dédougou pour ceux diocésains.</p>\n<p>L’Abbé Constantin Sawadogo sera à la paroisse de Wakara, l’Abbé Noël Souli à la paroisse de Toma et l’Abbé Germain Guimbou à la Paroisse de Tougan.</p>\n<p>Le Père Théodore Ouédraogo est envoyé en mission en Tanzanie pour l’annonce de la Bonne Nouvelle.</p>\n<p>Le dimanche 14 juillet, lendemain des ordinations, l’Abbé Constantin Sawadogo, a célébré sa messe d’action de grâce entouré de ses promotionnaires d’ordination, des prêtres et une communauté mobilisée pour l’évènement.<br />\nAgence d’information du Burkina</p>\n<p>SB/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bertrand TRAORÉ de retour à l’Ajax d’Amsterdam (Pays-Bas)", "link": "https://www.aib.media/bertrand-traore-de-retour-a-lajax-damsterdam-pays-bas/", "published": "Mon, 15 Jul 2024 18:12:33 +0000", "summary": "FOOT-BFA-SPORT-TRANSFERT-AJAX Bertrand TRAORÉ de retour à l&#8217;Ajax d&#8217;Amsterdam (Pays-Bas) Ouagadougou, 15 juil. 2024 (AIB)-L&#8217;attaquant burkinabè Bertrand Traoré a signé son retour à l&#8217;Ajax d&#8217;Amsterdam en Hollande, a-t-on appris de sources proches du joueur. Selon notre source « le Burkinabè a paraphé un contrat jusqu&#8217;en 2026 », ajoutant que « le club hollandais a été le plus convaincant sur [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>FOOT-BFA-SPORT-TRANSFERT-AJAX</strong></p>\n<p><strong>Bertrand TRAORÉ de retour à l&rsquo;Ajax d&rsquo;Amsterdam (Pays-Bas)</strong></p>\n<p><strong>Ouagadougou, 15 juil. 2024 (AIB)-L&rsquo;attaquant burkinabè Bertrand Traoré a signé son retour à l&rsquo;Ajax d&rsquo;Amsterdam en Hollande, a-t-on appris de sources proches du joueur.</strong></p>\n<p>Selon notre source « le Burkinabè a paraphé un contrat jusqu&rsquo;en 2026 », ajoutant que « le club hollandais a été le plus convaincant sur le dossier selon David Traoré, agent du joueur ».</p>\n<p>Un nouveau challenge pour le natif de Bobo-Dioulasso dans un club qu&rsquo;il connaît bien.</p>\n<p>Au cours de la saison passée Bertrand Traoré évoluait à Villarreal en Liga espagnole en provenance de Aston Villa (Angleterre).<br />\n<strong>Agence d&rsquo;information du Burkina<br />\n</strong><strong>As/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili / Football – Finale de la coupe du Haut-Commissaire : Léo sur la plus haute marche du podium", "link": "https://www.aib.media/sissili-football-finale-de-la-coupe-du-haut-commissaire-leo-sur-la-plus-haute-marche-du-podium/", "published": "Mon, 15 Jul 2024 18:08:20 +0000", "summary": "Sissili / Football &#8211; Finale de la coupe du Haut-Commissaire : Léo sur la plus haute marche du podium Léo (AIB) &#8211; La première édition de la coupe du Haut-Commissaire de la province de la Sissili, Tewindé Isaac Sia, a connu son apothéose le samedi 13 juillet 2024 à Léo. En finale, Léo est venu [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sissili / Football &#8211; Finale de la coupe du Haut-Commissaire : Léo sur la plus haute marche du podium</strong></p>\n<p>Léo (AIB) &#8211; La première édition de la coupe du Haut-Commissaire de la province de la Sissili, Tewindé Isaac Sia, a connu son apothéose le samedi 13 juillet 2024 à Léo. En finale, Léo est venu à bout de Boura à l&rsquo;issue des tirs aux buts.</p>\n<p>Lancée le samedi 18 mai 2024, la première édition de la coupe du Haut-Commissaire de la Sissili a connu la participation de toutes les sept communes de la province.</p>\n<p>La finale qui a opposé la formation de Léo à celle de Boura a eu lieu le samedi 13 juillet 2024 au stade municipal « Zio Abdoulaye » de Léo.</p>\n<p>C&rsquo;est sous le regard admiratif de nombreux spectateurs ainsi que d&rsquo;éminentes personnalités, parmi lesquelles le ministre en charge de l&rsquo;éducation nationale, Sosthène Dingara, et le gouverneur de la région du Centre-Ouest, Boubacar Nouhoun Traoré, que les deux équipes visiblement déterminées se sont lancées à la conquête du trophée.</p>\n<p>À l&rsquo;entame du jeu, les 22 acteurs se sont livrés à un véritable derby en multipliant les offensives de part et d&rsquo;autre.</p>\n<p>Malgré les multiples tentatives, aucune des deux formations ne parvient à s&rsquo;imposer devant l&rsquo;autre. Elles se sont quittées dos à dos avec un score nul de zéro but partout au terme du temps réglementaire.</p>\n<p>C&rsquo;est à l&rsquo;issue des épreuves de tirs au but que l&rsquo;équipe de Léo s&rsquo;est montrée plus réaliste et a pu dicter sa loi à son vis-à-vis par le score de 5 buts à 4, remportant ainsi la finale de la première édition de la coupe du Haut-Commissaire de la Sissili.</p>\n<p>En plus du trophée, elle obtient un jeu de maillots, trois ballons, plus une enveloppe de 100 000 FCFA.</p>\n<p>L&rsquo;équipe de Boura, finaliste malheureuse, s&rsquo;est consolée avec un jeu de maillots, deux ballons, plus une enveloppe de 75 000 FCFA.</p>\n<p>L&rsquo;équipe de Silly, classée troisième, a reçu un jeu de maillots, trois ballons, un filet et une enveloppe de 50 000 FCFA. Pour relancer la pratique du sport dans la province, chaque commune a reçu trois ballons plus un jeu de maillots.</p>\n<p>Le Haut-Commissaire de la province de la Sissili, Tewindé Isaac Sia, par ailleurs promoteur de la présente activité, s&rsquo;est réjoui du bon déroulement des compétitions et de l&rsquo;engouement que cette première édition a suscité.</p>\n<p>M. Sia a exprimé toute sa gratitude envers toutes les bonnes volontés qui ont contribué à la réussite de cette activité sportive, au grand bonheur de toute la population de la Sissili.</p>\n<p>Selon lui, la présente édition a été couplée avec une course cycliste dames dont le but est de renforcer la résilience des populations face au défi sécuritaire auquel notre pays fait face depuis quelques années. C&rsquo;est ainsi que les cinq premières en cyclisme ont reçu chacune un vélo plus une enveloppe offerte par le directeur général de la « Société Wend Waoga Nabonswendé », Moustapha W. Souli.</p>\n<p>Le directeur général du Fonds National pour la Promotion des Sports et Loisirs, Abdoul Karim Souabo, par ailleurs parrain de la présente édition, a remercié le promoteur de l&rsquo;avoir choisi pour parrainer cette première édition. Il a ensuite salué et félicité la forte mobilisation autour de cette activité. Il a rassuré le Haut-Commissaire et le comité d&rsquo;organisation de sa disponibilité à toujours accompagner une telle initiative.<br />\nAgence d&rsquo;information du Burkina<br />\nOAN/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: plus de 800 millions de FCFA de produits frauduleux saisis au 1er semestre 2024", "link": "https://www.aib.media/burkina-plus-de-800-millions-de-fcfa-de-produits-frauduleux-saisis-au-1er-semestre-2024/", "published": "Mon, 15 Jul 2024 17:53:02 +0000", "summary": "Burkina-Fraude-Saisi-Produits Burkina: plus de 800 millions de FCFA de produits frauduleux saisis au 1er semestre 2024 Ouagadougou, 15 Juil. 2024 (AIB) &#8211; La Coordination nationale de lutte contre la fraude (CNLF) a saisi au 1er semestre 2024, plusieurs produits prohibés composés, entre autres, de cyanure, des cigarettes, des amphétamines, des pâtes alimentaires et des produits [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Fraude-Saisi-Produits</strong></p>\n<p><strong>Burkina: plus de 800 millions de FCFA de produits frauduleux saisis au 1<sup>er</sup> semestre 2024</strong></p>\n<p><strong>Ouagadougou, 15 Juil. 2024 (AIB) &#8211; La Coordination nationale de lutte contre la fraude (CNLF) a saisi au 1<sup>er</sup> semestre 2024, plusieurs produits prohibés composés, entre autres, de</strong> <strong>cyanure, des cigarettes, des amphétamines, des pâtes alimentaires et des produits vétérinaires, le tout d’une valeur estimée à plus de 847 millions de franc CFA, rapporte le quotidien d’Etat Sidwaya, dans sa parution du jour. </strong></p>\n<p>Les produits saisis sont composés de 803 fûts de cyanure de 50 kilos chacun, soit plus de 40 tonnes, des cigarettes de toutes marques, des pâtes alimentaires transportés avec des produits nocifs ainsi que d’autres produits dangereux pour la santé.</p>\n<p>Selon le coordinateur national de lutte contre la fraude, Yves Kafando<strong>, </strong>la valeur des produits saisis est estimée à 847 millions F CFA.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-89697 size-full\" height=\"540\" src=\"https://www.aib.media/wp-content/uploads/2024/07/produits1.jpg\" width=\"720\" /></p>\n<ol>\n<li>Kafando a précisé que ces produits saisis seront purement et simplement détruits après une ordonnance de confiscation par le tribunal.</li>\n</ol>\n<p>Il a lancé un vibrant appel à la population burkinabè à toujours « collaborer et à les aider à lutter valablement contre cette pratique peu orthodoxe qui tend à saper l’effort de recouvrement des recettes».<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>BA/dnk/as/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Des faux billets d’une valeur de sept milliards de F CFA étaient en cours de fabrication, gendarmerie", "link": "https://www.aib.media/burkina-des-faux-billets-dune-valeur-de-sept-milliards-de-f-cfa-etaient-en-cours-de-fabrication-gendarmerie/", "published": "Mon, 15 Jul 2024 16:32:00 +0000", "summary": "Burkina-Fraude-Faux-Billets Burkina: Des faux billets d’une valeur de sept milliards de F CFA étaient en cours de fabrication, gendarmerie Ouagadougou, 15 juillet 2024 (AIB) &#8211; Des présumés délinquants étaient en train de fabriquer de faux billets en euros et en dollars d’une valeur totale de 7 milliards de francs CFA, a annoncé lundi la cellule [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Fraude-Faux-Billets</p>\n<p><strong>Burkina: Des faux billets d’une valeur de sept milliards de F CFA étaient en cours de fabrication, gendarmerie</strong></p>\n<p>Ouagadougou, 15 juillet 2024 (AIB) &#8211; Des présumés délinquants étaient en train de fabriquer de faux billets en euros et en dollars d’une valeur totale de 7 milliards de francs CFA, a annoncé lundi la cellule économique et financière de la section de recherches de la troisième légion de gendarmerie de Ouagadougou.</p>\n<p>« Les 9 sacs de coupons de papier qu&rsquo;ils ont amenés pour la reproduction allaient donner, selon leur estimation, 7 milliards de francs CFA », a indiqué à la presse ce lundi 15 juillet 2024 le commandant de la section de recherches, le lieutenant Justin Bagré.</p>\n<p>Selon lui, ces fabricants, qui ont investi environ 50 millions de francs CFA dans leur projet, comptaient écouler les billets contrefaits à travers les marchés et les banques.</p>\n<p>D&rsquo;après Justin Bagré, ces malfrats, étant des professionnels formés sur le tas, tant à l&rsquo;intérieur qu&rsquo;à l&rsquo;extérieur du pays, opéraient depuis 2016 à l’aide d’une machine appelée dans leur jargon « le moulin à billets ».</p>\n<p>« Ces présumés délinquants, avec leur &lsquo;moulin à billets&rsquo;, confectionnaient des coupures de billets de 100 euros et de dollars pour les mettre en circulation à travers leurs victimes », a confié M. Bagré.</p>\n<p>Ce réseau, composé de quatre individus dont deux en cavale, est accusé, d’après le lieutenant, d’association de malfaiteurs, de monnayage, d&rsquo;escroquerie, de blanchiment de capitaux en bande organisée et de détention illégale d&rsquo;armes de guerre.</p>\n<p>De l’avis du commandant, deux autres membres du réseau, les têtes pensantes du groupe, sont des prisonniers à la maison d’arrêt et de correction de Ouagadougou et ils opéraient depuis cet endroit.</p>\n<p>Le mode opératoire du réseau, à entendre le commandant de la section, est pour le moins très impressionnant. Car ils utilisaient des subterfuges pour tromper la vigilance de leurs victimes et glisser les faux billets de banque.</p>\n<p>« La machine dispose de deux boîtiers, dont un pour les bons billets et l&rsquo;autre pour les mauvais, de sorte que lorsque la victime vient pour la première fois, on lui sert les bons billets. Par la suite, on accuse des pannes ou même la couleur des billets pour faire davantage miser et servir des faux billets », a soutenu le lieutenant.</p>\n<p>Les présumés délinquants seront présentés dans les prochains jours devant le procureur pour la suite, a-t-il conclu.</p>\n<p>Agence d’information du Burkina</p>\n<p>ZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Opération spéciale de délivrance de PUH et d’attestations d’attribution de parcelles : les demandeurs seront satisfaits dans les 72 heures", "link": "https://www.aib.media/operation-speciale-de-delivrance-de-puh-et-dattestations-dattribution-de-parcelles-les-demandeurs-seront-satisfaits-dans-les-72-heures/", "published": "Mon, 15 Jul 2024 16:30:13 +0000", "summary": "Burkina-Parcelles-Régularisation Opération spéciale de délivrance de PUH et d’attestations d’attribution de parcelles : les demandeurs seront satisfaits dans les 72 heures Ouagadougou, 15 juillet 2024 (AIB) &#8211; Le ministre en charge de l’Économie, Aboubakar Nacanabo, a assuré lundi que les titres de jouissance des logements et parcelles acquis auprès des promoteurs immobiliers privés et des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Parcelles-Régularisation</p>\n<p><strong>Opération spéciale de délivrance de PUH et d’attestations d’attribution de parcelles : les demandeurs seront satisfaits dans les 72 heures</strong></p>\n<p>Ouagadougou, 15 juillet 2024 (AIB) &#8211; Le ministre en charge de l’Économie, Aboubakar Nacanabo, a assuré lundi que les titres de jouissance des logements et parcelles acquis auprès des promoteurs immobiliers privés et des coopératives d’habitats seront délivrés dans un délai maximum de 72 heures après la demande des intéressés.</p>\n<p>« Un travail a été fait pour alléger les conditions afin que les titres puissent être délivrés dans un délai de 72 heures après la requête du demandeur », a déclaré le ministre en charge de l’Économie, Aboubakar Nacanabo.</p>\n<p>À en croire le ministre Nacanabo, un dispositif spécial de traitement a été mis en place à l’École nationale des régies financières (ENAREF) pour faciliter le traitement des dossiers de la région du centre.</p>\n<p>M. Nacanabo s’exprimait lundi à Ouagadougou lors du lancement officiel de l’opération spéciale de délivrance de permis urbains d’habiter (PUH) et d’attestations d’attribution de parcelles (AAP) aux acquéreurs de logements et de parcelles auprès des sociétés immobilières privées.</p>\n<p>Selon le ministre, cette opération, qui est la première phase du processus d’apurement du passif foncier voulu par le président du Faso, durera un mois et concernera 180 000 parcelles dans 127 sites de 49 promoteurs immobiliers dans 8 régions du pays.</p>\n<p>L’occasion a été saisie par le premier responsable du département en charge de l’Économie pour inviter les acquéreurs de logements et de parcelles concernés par cette opération à se mobiliser pour sécuriser leurs biens.</p>\n<p>Les dossiers sont reçus en ligne sur la plateforme https://etitre2.dgi.bf en produisant un document d’identité, un acte d’acquisition du logement ou de la parcelle, et la quittance de paiement de la somme forfaitaire (qui peut être délivrée par tout service des impôts), a précisé la directrice générale des impôts, Eliane Djiguimdé.</p>\n<p>En rappel, dans l’optique de soulager les populations concernées par le passif foncier, le gouvernement a entériné le 3 juillet 2024 l’organisation d’une opération spéciale de délivrance de PUH et d’attestations d’attribution de parcelles au profit des clients des sociétés immobilières et coopératives d’habitat.</p>\n<p>Agence d’information du Burkina</p>\n<p>YOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Coopération Burkina-Canada : l’ambassadeur Lee-Anne HERMANN fait le point avec le Chef de l’Etat", "link": "https://www.aib.media/cooperation-burkina-canada-lambassadeur-lee-anne-hermann-fait-le-point-avec-le-chef-de-letat/", "published": "Mon, 15 Jul 2024 15:14:12 +0000", "summary": "Coopération Burkina-Canada : l’ambassadeur Lee-Anne HERMANN fait le point avec le Chef de l’Etat (Ouagadougou, 15 juillet 2024). Le Président du Faso, le Capitaine Ibrahim TRAORE a reçu en audience ce lundi, l’ambassadeur du Canada au Burkina Faso en fin de mission, Lee-Anne HERMANN. « Je suis en train de quitter le Burkina Faso après [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Coopération Burkina-Canada : l’ambassadeur Lee-Anne HERMANN fait le point avec le Chef de l’Etat</strong></p>\n<p>(Ouagadougou, 15 juillet 2024). Le Président du Faso, le Capitaine Ibrahim TRAORE a reçu en audience ce lundi, l’ambassadeur du Canada au Burkina Faso en fin de mission, Lee-Anne HERMANN.</p>\n<p>« Je suis en train de quitter le Burkina Faso après trois ans de mission comme ambassadeur et je suis venue dire au revoir et merci au Chef de l’Etat pour l’accueil chaleureux », a indiqué la diplomate canadienne à l’issue de l’audience.</p>\n<p>Cette audience a été une occasion de faire, avec le Président du Faso, le point de la coopération entre les deux pays. Pour Lee-Anne HERMANN, les relations de coopération entre le Canada et le Burkina Faso remontent en 1962 et se portent bien. « Nous intervenons dans le développement, l’humanitaire et aussi dans le secteur privé », a soutenu la diplomate.</p>\n<p>Lee-Anne HERMANN a déclaré que le Président du Faso est revenu, au cours des échanges, sur sa vision, sur l’Alliance des Etats du Sahel et sur les relations avec l’Afrique et le monde.</p>\n<p>L’ambassadeur canadienne dit également avoir évoqué, avec le Capitaine Ibrahim TRAORE, les questions liées à l’émancipation de la femme, une problématique à laquelle son pays est attaché.</p>\n<p>« Je pars avec de bons souvenirs du Burkina Faso surtout la capacité de résilience du peuple burkinabè », a conclu l’hôte du Chef de l’Etat.</p>\n<p>Direction de la communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bam : 9 présidents de tribunaux départementaux prêtent serment", "link": "https://www.aib.media/bam-9-presidents-de-tribunaux-departementaux-pretent-serment/", "published": "Mon, 15 Jul 2024 15:11:56 +0000", "summary": "Bam : 9 présidents de tribunaux départementaux prêtent serment Kongoussi, (AIB) &#8211; Les préfets, présidents des délégations spéciales des 9 départements de la province du Bam, ont tous prêté serment en leur qualité de présidents des tribunaux départementaux ce 12 juillet 2024, au tribunal de grande instance de Kongoussi. Ce sont Abel Dayamba du département [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bam : 9 présidents de tribunaux départementaux prêtent serment</strong></p>\n<p>Kongoussi, (AIB) &#8211; Les préfets, présidents des délégations spéciales des 9 départements de la province du Bam, ont tous prêté serment en leur qualité de présidents des tribunaux départementaux ce 12 juillet 2024, au tribunal de grande instance de Kongoussi.</p>\n<p>Ce sont Abel Dayamba du département de Kongoussi, Aristide D. Bado de Sabcé, Kiswendssida Benjamin Ouédraogo de Guibaré, Sonsouri Boubacar Traoré de Rouko, Kiswendsida Benjamin Nikiéma de Tikaré.</p>\n<p>Ce sont également Sakema Kaboré de Rollo, Bobodo Sayouba Sankara de Nasseré, Salfo Yanta de Bourzanga, et Mme Fatou Grimanio/Zalvet de Zimtanga qui ont accompli cette obligation légale à Kongoussi.</p>\n<p>Selon le procureur du Faso près le tribunal de grande instance de Kongoussi, Nobila Mamoudou Moïse Forogo, cette prestation de serment est une prescription légale qui a tout son sens.</p>\n<p>« Il y en a qui pensent que c&rsquo;est juste une simple formalité. Et vous verrez que des gens demandent à prêter serment pour compléter leurs dossiers, alors que non. C&rsquo;est une prescription légale qui a tout son sens », a-t-il relevé.</p>\n<p>Avant que chaque impétrant ne prononce son serment, le procureur du Faso, qui représente le ministère public, a regretté que l&rsquo;administration adopte des textes qu’elle-même ne respecte pas.</p>\n<p>« C&rsquo;est une obligation légale pour les présidents, les assesseurs et même les secrétaires des tribunaux départementaux, avant leur prise de fonction, de prêter serment. Nous déplorons que les impétrants du jour exercent leurs fonctions depuis un moment et c’est aujourd&rsquo;hui qu’ils prêtent serment. Donc, c&rsquo;est à titre de régularisation.</p>\n<p>Mais cela ne devrait pas être le cas. C&rsquo;est pourquoi j&rsquo;attire l&rsquo;attention de l&rsquo;administration sur le respect des textes qu&rsquo;elle adopte ou fait adopter », a-t-il observé.</p>\n<p>Ensuite, le président du tribunal a prononcé le serment suivant : « Je jure de bien et fidèlement remplir mes fonctions, en toute conscience et impartialité, et de garder religieusement le secret des délibérations », et tous les 9 préfets de département ont répondu chacun par “oui, je le jure”.</p>\n<p>Le président du tribunal, Mouni Simporé, a pris acte du serment de chacun puis les a renvoyés à l&rsquo;exercice de leurs fonctions de présidents de tribunaux départementaux.</p>\n<p>À ce niveau également, le procureur du Faso a encore attiré l’attention des préfets sur les attributions d&rsquo;un président de tribunal départemental. « Votre rôle ne se limite pas aux jugements supplétifs d&rsquo;actes de naissance. Vous avez aussi compétence pour trancher les litiges civils dont les montants sont inférieurs ou égaux à 300 000 FCFA. Je vous invite à faire votre travail et à rendre des décisions. Celui qui n’est pas d&rsquo;accord pourra maintenant saisir le tribunal de grande instance », a rappelé le procureur Forogo.</p>\n<p>Notons que le tribunal départemental ou d&rsquo;arrondissement est compétent pour connaître de toutes les situations non contentieuses relevant de l&rsquo;état des personnes, comme les jugements déclaratifs d&rsquo;état ou supplétifs d&rsquo;actes de naissance, de mariage, de décès et certificats d&rsquo;hérédité.</p>\n<p>Il tranche également des litiges en matière civile et commerciale et des réclamations d’argent suite à des dévastations de champs, des récoltes sur pied ou engrangées, des bris de clôture dont le montant est inférieur ou égal à trois cent mille (300 000) francs CFA.</p>\n<p>Agence d’information du Burkina</p>\n<p>Asmado RABO</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bam : Des journalistes du Centre-Nord à l’école de la communication de crise", "link": "https://www.aib.media/bam-des-journalistes-du-centre-nord-a-lecole-de-la-communication-de-crise/", "published": "Mon, 15 Jul 2024 14:49:04 +0000", "summary": "Bam : Des journalistes du Centre-Nord à l’école de la communication de crise Kongoussi,(AIB)- Une dizaine de journalistes de la région du Centre-Nord ont été formés en communication de crise le 11 juillet 2024 à Kongoussi par la direction régionale de la Communication et des Médias du Centre-Nord. Des journalistes venus de Kaya, de Boulsa [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bam : Des journalistes du Centre-Nord à l’école de la communication de crise</strong></p>\n<p>Kongoussi,(AIB)- Une dizaine de journalistes de la région du Centre-Nord ont été formés en communication de crise le 11 juillet 2024 à Kongoussi par la direction régionale de la Communication et des Médias du Centre-Nord.</p>\n<p>Des journalistes venus de Kaya, de Boulsa et de Kongoussi ont vu leurs compétences renforcées le jeudi 11 juillet à Kongoussi sur la communication de crise.</p>\n<p>Le module déroulé aux participants a été conçu par le ministère en charge de la Communication.</p>\n<p>Il a été communiqué aux journalistes par le directeur régional de la Communication et des Médias Wenceslas Anselme Wend-Kouni Yoni.</p>\n<p>A l&rsquo;en croire, l&rsquo;objectif poursuivi, c’est de doter les journalistes de la région de compétences à même de traiter les informations en cette période de crise sécuritaire et humanitaire.</p>\n<p>« Nous avons nos FDS et nos VDP qui mènent un combat sur le terrain et nous aussi avec nos plumes, avec nos caméras, avec nos micros, nous devons aussi contribuer à ce combat. Voilà pourquoi nous sommes venus partager avec les journalistes les grandes orientations de la stratégie de communication de crise qui a été élaborée par notre ministère(…) pour aider le gouvernement de Transition à restaurer le territoire national, pour aider l&rsquo;ensemble de la nation burkinabè à retrouver la paix » a-t-il indiqué.</p>\n<p>Les journalistes sont issus d&rsquo;organes de presse privée de la région mais aussi de médias de service public comme la Rtb télévision et de l’Agence d’information du Burkina ( AIB) du Centre-Nord.</p>\n<p>Pour la participante Guetwendé Tanti Élise Ouédraogo de Digitale TV/Bam, cette rencontre a apporté un plus .</p>\n<p>« Avec ce que nous avons reçu comme connaissances à cet atelier, nous allons nous donner davantage pour le retour de la paix et de la cohésion sociale au Burkina Faso à travers nos productions » a- t-elle précisée.</p>\n<p>En rappel, la direction régionale de la Communication et des Médias du Centre-Nord a toujours formé les journalistes et autres acteurs de la communication du Centre-Nord sur des thématiques importantes depuis l’éclatementde crise sécuritaire dans la région.<br />\nAgence d’information du Burkina<br />\nAsmado RABO</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La prestation de serment des membres du CSM et les produits frauduleux saisis au menu des quotidiens", "link": "https://www.aib.media/la-prestation-de-serment-des-membres-du-csm-et-les-produits-frauduleux-saisis-au-menu-des-quotidiens/", "published": "Mon, 15 Jul 2024 13:52:45 +0000", "summary": "Burkina-Presse-Revue La prestation de serment des membres du CSM et les produits frauduleux saisis au menu des quotidiens Ouagadougou, 15 Juil. 2024 (AIB) &#8211; Les parutions de ce lundi font échos de la 15e victoire de l’EFO à la coupe du Faso, de la lutte contre la fraude, sans oublier la prestation de serment des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Presse-Revue</strong></p>\n<p><strong>La prestation de serment des membres du CSM et les produits frauduleux saisis au menu des quotidiens </strong></p>\n<p><strong>Ouagadougou, 15 Juil. 2024 (AIB) &#8211; Les parutions de ce lundi font échos de la 15<sup>e</sup> victoire de l’EFO à la coupe du Faso, de la lutte contre la fraude, sans oublier la prestation de serment des nouveaux membres du Conseil supérieur de la magistrature (CSM).</strong></p>\n<p>Le conseil constitutionnel, au cours d’une audience solennelle, ce vendredi 12 Juillet 2024 à Ouagadougou, a reçu les membres du conseil supérieur de la magistrature.</p>\n<p>A ce propos, le quotidien d’Etat Sidwaya affiche a sa Une : « Conseil Supérieur de la magistrature : Les 50 nouveaux membres ont prêté serment».</p>\n<p>Selon le journal d’Etat, les 50 nouveaux membres du CSM nommés par décret présidentiel le 5 juillet dernier ont prêté serment pour un mandat de 3 ans.</p>\n<p>« Conseil supérieur de la magistrature : Adama Ouédraogo, nouveau président », mentionne à sa première page le doyen des quotidiens burkinabè, l’Observateur Paalga.</p>\n<p>Pour le quotidien, le nouveau président du CSM, Adama Ouédraogo, est le procureur général près la cour des comptes et le vice-président, Dr Baimana Angelain Poda est un avocat et maitre-assistant en droit.</p>\n<p>Sur le même sujet, le journal privé Le Pays mentionne à sa manchette : « Conseil supérieur de la Magistrature : Les nouveaux membres prêtent serment, Adama Ouédraogo, élu président».</p>\n<p>De l’avis du confère, Me Barthelemy Kéré, a exhorté les membres de CSM à exercer cette fonction avec « rigueur et transparence » tout en respectant les aspirations professionnelles et personnelles des magistrats.</p>\n<p>Dans un autre volet, les parutions du jour parlent de la lutte contre la fraude.</p>\n<p>Sidwaya affiche à sa manchette: « Lutte contre la fraude : Plus de 800 millions de F CFA de produits saisis au 1<sup>er</sup> semestre 2024».</p>\n<p>Selon le journal, la Coordination nationale de lutte contre la fraude (CNLF) a présenté à la presse vendredi, plus de 450 tonnes de cyanures, des pâtes alimentaires, des produits vétérinaires ainsi que des cigarettes de toutes marques, saisis.</p>\n<p>« Premier semestre de 2024 : Des produits frauduleux d’une valeur de 847 405 000 F CFA, saisis », informe à sa Une le quotidien privé Le Pays.</p>\n<p>Il indique qu’en plus des produits, 5 véhicules frauduleux et des drogues ont également été saisis au cours des différentes opérations.</p>\n<p>Quant à L’Obs, il titre à sa Une : « Lutte contre la fraude : Plus de 800 millions de produits frauduleux saisis ».</p>\n<p>Selon ce journal qui rapporte les propos du coordinateur national de la lutte contre la fraude, cette action de la coordination vise à informer les populations et à les engager individuellement et collectivement sur le front de la lutte contre la fraude.</p>\n<p>Dans un autre registre, les journaux burkinabè mentionnent la victoire de l’Etoile filante de Ouagadougou (EFO) à la Coupe du Faso.</p>\n<p>Coupe du Faso 2024, « L’EFO s’auréole d’une 15<sup>e</sup> étoile », affiche le journal Sidwaya.</p>\n<p>Pour le quotidien d’Etat, malgré la supériorité numérique de l’équipe de Rahimo FC, l’EFO a remporté sa 15<sup>e</sup> coupe de Faso.</p>\n<p>« Coupe du Faso 2024 : l’EFO remporte son 15<sup>e</sup> sacre devant Rahimo FC », affiche le journal Le Pays.</p>\n<p>A en croire le confère, c’est au cours des séances de tirs au but que l’EFO a remporté la victoire par 5 buts contre 4 pour Rahimo CF.<br />\n<strong>Agence d’information du Burkina<br />\n</strong><strong>BA/zo/as/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga/Finale du tournoi de football « Laguem-taaba la gad-taaba de Zaogo » :L’équipe de Walgo remporte par 04 tirs au but contre 02", "link": "https://www.aib.media/kourittenga-finale-du-tournoi-de-football-laguem-taaba-la-gad-taaba-de-zaogo-lequipe-de-walgo-remporte-par-04-tirs-au-but-contre-02/", "published": "Mon, 15 Jul 2024 13:17:51 +0000", "summary": "BURKINA-KOURITTENGA-SPORT-FOOTBALL-FINALE Kourittenga/Finale du tournoi de football « Laguem-taaba la gad-taaba de Zaogo » :L’équipe de Walgo remporte par 04 tirs au but contre 02 Koupéla, (AIB)-La finale de la 10e édition du tournoi de football ‘’Laguem-taaba lagad-taaba de zaogo’’ s’est jouée le samedi 13 juillet 2024 à Zaogo dans la commune de Koupéla, sous la présidence du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">BURKINA-KOURITTENGA-</span></span><span class=\"s2\"><span class=\"bumpedFont15\">SPORT-</span></span><span class=\"s2\"><span class=\"bumpedFont15\">FOOTBALL-FINALE</span></span></p>\n<p class=\"s3\"><strong><span class=\"s2\"><span class=\"bumpedFont15\">Kourittenga</span></span><span class=\"s2\"><span class=\"bumpedFont15\">/</span></span><span class=\"s2\"><span class=\"bumpedFont15\">Final</span></span><span class=\"s2\"><span class=\"bumpedFont15\">e</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> du tournoi de football </span></span><span class=\"s2\"><span class=\"bumpedFont15\">« </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Laguem-taaba</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> la </span></span><span class=\"s2\"><span class=\"bumpedFont15\">g</span></span><span class=\"s2\"><span class=\"bumpedFont15\">ad-taaba</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> de </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Z</span></span><span class=\"s2\"><span class=\"bumpedFont15\">aogo</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> »</span></span> <span class=\"s2\"><span class=\"bumpedFont15\">:</span></span><span class=\"s2\"><span class=\"bumpedFont15\">L’équipe de </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Walgo</span></span> <span class=\"s2\"><span class=\"bumpedFont15\">remporte par </span></span><span class=\"s2\"><span class=\"bumpedFont15\">04 tirs</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> au but</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> contre 02</span></span></strong></p>\n<p class=\"s6\"><span class=\"s4\"><span class=\"bumpedFont15\">Koupéla</span></span><span class=\"s4\"><span class=\"bumpedFont15\">, (AIB)-</span></span><span class=\"s4\"><span class=\"bumpedFont15\">La </span></span><span class=\"s4\"><span class=\"bumpedFont15\">finale de la </span></span><span class=\"s4\"><span class=\"bumpedFont15\">10</span></span><span class=\"s5\"><span class=\"bumpedFont15\">e</span></span><span class=\"s4\"><span class=\"bumpedFont15\"> édition </span></span><span class=\"s4\"><span class=\"bumpedFont15\">du tournoi de football </span></span><span class=\"s4\"><span class=\"bumpedFont15\">‘’</span></span><span class=\"s4\"><span class=\"bumpedFont15\">L</span></span><span class=\"s4\"><span class=\"bumpedFont15\">aguem-</span></span><span class=\"s4\"><span class=\"bumpedFont15\">taaba</span></span> <span class=\"s4\"><span class=\"bumpedFont15\">la</span></span><span class=\"s4\"><span class=\"bumpedFont15\">g</span></span><span class=\"s4\"><span class=\"bumpedFont15\">ad-</span></span><span class=\"s4\"><span class=\"bumpedFont15\">taaba</span></span><span class=\"s4\"><span class=\"bumpedFont15\"> de </span></span><span class=\"s4\"><span class=\"bumpedFont15\">zaogo</span></span><span class=\"s4\"><span class=\"bumpedFont15\">’’</span></span> <span class=\"s4\"><span class=\"bumpedFont15\">s’est joué</span></span><span class=\"s4\"><span class=\"bumpedFont15\">e</span></span> <span class=\"s4\"><span class=\"bumpedFont15\">le</span></span> <span class=\"s4\"><span class=\"bumpedFont15\">samedi 13 juillet 2024 </span></span><span class=\"s4\"><span class=\"bumpedFont15\">à</span></span> <span class=\"s4\"><span class=\"bumpedFont15\">Z</span></span><span class=\"s4\"><span class=\"bumpedFont15\">aogo</span></span><span class=\"s4\"><span class=\"bumpedFont15\"> dans la commune de </span></span><span class=\"s4\"><span class=\"bumpedFont15\">K</span></span><span class=\"s4\"><span class=\"bumpedFont15\">oupéla</span></span><span class=\"s4\"><span class=\"bumpedFont15\">,</span></span> <span class=\"s4\"><span class=\"bumpedFont15\">sous la présidence du </span></span><span class=\"s4\"><span class=\"bumpedFont15\">g</span></span><span class=\"s4\"><span class=\"bumpedFont15\">ouverneur de la région du Centre</span></span><span class=\"s4\"><span class=\"bumpedFont15\">&#8211;</span></span><span class=\"s4\"><span class=\"bumpedFont15\">Est</span></span><span class=\"s4\"><span class=\"bumpedFont15\">,</span></span> <span class=\"s4\"><span class=\"bumpedFont15\">Colonel </span></span><span class=\"s4\"><span class=\"bumpedFont15\">Aboudou</span></span><span class=\"s4\"><span class=\"bumpedFont15\"> Karim </span></span><span class=\"s4\"><span class=\"bumpedFont15\">Lamizana</span></span><span class=\"s4\"><span class=\"bumpedFont15\">. </span></span><span class=\"s4\"><span class=\"bumpedFont15\">C</span></span><span class=\"s4\"><span class=\"bumpedFont15\">’est l’équipe de </span></span><span class=\"s4\"><span class=\"bumpedFont15\">Walgo</span></span><span class=\"s4\"><span class=\"bumpedFont15\"> qui sort vainqueur par 04 tirs</span></span><span class=\"s4\"><span class=\"bumpedFont15\"> au but</span></span><span class=\"s4\"><span class=\"bumpedFont15\"> marqués contre 02.</span></span></p>\n<p class=\"s6\"><span class=\"s7\"><span class=\"bumpedFont15\">Organisée par l’</span></span><span class=\"s7\"><span class=\"bumpedFont15\">A</span></span><span class=\"s7\"><span class=\"bumpedFont15\">ssociation </span></span><span class=\"s7\"><span class=\"bumpedFont15\">Zood</span></span><span class=\"s7\"><span class=\"bumpedFont15\"> Tar</span></span><span class=\"s7\"><span class=\"bumpedFont15\">&#8211;</span></span><span class=\"s7\"><span class=\"bumpedFont15\">p</span></span><span class=\"s7\"><span class=\"bumpedFont15\">anga</span></span><span class=\"s7\"><span class=\"bumpedFont15\">de </span></span><span class=\"s7\"><span class=\"bumpedFont15\">Zaogo</span></span><span class=\"s7\"><span class=\"bumpedFont15\">, </span></span><span class=\"s7\"><span class=\"bumpedFont15\">la</span></span> <span class=\"s7\"><span class=\"bumpedFont15\">finale de la </span></span><span class=\"s7\"><span class=\"bumpedFont15\">10</span></span><span class=\"s8\"><span class=\"bumpedFont15\">e</span></span> <span class=\"s7\"><span class=\"bumpedFont15\">édition </span></span><span class=\"s7\"><span class=\"bumpedFont15\">du tournoi de football ‘’</span></span><span class=\"s7\"><span class=\"bumpedFont15\">Laguem-taaba</span></span><span class=\"s7\"><span class=\"bumpedFont15\"> la </span></span><span class=\"s7\"><span class=\"bumpedFont15\">gad-taaba</span></span><span class=\"s7\"><span class=\"bumpedFont15\"> de </span></span><span class=\"s7\"><span class=\"bumpedFont15\">zaogo</span></span><span class=\"s7\"><span class=\"bumpedFont15\">’’</span></span><span class=\"s7\"><span class=\"bumpedFont15\"> s’est</span></span><span class=\"s7\"><span class=\"bumpedFont15\"> jouée le same</span></span><span class=\"s7\"><span class=\"bumpedFont15\">d</span></span><span class=\"s7\"><span class=\"bumpedFont15\">i 13 juillet 2024 à </span></span><span class=\"s7\"><span class=\"bumpedFont15\">Zaogo</span></span><span class=\"s7\"><span class=\"bumpedFont15\">, avec la participation de </span></span><span class=\"s7\"><span class=\"bumpedFont15\">12 équipes</span></span><span class=\"s7\"><span class=\"bumpedFont15\">.</span></span></p>\n<p class=\"s6\"><span class=\"s7\"><span class=\"bumpedFont15\">La cérémonie du match final</span></span> <span class=\"s7\"><span class=\"bumpedFont15\">s’est déroulée sous la présidence</span></span><span class=\"s7\"><span class=\"bumpedFont15\"> du</span></span> <span class=\"s7\"><span class=\"bumpedFont15\">g</span></span><span class=\"s7\"><span class=\"bumpedFont15\">ouverneur de la région du Centre</span></span><span class=\"s7\"><span class=\"bumpedFont15\">&#8211;</span></span><span class=\"s7\"><span class=\"bumpedFont15\">Est</span></span><span class=\"s7\"><span class=\"bumpedFont15\">,</span></span> <span class=\"s7\"><span class=\"bumpedFont15\">C</span></span><span class=\"s7\"><span class=\"bumpedFont15\">olonel </span></span><span class=\"s7\"><span class=\"bumpedFont15\">Ab</span></span><span class=\"s7\"><span class=\"bumpedFont15\">ou</span></span><span class=\"s7\"><span class=\"bumpedFont15\">dou</span></span><span class=\"s7\"><span class=\"bumpedFont15\"> Karim </span></span><span class=\"s7\"><span class=\"bumpedFont15\">Lamizana,</span></span> <span class=\"s7\"><span class=\"bumpedFont15\">en présence </span></span><span class=\"s7\"><span class=\"bumpedFont15\">d</span></span><span class=\"s7\"><span class=\"bumpedFont15\">’</span></span><span class=\"s7\"><span class=\"bumpedFont15\">autorités administratives, coutumières et religieuses </span></span><span class=\"s7\"><span class=\"bumpedFont15\">et du promoteur</span></span><span class=\"s7\"><span class=\"bumpedFont15\">,</span></span><span class=\"s7\"><span class=\"bumpedFont15\"> le </span></span><span class=\"s7\"><span class=\"bumpedFont15\">colonel</span></span><span class=\"s7\"><span class=\"bumpedFont15\">&#8211;</span></span><span class=\"s7\"><span class=\"bumpedFont15\">major </span></span><span class=\"s7\"><span class=\"bumpedFont15\">Jean</span></span><span class=\"s7\"><span class=\"bumpedFont15\">&#8211;</span></span><span class=\"s7\"><span class=\"bumpedFont15\">Baptise</span></span><span class=\"s7\"><span class=\"bumpedFont15\">Parkouda</span></span><span class=\"s7\"><span class=\"bumpedFont15\">.</span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">L</span></span><span class=\"s9\"><span class=\"bumpedFont15\">a finale </span></span><span class=\"s9\"><span class=\"bumpedFont15\">a opposé l’équipe de Walgo à celle de Tarbonsin. </span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">Dès</span></span> <span class=\"s9\"><span class=\"bumpedFont15\">le coup d’envoi</span></span><span class=\"s9\"><span class=\"bumpedFont15\">, les deux </span></span><span class=\"s9\"><span class=\"bumpedFont15\">équipes</span></span><span class=\"s9\"><span class=\"bumpedFont15\">, </span></span><span class=\"s9\"><span class=\"bumpedFont15\">ont </span></span><span class=\"s9\"><span class=\"bumpedFont15\">montré</span></span> <span class=\"s9\"><span class=\"bumpedFont15\">leur</span></span> <span class=\"s9\"><span class=\"bumpedFont15\">savoir-faire même si celle de Tarbonsin a obtenu un penalty dans la premiè</span></span><span class=\"s9\"><span class=\"bumpedFont15\">re partie du jeu sans pouvoir le</span></span><span class=\"s9\"><span class=\"bumpedFont15\">concrétiser. </span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">Elles </span></span><span class=\"s9\"><span class=\"bumpedFont15\">se sont séparées </span></span><span class=\"s9\"><span class=\"bumpedFont15\">à la</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> première partie </span></span><span class=\"s9\"><span class=\"bumpedFont15\">par</span></span><span class=\"s9\"><span class=\"bumpedFont15\">un </span></span><span class=\"s9\"><span class=\"bumpedFont15\">score nul et vierge. </span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">A l</span></span><span class=\"s9\"><span class=\"bumpedFont15\">a </span></span><span class=\"s9\"><span class=\"bumpedFont15\">reprise, les deux </span></span><span class=\"s9\"><span class=\"bumpedFont15\">équipes finalistes</span></span><span class=\"s9\"><span class=\"bumpedFont15\">, malgré les tentatives,</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> n’</span></span><span class=\"s9\"><span class=\"bumpedFont15\">ont pas marquer</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> jusqu’à la fin du temps imparti. </span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">Elles </span></span><span class=\"s9\"><span class=\"bumpedFont15\">ont</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> entamé</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> la séance de tir</span></span><span class=\"s9\"><span class=\"bumpedFont15\">s</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> au but afin de trouver le vainqueur</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> e</span></span><span class=\"s9\"><span class=\"bumpedFont15\">t c’est l’équipe de </span></span><span class=\"s9\"><span class=\"bumpedFont15\">Walgo</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> qui s</span></span><span class=\"s9\"><span class=\"bumpedFont15\">ort vainqueur par 04 tirs marqué</span></span><span class=\"s9\"><span class=\"bumpedFont15\">s contre 0</span></span><span class=\"s9\"><span class=\"bumpedFont15\">2</span></span><span class=\"s9\"><span class=\"bumpedFont15\">.</span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">Le capitaine de l’équipe victorieuse a </span></span><span class=\"s9\"><span class=\"bumpedFont15\">exprim</span></span><span class=\"s9\"><span class=\"bumpedFont15\">é</span></span><span class=\"s9\"><span class=\"bumpedFont15\">sa joie d’avoir remporté</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> le trophée.</span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">« </span></span><span class=\"s9\"><span class=\"bumpedFont15\">On</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> est très content </span></span><span class=\"s9\"><span class=\"bumpedFont15\">et nous remercions</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> nos supporteur</span></span><span class=\"s9\"><span class=\"bumpedFont15\">s, </span></span><span class=\"s9\"><span class=\"bumpedFont15\">le promoteur</span></span> <span class=\"s9\"><span class=\"bumpedFont15\">colonel major Jean Baptise </span></span><span class=\"s9\"><span class=\"bumpedFont15\">Parkouda</span></span> <span class=\"s9\"><span class=\"bumpedFont15\">et </span></span><span class=\"s9\"><span class=\"bumpedFont15\">tous ceux qui, de </span></span><span class=\"s9\"><span class=\"bumpedFont15\">près</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> ou de loin ont contribué</span></span> <span class=\"s9\"><span class=\"bumpedFont15\">à </span></span><span class=\"s9\"><span class=\"bumpedFont15\">l’effectivité de l’activité.</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> Je félicite </span></span><span class=\"s9\"><span class=\"bumpedFont15\">toutes les équipes qui ont pris part au tournoi et particulièrement </span></span><span class=\"s9\"><span class=\"bumpedFont15\">à</span></span><span class=\"s9\"><span class=\"bumpedFont15\">l’adversaire car elle n’a pas démérité</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> et</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> c’est le Kourittenga qui gagne</span></span><span class=\"s9\"><span class=\"bumpedFont15\">»</span></span><span class=\"s9\"><span class=\"bumpedFont15\">, </span></span><span class=\"s9\"><span class=\"bumpedFont15\">a</span></span><span class=\"s9\"><span class=\"bumpedFont15\">-t-il</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> déclaré.</span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">Le représentant des parrains, </span></span><span class=\"s9\"><span class=\"bumpedFont15\">Souleymane </span></span><span class=\"s9\"><span class=\"bumpedFont15\">Lonfo</span></span><span class=\"s9\"><span class=\"bumpedFont15\">, </span></span><span class=\"s9\"><span class=\"bumpedFont15\">a </span></span><span class=\"s9\"><span class=\"bumpedFont15\">appréci</span></span><span class=\"s9\"><span class=\"bumpedFont15\">é</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> l’initiative</span></span><span class=\"s9\"><span class=\"bumpedFont15\">.</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> </span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">«</span></span><span class=\"s9\"><span class=\"bumpedFont15\">L</span></span><span class=\"s9\"><span class=\"bumpedFont15\">e colonel major Jean Baptise Parkouda est </span></span><span class=\"s9\"><span class=\"bumpedFont15\">un </span></span><span class=\"s9\"><span class=\"bumpedFont15\">ainé en matière de promotion du sport et de football en particulier</span></span><span class=\"s9\"><span class=\"bumpedFont15\">.</span></span> <span class=\"s9\"><span class=\"bumpedFont15\">Il ne cesse d’apporter</span></span><span class=\"s9\"><span class=\"bumpedFont15\">énormément sa contribution dans le football d</span></span><span class=\"s9\"><span class=\"bumpedFont15\">ans</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> la région. </span></span><span class=\"s9\"><span class=\"bumpedFont15\">C</span></span><span class=\"s9\"><span class=\"bumpedFont15\">’est pourquoi à </span></span><span class=\"s9\"><span class=\"bumpedFont15\">cette </span></span><span class=\"s9\"><span class=\"bumpedFont15\">10</span></span><span class=\"s12\"><span class=\"bumpedFont15\">e</span></span><span class=\"s9\"><span class=\"bumpedFont15\">é</span></span><span class=\"s9\"><span class=\"bumpedFont15\">dition</span></span><span class=\"s9\"><span class=\"bumpedFont15\">,</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> nous avons jugé que c’était une opportunité </span></span><span class=\"s9\"><span class=\"bumpedFont15\">pour nous </span></span><span class=\"s9\"><span class=\"bumpedFont15\">d’apporter </span></span><span class=\"s9\"><span class=\"bumpedFont15\">aussi </span></span><span class=\"s9\"><span class=\"bumpedFont15\">notre touche »</span></span><span class=\"s9\"><span class=\"bumpedFont15\">,</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> a-t-il souligné.</span></span><span class=\"s9\"><span class=\"bumpedFont15\">  </span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">Pour l</span></span><span class=\"s9\"><span class=\"bumpedFont15\">e </span></span><span class=\"s9\"><span class=\"bumpedFont15\">promoteur</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> du tournoi</span></span><span class=\"s9\"><span class=\"bumpedFont15\">, </span></span><span class=\"s9\"><span class=\"bumpedFont15\">le </span></span><span class=\"s9\"><span class=\"bumpedFont15\">C</span></span><span class=\"s9\"><span class=\"bumpedFont15\">ol</span></span><span class=\"s9\"><span class=\"bumpedFont15\">onel</span></span><span class=\"s9\"><span class=\"bumpedFont15\">-m</span></span><span class=\"s9\"><span class=\"bumpedFont15\">ajor Jean</span></span><span class=\"s9\"><span class=\"bumpedFont15\">,</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> Baptis</span></span><span class=\"s9\"><span class=\"bumpedFont15\">t</span></span><span class=\"s9\"><span class=\"bumpedFont15\">e </span></span><span class=\"s9\"><span class=\"bumpedFont15\">Parkouda</span></span><span class=\"s9\"><span class=\"bumpedFont15\">,</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> l’</span></span><span class=\"s9\"><span class=\"bumpedFont15\">activité ne vise rien d’autre que </span></span><span class=\"s9\"><span class=\"bumpedFont15\">de </span></span><span class=\"s9\"><span class=\"bumpedFont15\">créer un cadre et de rapprocher les populations entre elles.  </span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">« </span></span><span class=\"s9\"><span class=\"bumpedFont15\">On a </span></span><span class=\"s9\"><span class=\"bumpedFont15\">constaté </span></span><span class=\"s9\"><span class=\"bumpedFont15\">à un moment donné </span></span><span class=\"s9\"><span class=\"bumpedFont15\">un </span></span><span class=\"s9\"><span class=\"bumpedFont15\">écart </span></span><span class=\"s9\"><span class=\"bumpedFont15\">entre les jeunes </span></span><span class=\"s9\"><span class=\"bumpedFont15\">d</span></span><span class=\"s9\"><span class=\"bumpedFont15\">es villages </span></span><span class=\"s9\"><span class=\"bumpedFont15\">environna</span></span><span class=\"s9\"><span class=\"bumpedFont15\">nt</span></span><span class=\"s9\"><span class=\"bumpedFont15\">s et il fallait faire quelque chose pour les rapprocher. </span></span><span class=\"s9\"><span class=\"bumpedFont15\">Et c’est de là</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> que </span></span><span class=\"s9\"><span class=\"bumpedFont15\">l’idée d’organiser une compétition est née afin de promouvoir</span></span> <span class=\"s9\"><span class=\"bumpedFont15\">la </span></span><span class=\"s9\"><span class=\"bumpedFont15\">cohésion </span></span><span class=\"s9\"><span class=\"bumpedFont15\">sociale,</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> l’unité </span></span><span class=\"s9\"><span class=\"bumpedFont15\">et </span></span><span class=\"s9\"><span class=\"bumpedFont15\">le</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> vivre ensemble</span></span><span class=\"s9\"><span class=\"bumpedFont15\">, histoire de renforcer l’entente entre les populations</span></span><span class=\"s9\"><span class=\"bumpedFont15\">»</span></span><span class=\"s9\"><span class=\"bumpedFont15\">,</span></span> <span class=\"s9\"><span class=\"bumpedFont15\">a-t-il expliqué.</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> </span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">Le gouverneur de la région </span></span><span class=\"s9\"><span class=\"bumpedFont15\">du </span></span><span class=\"s9\"><span class=\"bumpedFont15\">Centre Est, </span></span><span class=\"s9\"><span class=\"bumpedFont15\">le colonel </span></span><span class=\"s9\"><span class=\"bumpedFont15\">Ab</span></span><span class=\"s9\"><span class=\"bumpedFont15\">ou</span></span><span class=\"s9\"><span class=\"bumpedFont15\">dou</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> Karim </span></span><span class=\"s9\"><span class=\"bumpedFont15\">Lamizana</span></span><span class=\"s9\"><span class=\"bumpedFont15\">, </span></span><span class=\"s9\"><span class=\"bumpedFont15\">a </span></span><span class=\"s9\"><span class=\"bumpedFont15\">soulign</span></span><span class=\"s9\"><span class=\"bumpedFont15\">é</span></span><span class=\"s9\"><span class=\"bumpedFont15\">l’importance d’</span></span><span class=\"s9\"><span class=\"bumpedFont15\">une </span></span><span class=\"s9\"><span class=\"bumpedFont15\">activité de telle envergure </span></span><span class=\"s9\"><span class=\"bumpedFont15\">qui </span></span><span class=\"s9\"><span class=\"bumpedFont15\">crée </span></span><span class=\"s9\"><span class=\"bumpedFont15\">un cadre opportun</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> pour l’intégration et l’épanouissement</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> des populations</span></span><span class=\"s9\"><span class=\"bumpedFont15\">.  </span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">«</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> J</span></span><span class=\"s9\"><span class=\"bumpedFont15\">e suis très content</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> car </span></span><span class=\"s9\"><span class=\"bumpedFont15\">nous voyons</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> que</span></span><span class=\"s9\"><span class=\"bumpedFont15\">m</span></span><span class=\"s9\"><span class=\"bumpedFont15\">algré l’insécurité</span></span><span class=\"s9\"><span class=\"bumpedFont15\">,</span></span> <span class=\"s9\"><span class=\"bumpedFont15\">les gens sont dans la joie</span></span><span class=\"s9\"><span class=\"bumpedFont15\">e</span></span><span class=\"s9\"><span class=\"bumpedFont15\">t cela réjouit tout le monde. </span></span><span class=\"s9\"><span class=\"bumpedFont15\">C</span></span><span class=\"s9\"><span class=\"bumpedFont15\">hose qui </span></span><span class=\"s9\"><span class=\"bumpedFont15\">permet à nos populations d’être toujours </span></span><span class=\"s9\"><span class=\"bumpedFont15\">résiliente</span></span><span class=\"s9\"><span class=\"bumpedFont15\">s</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> et </span></span><span class=\"s9\"><span class=\"bumpedFont15\">soudée</span></span><span class=\"s9\"><span class=\"bumpedFont15\">s</span></span> <span class=\"s9\"><span class=\"bumpedFont15\">à</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> jamais. </span></span><span class=\"s9\"><span class=\"bumpedFont15\">Nous encourageons</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> et </span></span><span class=\"s9\"><span class=\"bumpedFont15\">félicit</span></span><span class=\"s9\"><span class=\"bumpedFont15\">ons le promoteur pour l’initiative</span></span><span class=\"s9\"><span class=\"bumpedFont15\">»</span></span><span class=\"s9\"><span class=\"bumpedFont15\">, a soutenu le gouverneur.</span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">T</span></span><span class=\"s9\"><span class=\"bumpedFont15\">ou</span></span><span class=\"s9\"><span class=\"bumpedFont15\">te</span></span><span class=\"s9\"><span class=\"bumpedFont15\">s les équipes </span></span><span class=\"s9\"><span class=\"bumpedFont15\">qui </span></span><span class=\"s9\"><span class=\"bumpedFont15\">ont </span></span><span class=\"s9\"><span class=\"bumpedFont15\">pris part au tournoi ont </span></span><span class=\"s9\"><span class=\"bumpedFont15\">été récompensé</span></span><span class=\"s9\"><span class=\"bumpedFont15\">es.</span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">L’équipe</span></span> <span class=\"s9\"><span class=\"bumpedFont15\">de </span></span><span class=\"s9\"><span class=\"bumpedFont15\">Walgo</span></span><span class=\"s9\"><span class=\"bumpedFont15\">, </span></span><span class=\"s9\"><span class=\"bumpedFont15\">victorieuse</span></span> <span class=\"s9\"><span class=\"bumpedFont15\">a reçu une</span></span><span class=\"s9\"><span class=\"bumpedFont15\">somme de 150 000 </span></span><span class=\"s9\"><span class=\"bumpedFont15\">F</span></span><span class=\"s9\"><span class=\"bumpedFont15\">CFA</span></span><span class=\"s9\"><span class=\"bumpedFont15\">,</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> un jeu de maillot</span></span><span class=\"s9\"><span class=\"bumpedFont15\">,</span></span><span class=\"s9\"><span class=\"bumpedFont15\">un ballon</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> et </span></span><span class=\"s9\"><span class=\"bumpedFont15\">un</span></span> <span class=\"s9\"><span class=\"bumpedFont15\">trophée</span></span><span class=\"s9\"><span class=\"bumpedFont15\">. </span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">L’équipe </span></span><span class=\"s9\"><span class=\"bumpedFont15\">de </span></span><span class=\"s9\"><span class=\"bumpedFont15\">Tarbonsin</span></span><span class=\"s9\"><span class=\"bumpedFont15\">, celle </span></span><span class=\"s9\"><span class=\"bumpedFont15\">perdante, est repartie avec une somme</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> de</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> 125</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> </span></span><span class=\"s9\"><span class=\"bumpedFont15\">000</span></span> <span class=\"s9\"><span class=\"bumpedFont15\">FCFA, un jeu de maillot et un ballon. </span></span></p>\n<p class=\"s10\"><span class=\"s9\"><span class=\"bumpedFont15\">En marge de </span></span><span class=\"s9\"><span class=\"bumpedFont15\">la</span></span><span class=\"s9\"><span class=\"bumpedFont15\"> finale, les lauréats des différentes disciplines </span></span><span class=\"s9\"><span class=\"bumpedFont15\">et certaines personnalités </span></span><span class=\"s9\"><span class=\"bumpedFont15\">ont </span></span><span class=\"s9\"><span class=\"bumpedFont15\">vu leurs efforts </span></span><span class=\"s9\"><span class=\"bumpedFont15\">récompensé</span></span><span class=\"s9\"><span class=\"bumpedFont15\">s</span></span><span class=\"s9\"><span class=\"bumpedFont15\">par des prix et des </span></span><span class=\"s9\"><span class=\"bumpedFont15\">attestations de reconnaissances.</span></span></p>\n<p class=\"s10\"><span class=\"s13\"><span class=\"bumpedFont15\">Agence d’information du Burkina</span></span></p>\n<p class=\"s10\"><span class=\"s13\"><span class=\"bumpedFont15\">A</span></span><span class=\"s13\"><span class=\"bumpedFont15\">WS</span></span><span class=\"s13\"><span class=\"bumpedFont15\">/</span></span><span class=\"s13\"><span class=\"bumpedFont15\">hb</span></span><span class=\"s13\"><span class=\"bumpedFont15\">/</span></span><span class=\"s13\"><span class=\"bumpedFont15\">bz</span></span></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La dette publique de la France pourrait atteindre 3.600 milliards d’euros en 2027", "link": "https://www.aib.media/la-dette-publique-de-la-france-pourrait-atteindre-3-600-milliards-deuros-en-2027/", "published": "Mon, 15 Jul 2024 12:26:28 +0000", "summary": "ÉCONOMIE: FRANCE-DETTE-BUDGET-ESTIMATION La dette publique de la France pourrait atteindre 3.600 milliards d&#8217;euros en 2027 PARIS, 15 juillet. /TASS/. La dette de la France pourrait passer de 3.100 milliards d&#8217;euros actuellement à 3.600 milliards d&#8217;euros d&#8217;ici 2027. C&#8217;est ce qu&#8217;a déclaré le président de la Cour des comptes, Pierre Moscovici, sur les ondes de France [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>ÉCONOMIE: FRANCE-DETTE-BUDGET-ESTIMATION</p>\n<p><strong>La dette publique de la France pourrait atteindre 3.600 milliards d&rsquo;euros en 2027</strong></p>\n<p>PARIS, 15 juillet. /TASS/. La dette de la France pourrait passer de 3.100 milliards d&rsquo;euros actuellement à 3.600 milliards d&rsquo;euros d&rsquo;ici 2027. C&rsquo;est ce qu&rsquo;a déclaré le président de la Cour des comptes, Pierre Moscovici, sur les ondes de France Inter.</p>\n<p>« Actuellement, la dette publique de la France est de 3,1 trillions d&rsquo;euros (environ 110% du PIB), elle pourrait atteindre 3,6 trillions d&rsquo;euros en 2027 », a déclaré Pierre Moscovici.</p>\n<p>Selon lui, le service de la dette coûte actuellement 60 milliards d&rsquo;euros par an à la République. « En 2027, ce montant pourrait atteindre 80 milliards d&rsquo;euros », a ajouté le président de la Cour des comptes, notant que cela réduirait la capacité de l&rsquo;État à financer d&rsquo;autres domaines tels que « l&rsquo;éducation, la justice, la sécurité ou la transition vers une économie verte ».</p>\n<p>« La tâche principale du nouveau gouvernement, quel qu&rsquo;il soit, doit être de réduire la dette nationale », a déclaré M. Moscovici avec confiance. « Ce n&rsquo;est pas une tâche pour la droite ou la gauche, c&rsquo;est un impératif pour tout le monde ».</p>\n<p>Le déficit budgétaire de la France en 2023 atteindra 5,5% du PIB au lieu des 4,9% prévus. Les économistes estiment que le déficit budgétaire de cette année pourrait dépasser les prévisions (environ 4,4% du PIB) et atteindre 5,1 à 5,2% du PIB. Le déficit budgétaire maximal envisagé au niveau de l&rsquo;UE est de 3% du PIB.</p>\n<p>Avec TASS</p>"}]}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis", "link": "https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis/", "published": "Mon, 15 Jul 2024 19:11:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/USA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Quelques minutes après le début de son meeting à Butler, en Pennsylvanie, l’ex-locataire de la Maison blanche, et candidat à la présidentielle aux Etats-Unis, Donald Trump, a été victime d’une attaque le 13 juillet dernier. En effet, au cours de ce meeting, un sniper a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis/\">TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations", "link": "https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations-2/", "published": "Mon, 15 Jul 2024 19:07:51 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"371\" src=\"https://lepays.bf/wp-content/uploads/2024/07/NIGER.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"556\" />C’est une évasion spectaculaire rarement vue dans la sous-région ouest-africaine, qui a eu lieu en fin d’après-midi du 11 juillet 2024 à la prison de Koutoukalé située à une cinquantaine de kilomètres de la capitale Niamey, au Niger. Après décompte des pensionnaires, les gardiens encore [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations-2/\">PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes", "link": "https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes/", "published": "Mon, 15 Jul 2024 19:04:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"159\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RDC-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"318\" /> En République démocratique du Congo (RDC), les violences ne sont pas prêtes à retomber au Nord-Kivu où les hostilités ont repris entre les Forces armées de la RDC (FARDC) et les rebelles du M23. Auteurs d’attaques et de tueries multiples, ces derniers sont accusés d’avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes/\">VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECONNAISSANCE DES MARIAGES COUTUMIERS ET RELIGIEUX : Une mise en phase avec les réalités socioculturelles nationales", "link": "https://lepays.bf/reconnaissance-des-mariages-coutumiers-et-religieux-une-mise-en-phase-avec-les-realites-socioculturelles-nationales/", "published": "Mon, 15 Jul 2024 18:59:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />« Longue a été la nuit mais le jour a fini par se lever », pourrait-on dire avec l’adoption, en Conseil de ministres, en sa séance du 10 juillet dernier, du nouveau Code des personnes et de la famille, avec comme l’une des innovations majeures, la reconnaissance [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reconnaissance-des-mariages-coutumiers-et-religieux-une-mise-en-phase-avec-les-realites-socioculturelles-nationales/\">RECONNAISSANCE DES MARIAGES COUTUMIERS ET RELIGIEUX : Une mise en phase avec les réalités socioculturelles nationales</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations", "link": "https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations/", "published": "Sun, 14 Jul 2024 18:19:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"671\" src=\"https://lepays.bf/wp-content/uploads/2024/07/NIGER-.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1342\" />C’est une évasion spectaculaire rarement vue dans la sous-région ouest-africaine, qui a eu lieu en fin d’après-midi du 11 juillet 2024 à la prison de Koutoukalé située à une cinquantaine de kilomètres de la capitale Niamey, au Niger. Après décompte des pensionnaires, les gardiens encore [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations/\">PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRESIDENTIELLE AU RWANDA   : Un nouveau plébiscite en téléchargement pour Paul Kagamé", "link": "https://lepays.bf/presidentielle-au-rwanda-un-nouveau-plebiscite-en-telechargement-pour-paul-kagame/", "published": "Sun, 14 Jul 2024 18:15:04 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RWANDA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />C’est aujourd’hui, 15 juillet 2024, que les Rwandais inscrits sur les listes électorales, sont invités à départager dans les urnes, Paul Kagamé (PK), candidat à sa propre succession pour un quatrième mandat de cinq ans, et ses deux adversaires depuis l’élection de 2017, Franck Habineza, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-au-rwanda-un-nouveau-plebiscite-en-telechargement-pour-paul-kagame/\">PRESIDENTIELLE AU RWANDA   : Un nouveau plébiscite en téléchargement pour Paul Kagamé</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-243/", "published": "Sun, 14 Jul 2024 18:11:07 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />A qui faire confiance aujourd’hui ? Difficile de répondre à cette question. Surtout quand on sait que l’on a vu des amis considérés comme de meilleurs, des frères présentés comme des inséparables et des couples dits exemplaires, qui finissent par se trahir. Et dans bien des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-243/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TCHAD : Un rassemblement antigouvernemental se prépare à N’Djamena", "link": "https://lepays.bf/tchad-un-rassemblement-antigouvernemental-se-prepare-a-ndjamena/", "published": "Fri, 12 Jul 2024 11:45:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1047\" src=\"https://lepays.bf/wp-content/uploads/2024/07/TCHAD.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"821\" />Récemment, des appels se sont répandus sur les réseaux sociaux pour se rassembler pour manifester contre le régime de Déby. Ces appels exigent le renversement du régime tchadien, décrivant la famille de Déby comme des usurpateurs du pouvoir. Il est intéressant de noter que la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tchad-un-rassemblement-antigouvernemental-se-prepare-a-ndjamena/\">TCHAD : Un rassemblement antigouvernemental se prépare à N’Djamena</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DISSOLUTION DU GOUVERNEMENT AU KENYA : William Ruto fait feu de tout bois pour sauver son fauteuil", "link": "https://lepays.bf/dissolution-du-gouvernement-au-kenya-william-ruto-fait-feu-de-tout-bois-pour-sauver-son-fauteuil/", "published": "Thu, 11 Jul 2024 19:42:01 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1076\" src=\"https://lepays.bf/wp-content/uploads/2024/07/william-ruto.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1888\" />On le savait acculé depuis quelques jours. Mais on ne savait pas qu’il franchirait le pas en se séparant des membres de l’Exécutif. Il l’a pourtant fait. Le président kényan William Ruto, puisque c’est de lui qu’il s’agit, a, en effet, limogé, le 11 juillet [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/dissolution-du-gouvernement-au-kenya-william-ruto-fait-feu-de-tout-bois-pour-sauver-son-fauteuil/\">DISSOLUTION DU GOUVERNEMENT AU KENYA : William Ruto fait feu de tout bois pour sauver son fauteuil</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?", "link": "https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre-3/", "published": "Thu, 11 Jul 2024 19:38:14 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MALI-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Poursuivi pour des faits d’« atteinte au crédit de l&#8217;Etat », « outrage à magistrat » et « diffusion de propos mensongers de nature à perturber la paix sociale », Boubacar Karamoko Traoré, proche collaborateur du Premier ministre malien, Choguel Maïga, qui avait été interpellé et placé en détention, le 28 [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre-3/\">CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : Il a eu ce qu’il recherchait", "link": "https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-il-a-eu-ce-quil-recherchait-2/", "published": "Thu, 11 Jul 2024 19:35:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KEMI-SEBA-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />L’affaire était déjà dans les tuyaux. Mais elle est désormais officielle. Il s’agit, en effet, de la procédure de déchéance de nationalité du militant panafricaniste béninois, Kémi Seba. L’information a été rendue publique, hier, 9 juillet 2024, à travers un décret publié au Journal officiel [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-il-a-eu-ce-quil-recherchait-2/\">KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : Il a eu ce qu’il recherchait   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MISE A MORT DU PLAN D’EXPULSION DE MIGRANTS DU ROYAUME UNI : Quelles conséquences sur les relations entre Kigali et Londres ?", "link": "https://lepays.bf/mise-a-mort-du-plan-dexpulsion-de-migrants-du-royaume-uni-quelles-consequences-sur-les-relations-entre-kigali-et-londres-2/", "published": "Thu, 11 Jul 2024 19:32:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MIGRANTS-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />A la faveur des législatives du 4 juillet dernier qui ont vu l’écrasante victoire du Parti travailliste, le pouvoir a changé de mains au Royaume-Uni.  Keir Starmer, le leader de ce parti, succède ainsi à Rishi Sunak au 10 Downing Street, pour devenir le 58e [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mise-a-mort-du-plan-dexpulsion-de-migrants-du-royaume-uni-quelles-consequences-sur-les-relations-entre-kigali-et-londres-2/\">MISE A MORT DU PLAN D’EXPULSION DE MIGRANTS DU ROYAUME UNI : Quelles conséquences sur les relations entre Kigali et Londres ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Ministère de l’Agriculture: engrais douteux, mise au point !", "link": "https://libreinfo.net/ministere-agriculture-engrais-npk/?utm_source=rss&utm_medium=rss&utm_campaign=ministere-agriculture-engrais-npk", "published": "Mon, 15 Jul 2024 19:41:40 +0000", "summary": "<p>Cet écrit est une mise au point du ministère de l&#8217;Agriculture parvenue à la redaction de Libreinfo.net ce lundi 15 juillet 2024. Depuis la semaine du 6 juillet 2024, une vidéo montrant un individu trempé de l’engrais NPK distribué à prix subventionné par l’État et qualifiant cet engrais de mauvaise qualité et/ou n’étant pas de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ministere-agriculture-engrais-npk/\">Ministère de l’Agriculture: engrais douteux, mise au point !</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Cet écrit est une mise au point du ministère de l&rsquo;Agriculture parvenue à la redaction de <a href=\"http://www.libreinfo.net\">Libreinfo.net</a> ce lundi 15 juillet 2024.</strong></p>\n<p>Depuis la semaine du 6 juillet 2024, une vidéo montrant un individu trempé de l’engrais NPK distribué à prix subventionné par l’État et qualifiant cet engrais de mauvaise qualité et/ou n’étant pas de l’engrais, mais plutôt des cailloux, circule sur les réseaux sociaux et groupes WhatsApp.</p>\n<p>Alerté, le ministère de l’Agriculture, des Ressources animales et halieutiques, a dépêché le 9 juillet 2024, une équipe composée des inspecteurs des engrais auprès de l’auteur de la vidéo dans le village de Sapo, commune de Bougnounou, province du Ziro, région du Centre-Ouest.</p>\n<p>Après échanges avec ce dernier, les inspecteurs ont procédé au prélèvement des stocks pour des fins d’analyse.</p>\n<p>Les échantillons prélevés et transmis au Bureau National des Sols (BU.NA.SOLS), après analyse attestent que l’engrais est de bonne qualité contrairement aux prétentions de l’auteur de la vidéo.</p>\n<p>Le ministère voudrait rappeler aux producteurs que seule une analyse de laboratoire ou un test scientifique peut déterminer la qualité d’un engrais.</p>\n<p>Le ministère met en garde les auteurs de tels agissements qui sapent les efforts du gouvernement et sèment la confusion au sein de nos braves producteurs et productrices.</p>\n<p>En tout état de cause, le ministère se réserve le droit de poursuivre les auteurs en justice. Le ministère de l’Agriculture, des Ressources animales et halieutiques appelle les acteurs du secteur agropastoral à la sérénité, et à faire confiance à ses services qui œuvrent inlassablement à éradiquer toute forme de <a href=\"https://libreinfo.net/malversations-intrants-agricoles-burkina/\">malversations liées aux intrants agricoles</a>.</p>\n<p>Il rappelle que les avis et préoccupations des populations sont recevables au 51 51 34 04</p>\n<p><strong>DCRP /MARAH</strong></p>\n<p><strong>Pièces jointes:</strong></p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-84464\" height=\"1280\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/451283629_813961750836956_3610607712760269812_n.jpg\" width=\"904\" /></p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-84465\" height=\"1280\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/398.jpg\" width=\"904\" /> <img alt=\"\" class=\"alignnone size-medium wp-image-84466\" height=\"1280\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/399.jpg\" width=\"904\" /> <img alt=\"\" class=\"alignnone size-medium wp-image-84467\" height=\"1280\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/400.jpg\" width=\"904\" /></p><p>The post <a href=\"https://libreinfo.net/ministere-agriculture-engrais-npk/\">Ministère de l’Agriculture: engrais douteux, mise au point !</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Football : Bertrand Traoré signe son retour à l’Ajax", "link": "https://libreinfo.net/mercato-bertrand-traore-ajax-amsterdam-burkina-faso-capitaine-des-etalons/?utm_source=rss&utm_medium=rss&utm_campaign=mercato-bertrand-traore-ajax-amsterdam-burkina-faso-capitaine-des-etalons", "published": "Mon, 15 Jul 2024 17:28:44 +0000", "summary": "<p>Le joueur burkinabè de 28 ans, Bertrand Traoré, a conclu un accord avec le club hollandais, l’Ajax d’Amsterdam. L’équipe hollandaise et le Burkinabè sont tombés d’accord sur un contrat de deux ans. La visite médicale est prévue pour ce lundi 15 juillet 2024. Par Issoufou Ouédraogo La stabilité, c’est ce que la carrière de Bertrand [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/mercato-bertrand-traore-ajax-amsterdam-burkina-faso-capitaine-des-etalons/\">Football : Bertrand Traoré signe son retour à l’Ajax</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le joueur burkinabè de 28 ans, Bertrand Traoré, a conclu un accord avec le club hollandais, l’Ajax d’Amsterdam. L’équipe hollandaise et le Burkinabè sont tombés d’accord sur un contrat de deux ans. La visite médicale est prévue pour ce lundi 15 juillet 2024.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo</a></strong></p>\n<p>La stabilité, c’est ce que la carrière de <a href=\"https://libreinfo.net/bertrand-traore-transfert-villareal/\">Bertrand Traoré</a> n’a vraiment pas connu. Formé dans le club anglais de Chelsea, l&rsquo;international burkinabè avait fait montre de son gros potentiel.</p>\n<p>Mais la concurrence est féroce et sans pitié. Ce qui a obligé le joueur à prendre le chemin de l’Ajax d’Amsterdam pour avoir plus de temps de jeu.</p>\n<p>Dans la capitale hollandaise, l’attaquant avait inscrit 13 buts. Après son départ de l’Ajax, Traoré a évolué sous les couleurs de l’Olympique lyonnais, d’Aston Villa et d’Istanbul Başakşehir avant d’être recruté par Villarreal CF.</p>\n<p>Arrivé à la fin de son contrat d’un an le liant à <a href=\"https://libreinfo.net/villarreal-bertrand-traore-football/\">Villarreal,</a> Bertrand Traoré retrouve l’Ajax d’Amsterdam. Le milieu de terrain de 28 ans avait disputé 39 matchs, dont une finale d’Europa League face à Manchester United (0-2), et marqué 13 buts.</p>\n<p>La saison dernière, il avait rejoint la Liga et villarreal pour relancer sa carrière. Mais l’expérience avait tourné court avec seulement 11 matchs et 1 but.</p>\n<p>Sept ans après, le Burkinabè est donc de retour à Amsterdam pour deux saisons. Un comeback qui ravit le club hollandais.</p>\n<p>Après deux saisons sans réussir à prendre la tête de l’Eredivisie avec une troisième et cinquième places au classement, l’Ajax compte sur Traoré pour revenir sur le podium de la première division néerlandaise.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/mercato-bertrand-traore-ajax-amsterdam-burkina-faso-capitaine-des-etalons/\">Football : Bertrand Traoré signe son retour à l’Ajax</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bobo-Dioulasso : IAM célèbre 144 nouveaux diplômés", "link": "https://libreinfo.net/ceremonie-graduation-iam/?utm_source=rss&utm_medium=rss&utm_campaign=ceremonie-graduation-iam", "published": "Mon, 15 Jul 2024 16:10:24 +0000", "summary": "<p>L’Université de l’Unité Africaine de Bobo-Dioulasso (UA/IAM/Bobo) a organisé, le dimanche 14 juillet 2024 dans la ville de Sya, une cérémonie de graduation de ses étudiants en fin de cycle. Placée sous le parrainage de Siaka Coulibaly, PDG de Prime Oil, la cérémonie a été marquée par des remises de parchemins, d&#8217;attestations et de médailles [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ceremonie-graduation-iam/\">Bobo-Dioulasso : IAM célèbre 144 nouveaux diplômés</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L’Université de l’Unité Africaine de Bobo-Dioulasso (UA/IAM/Bobo) a organisé, le dimanche 14 juillet 2024 dans la ville de Sya, une cérémonie de graduation de ses étudiants en fin de cycle. Placée sous le parrainage de Siaka Coulibaly, PDG de Prime Oil, la cérémonie a été marquée par des remises de parchemins, d&rsquo;attestations et de médailles à la promotion « Ba Siaka Coulibaly ». </b></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Kapidgou</a>, Correspondant à Bobo-Dioulasso</strong></p>\n<p><span style=\"font-weight: 400;\">Ils sont désormais diplômés en DTS, en licence et en master. C&rsquo;est tout joyeux que les 144 lauréats (32 en BTS, 91 en licence et 21 en master), revêtus de toges aux couleurs de leur université, ont reçu des mains des officiels de la cérémonie leurs diplômes de fin de cycle.</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84451\" style=\"width: 896px;\"><img alt=\"Des diplômés en DTS, en licence et en master\" class=\"size-full wp-image-84451\" height=\"467\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240715-WA0103.jpg\" width=\"896\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84451\">Des étudiants nouvellement diplômés en Licences</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Cet évènement vient couronner deux ans d’efforts pour les uns, trois ans ou encore cinq ans pour les autres. Ils ont pris pour nom de promotion « <em>Ba Siaka Coulibaly</em> ».</span></p>\n<p><i><span style=\"font-weight: 400;\">«Ce moment marque la fin d&rsquo;un chapitre important de notre vie mais aussi le début d&rsquo;un nouveau voyage plein de promesses et de défis. Durant ces années passées, nous avons partagé des salles de classe et des cours mais également des rêves, des ambitions, des moments de doutes et des instants de triomphe »,</span></i><span style=\"font-weight: 400;\"> a déclaré la déléguée de la promotion, Grâce Sawadogo.</span></p>\n<p><span style=\"font-weight: 400;\">Les étudiants récipiendaires, à travers leur représentante, Grâce Sawadogo, ont aussi exprimé leur reconnaissance à leurs professeurs pour les enseignements de qualité transmis et se sont dit suffisamment bien outillés pour relever les défis qui les attendent sur le terrain. </span></p>\n<p><span style=\"font-weight: 400;\">De son côté, le parrain de la cérémonie, Siaka Coulibaly, PDG de Prime Oil, s’est adressé à ses filleuls en ces termes : </span><i>« Je suis rassuré que les enseignements de qualité que vous avez reçus à l&rsquo;IAM vous aideront à relever les défis futurs pour le bien de notre pays et de toute l&rsquo;Afrique. Soyez donc des exemples, accomplissez vos missions avec loyauté et honnêteté, quel que soit votre niveau de responsabilité !»</i>.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84452\" style=\"width: 1080px;\"><img alt=\"Le parrain de la cérémonie, Siaka Coulibaly, PDG de Prime Oil\" class=\"size-full wp-image-84452\" height=\"693\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240715-WA0106.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84452\">Le parrain de la cérémonie, Siaka Coulibaly, PDG de Prime Oil</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Le président du Conseil d&rsquo;administration de l’Université de l&rsquo;Unité Africaine, Dr Amed Moussa Diallo, a invité les nouveaux diplômés à s&rsquo;inspirer du modèle de leur parrain. </span></p>\n<p><i><span style=\"font-weight: 400;\">« Je vous souhaite d&rsquo;avoir une seconde vie. Celle de Siaka Coulibaly, celle du travail, de l&rsquo;abnégation. Il est important de réussir la première partie de sa vie mais la seconde est plus importante c&rsquo;est-à-dire l&rsquo;insertion dans la vie professionnelle »</span></i><span style=\"font-weight: 400;\">, leur a-t-il dit. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84453\" style=\"width: 939px;\"><img alt=\"Le PCA de l’Université de l'Unité Africaine, Dr Amed Moussa Diallo\" class=\"size-full wp-image-84453\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240715-WA0104.jpg\" width=\"939\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84453\">Le PCA de l’Université de l&rsquo;Unité Africaine, Dr Amed Moussa Diallo</figcaption></figure>\n<p><span style=\"font-weight: 400;\">La soirée de graduation a également été marquée par une remise d’attestations de reconnaissance aux entreprises partenaires de l’Université de l’Unité Africaine. </span></p>\n<p><span style=\"font-weight: 400;\">Les meilleurs enseignants de <a href=\"https://libreinfo.net/graduation-iam-asalfo-exhorte-ses-filleuls-a-la-perseverance-a-la-determination-et-a-la-foi/\"><strong>l’IAM</strong></a> ont également vu leurs mérites reconnus à travers des médailles. Les majors des lauréats, deux filles, ont été aussi distinguées. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84454\" style=\"width: 895px;\"><img alt=\"Les majors des lauréats\" class=\"size-full wp-image-84454\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240715-WA0107.jpg\" width=\"895\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84454\">Les majors des lauréats</figcaption></figure>\n<p><span style=\"font-weight: 400;\">La cérémonie de graduation a connu la présence de nombreux parents venus partager la joie de leurs enfants. Parmi eux, Aboubacar Tamboura, père d&rsquo;une nouvelle diplômée. </span><i>« Je suis comblé parce que ma fille a reçu son diplôme. Je ne peux que la féliciter et l&rsquo;encourager pour la suite »</i><span style=\"font-weight: 400;\">, s&rsquo;est-il réjoui. </span></p>\n<p><span style=\"font-weight: 400;\">Même sentiment chez Ardo Kane. </span><i>«C’est une satisfaction totale de voir son enfant réussir. Je lui souhaite de franchir d&rsquo;autres étapes. Nous avons choisi IAM pour la qualité et le sérieux du travail qui s&rsquo;y mène. Bon vent à tous les nouveaux diplômés de cette école ! »</i><span style=\"font-weight: 400;\">, a-t-il dit.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/ceremonie-graduation-iam/\">Bobo-Dioulasso : IAM célèbre 144 nouveaux diplômés</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Des faux-monnayeurs dans les filets de la Gendarmerie", "link": "https://libreinfo.net/burkina-des-faux-monnayeurs-dans-les-filets-de-la-gendarmerie/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-des-faux-monnayeurs-dans-les-filets-de-la-gendarmerie", "published": "Mon, 15 Jul 2024 13:57:01 +0000", "summary": "<p>La Gendarmerie nationale a animé, ce 15 juillet à Ouagadougou, une conférence de presse. Objectif : présenter un réseau de présumés auteurs d’association de malfaiteurs, de faux monnayage, d&#8217;escroquerie, de blanchiment de capitaux en bande organisée et de détention illégale d&#8217;armes à feu. Par Prisca Konkobo  Ce sont au total 7 personnes qui sont impliquées [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-des-faux-monnayeurs-dans-les-filets-de-la-gendarmerie/\">Burkina : Des faux-monnayeurs dans les filets de la Gendarmerie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Gendarmerie nationale a animé, ce 15 juillet à Ouagadougou, une conférence de presse. Objectif : présenter un réseau de présumés auteurs d’association de malfaiteurs, de faux monnayage, d&rsquo;escroquerie, de blanchiment de capitaux en bande organisée et de détention illégale d&rsquo;armes à feu.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></b><span> </span></p>\n<p>Ce sont au total 7 personnes qui sont impliquées dans ce réseau d’association de malfaiteurs. Le mode opératoire du groupe pour écouler les faux billets est bien ficelé, selon la Gendarmerie.</p>\n<p><b><i>«Le travail a été reparti. Il y a un entrepreneur qui pourvoit de l’argent avec lequel ils vont acquérir le maximum de coupons de papier aux dimensions des devises étrangères, dans les pays voisins»</i></b><span>, indique le lieutenant Justin Bagré, commandant de la section de recherches de la gendarmerie.</span></p>\n<p><span>La machine « moulins à billet» qui sert au traitement et à la multiplication des faux billets transforment ces coupons en faux billets de banque. </span><b><i>« Ils contactent par la suite des personnes qu&rsquo;ils ont ciblées auxquelles ils vantent leur habileté à reproduire des billets de banque à partir des coupons de papier »</i></b><span>, explique l’adjudant-chef Aimé Yaméogo, chef de la Cellule économique et financière de la section de recherche.</span></p>\n<p>La perquisition effectuée au domicile de Z.I, cerveau de la bande, interpellé le 30 juin au quartier Zongo, a permis la saisie de 174 faux billets de banque de devises étrangères en coupure de 100 d&rsquo;une valeur totale de 10 987 956 FCFA .</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84437\" style=\"width: 1020px;\"><img alt=\"Les faux billets de banque saisis\" class=\"size-full wp-image-84437\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240715-WA0010.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84437\">Les faux billets de banque saisis</figcaption></figure>\n<p><span>Une deuxième perquisition au domicile de B.E, arrêté également le 30 juin au quartier Zagtouli de Ouaga, a permis de récupérer 2 sacs de papier en attente de traitement. Ces coupons devraient permettre la fabrication de </span><b>« billets de banque d&rsquo;une valeur d&rsquo;environ sept milliards de FCFA». </b><span>B.E</span> <span>est le pourvoyeur de fonds du groupe. Il dit  avoir investi </span><b><i>« environ la somme de 50 millions de francs CFA »,</i></b><span> indique l’adjudant chef Aimé Yaméogo.</span></p>\n<p>La <a href=\"https://libreinfo.net/burkina-gendarmerie-cyber-delinquants/\">gendarmerie</a> a réussi à avoir dans ses filets deux membres du groupe. Deux autres têtes pensantes du groupe sont déjà des pensionnaires de la Maison d&rsquo;arrêt et de correction de Ouagadougou (MACO) . Deux autres membres du groupe sont en fuite.</p>\n<p>Les personnes interpellées par la gendarmerie seront présentées au procureur du Faso près le tribunal de grande instance Ouaga I.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-des-faux-monnayeurs-dans-les-filets-de-la-gendarmerie/\">Burkina : Des faux-monnayeurs dans les filets de la Gendarmerie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina :une opération spéciale de délivrance de PUH lancée", "link": "https://libreinfo.net/burkina-operation-delivrance-permis-habiter/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-operation-delivrance-permis-habiter", "published": "Mon, 15 Jul 2024 13:54:29 +0000", "summary": "<p>Le ministre de l’Economie, des Finances et de la Prospective, Aboubakar Nacanabo, a procédé ce lundi 15 juillet 2024 à Ouagadougou, au lancement officiel de l’opération spéciale de délivrance de permis urbains d’habiter et d’attestations d’attribution de parcelles aux acquéreurs de logements ou de parcelles aux promoteurs immobiliers privés ou des coopératives d’habitat. Cette opération [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-operation-delivrance-permis-habiter/\">Burkina :une opération spéciale de délivrance de PUH lancée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministre de l’Economie, des Finances et de la Prospective, Aboubakar Nacanabo, a procédé ce lundi 15 juillet 2024 à Ouagadougou, au lancement officiel de l’opération spéciale de délivrance de permis urbains d’habiter et d’attestations d’attribution de parcelles aux acquéreurs de logements ou de parcelles aux promoteurs immobiliers privés ou des coopératives d’habitat. Cette opération spéciale  concernera 127 sites de 49 promoteurs immobiliers répartis dans huit régions du pays.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo </a></b></p>\n<p><span style=\"font-weight: 400;\">Les 127 sites des 49 promoteurs immobiliers sont répartis dans huit régions que sont le Centre, les Hauts Bassins, la Boucle du Mouhoun, le Centre-Nord, le Centre-Sud, le Nord et le Plateau-Central.</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84435\" style=\"width: 1080px;\"><img alt=\"Cérémonie de lancement de l'opération spéciale de délivrance des permis d'habiter \" class=\"size-full wp-image-84435\" height=\"512\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240715-WA0052.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84435\">Cérémonie de lancement de l&rsquo;opération spéciale de délivrance des permis d&rsquo;habiter</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Cette première phase s’étalera sur un mois et devrait, à terme, permettre la délivrance de 180 000 titres au profit d’acquéreurs de parcelles et logements. </span></p>\n<p><span style=\"font-weight: 400;\">Pour la délivrance des titres, les dossiers doivent être déposés en ligne car un dispositif spécial de traitement a été mis en place, selon le  ministre de l’Economie, des Finances et de la Prospective, Aboubakar Nacanabo.  </span></p>\n<p><span style=\"font-weight: 400;\">Dans la région du Centre, c’est le site de l’Ecole nationale des régies financières (ENAREF) qui a été retenu. Pour les autres régions, les informations relatives aux sites de traitement des dossiers sont disponibles auprès des directions régionales des impôts. </span></p>\n<p><span style=\"font-weight: 400;\">Pour le ministre Aboubakar Nacanabo, une procédure dérogatoire a été instituée pour la mise en œuvre de l’opération. <em>«Elle a permis d’introduire des allégements dans les modalités de délivrances des titres notamment en ce qui concerne les coûts à payer et la composition du dossier de demande »</em>, précise-t-il. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84432\" style=\"width: 1079px;\"><img alt=\"Le  ministre de l’Economie, des Finances et de la Prospective, Aboubakar Nacanabo\" class=\"size-full wp-image-84432\" height=\"693\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240715-WA0054.jpg\" width=\"1079\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84432\">Le  ministre de l’Economie, des Finances et de la Prospective, Aboubakar Nacanabo</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Pour ce qui est du dispositif, il fonctionne et le ministre Aboubakar Nacanabo a remis au bénéficiaire Félix Ouédraogo son permis urbain d’habiter, à la cérémonie de lancement. </span></p>\n<p><span style=\"font-weight: 400;\"><em>«Il faut dire aujourd’hui que pour moi et ma famille, c’est un jour de grande joie et de grâce. Depuis longtemps, nous attendions cette opération, puisque ça fait plusieurs années, que nous avons souscrit et nous attendions ce titre. Aujourd’hui, nous remercions les autorités pour les efforts consentis»</em>, explique-t-il.           </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84434\" style=\"width: 1080px;\"><img alt=\"Félix Ouédraogo, bénéficiaires \" class=\"size-full wp-image-84434\" height=\"738\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240715-WA0056.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84434\">Félix Ouédraogo, bénéficiaires</figcaption></figure>\n<p><span style=\"color: #222222; font-size: 15px;\">Au niveau de la démarche, poursuit-il, </span><em>«j’ai eu à fournir des pièces et à payer le forfait. Après cette étape, j’ai reçu mon titre. J’ai eu ma parcelle depuis plus de cinq ans mais j’avais des difficultés pour avoir un titre ».</em></p>\n<p><span style=\"font-weight: 400;\">Pour ce qui est du coût<em> « je trouve que le coût est raisonnable. Je pense que la plupart des ménages à Ouagadougou et ailleurs dans le Burkina pourront en tout cas souscrire pour avoir leur titre que ça soit le permis urbain d’habiter et d’attestations d’attribution de parcelles »,</em> déclare-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">Les dossiers à réunir dans cette opération, selon la Directrice générale des Impôts, Talato Eliane Djiguemdé, il suffit pour chaque acquéreur de réunir trois documents. </span></p>\n<p><span style=\"font-weight: 400;\">Le premier est l’acte d’acquisition de la parcelle auprès du promoteur, le deuxième est la carte d’identité nationale  ou le passeport et le troisième est la quittance de paiement du prix forfaitaire. </span></p>\n<p><span style=\"font-weight: 400;\">Le prix forfaitaire est fixé en fonction des régions, de la superficie et en fonction du statut du bâtiment.             </span></p>\n<p><span style=\"font-weight: 400;\">Selon le ministre de l’Economie, des Finances et de la Prospective, Aboubakar Nacanabo, il fallait trouver des solutions idoines pour régulariser le passif foncier après la promulgation de la nouvelle loi sur la promotion immobilière et ses textes d’application.  </span></p>\n<p><span style=\"font-weight: 400;\">Il s’agira dans le cadre de cette opération spéciale, de délivrer des permis urbains d’habiter ou des attestations d’attribution de parcelles à des acquéreurs qui souhaitent disposer de sécurité foncière. </span></p>\n<p><span style=\"font-weight: 400;\">Elle ne concerne que les parcelles à usage d’habitation excluant ainsi du champ d’application de l’opération tout bien immobilier à usage autre que d’habitation. </span></p>\n<p><span style=\"font-weight: 400;\">Les <a href=\"https://libreinfo.net/burkina-promotion-immobiliere/\"><strong>logements et les parcelles</strong> </a>acquis auprès des promoteurs immobiliers sélectionnés sur la base des critères définis sont aussi concernés. Tous les promoteurs et tous les sites ne sont donc pas concernés. </span></p>\n<p><span style=\"font-weight: 400;\">L’opération ne prend pas en compte également les logements et parcelles issus des attributions ou des mutations ordinaires.  </span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\">   </span></p><p>The post <a href=\"https://libreinfo.net/burkina-operation-delivrance-permis-habiter/\">Burkina :une opération spéciale de délivrance de PUH lancée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Région du Nord/Reforestation 2024 : Plus d’un million de plants à mettre en terre", "link": "https://libreinfo.net/campagne-reforestation-2024/?utm_source=rss&utm_medium=rss&utm_campaign=campagne-reforestation-2024", "published": "Mon, 15 Jul 2024 10:32:39 +0000", "summary": "<p>Le samedi 13 juillet 2024, la région du Nord a commémoré en différé la Journée nationale de l&#8217;arbre. A cette occasion, il a été donné le coup d&#8217;envoi de la campagne régionale de reforestation 2024. A cet effet, 1 321 997 plants ont été produits et seront mis en terre. Par Zakiss Ouédraogo, correspondant au [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/campagne-reforestation-2024/\">Région du Nord/Reforestation 2024 : Plus d’un million de plants à mettre en terre</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le samedi 13 juillet 2024, la région du Nord a commémoré en différé la Journée nationale de l&rsquo;arbre. A cette occasion, il a été donné le coup d&rsquo;envoi de la campagne régionale de reforestation 2024. A cet effet, 1 321 997 plants ont été produits et seront mis en terre.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Zakiss Ouédraogo</a>, correspondant au Yatenga</strong></p>\n<p><span style=\"font-weight: 400;\">Cette 6e édition de la Journée nationale de l&rsquo;arbre et la campagne régionale de reforestation 2024 est placée sous le thème:<em><strong> «Arbre, capital de résilience pour un développement endogène».</strong></em> Pour cette campagne de reforestation 2024, la région du Nord a produit 1 321 997 plants dans les quatre provinces.</span></p>\n<p><span style=\"font-weight: 400;\">Le gouverneur de la région du Nord, Issouf Ouédraogo, a invité l&rsquo;ensemble des collectivités territoriales, les services techniques déconcentrés, le secteur privé, les ONG, les organisations de la société civile, les sociétés coopératives, les producteurs et productrices, à se mobiliser pour faire face à la désertification et au changement climatique.</span></p>\n<p><span style=\"font-weight: 400;\">Le gouverneur a relevé que la région du Nord est confrontée à de nombreux défis dont la lutte contre le changement climatique et l&rsquo;insécurité qui, par leur ampleur, affectent la vie socioéconomique et culturelle de la population.</span></p>\n<p><span style=\"font-weight: 400;\">Le ministre de <a href=\"https://libreinfo.net/burkina-reboisement/\"><strong>l&rsquo;Environnement</strong></a>, de l&rsquo;Eau et de l&rsquo;Assainissement, Roger Baro, a tiré son chapeau à la population résiliente du Nord.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Nous saluons cette forte mobilisation de la population du Nord, sortie massivement pour soutenir cette initiative présidentielle qui vise à reverdir le Burkina Faso»</strong></em>, a souligné le ministre Baro.</span></p>\n<p><span style=\"font-weight: 400;\">Au cours de la cérémonie, une démonstration sur les bonnes pratiques de plantation d&rsquo;arbres a été faite par les agents des Eaux et Forêts.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/campagne-reforestation-2024/\">Région du Nord/Reforestation 2024 : Plus d’un million de plants à mettre en terre</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Présidentielle au Rwanda : Vers un nouveau plébiscite pour Paul Kagamé", "link": "https://libreinfo.net/president-sortant-paul-kagame-election-presidentielle/?utm_source=rss&utm_medium=rss&utm_campaign=president-sortant-paul-kagame-election-presidentielle", "published": "Mon, 15 Jul 2024 08:16:04 +0000", "summary": "<p>Le Rwanda organise ce lundi 15 juillet 2024 son élection présidentielle. Une formalité pour le président sortant Paul Kagamé comme en 2017. Le chef de l’État Paul Kagamé, qui dirige le pays d’une main de fer depuis 30 ans, l&#8217;avait remporté avec plus de 98% des voix.  Par Issoufou Ouédraogo  Le candidat sortant, Paul Kagamé, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/president-sortant-paul-kagame-election-presidentielle/\">Présidentielle au Rwanda : Vers un nouveau plébiscite pour Paul Kagamé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Rwanda organise ce lundi 15 juillet 2024 son élection présidentielle. Une formalité pour le président sortant Paul Kagamé comme en 2017. Le chef de l’État Paul Kagamé, qui dirige le pays d’une main de fer depuis 30 ans, l&rsquo;avait remporté avec plus de 98% des voix. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo </a></strong></p>\n<p>Le <a href=\"https://libreinfo.net/presidentielle-rwanda-2024/\">candidat sortant, Paul Kagamé</a>, âgé de 66 ans, sera opposé aux deux mêmes adversaires qu’il y a sept ans : Franck Habineza, chef de la seule formation d’opposition autorisée (le Parti démocratique vert) et l’indépendant Philippe Mpayimana. Les deux hommes avaient alors obtenu respectivement 0,48 % et 0,73 % des voix.</p>\n<p>L’artisan du spectaculaire redressement économique du pays, exsangue au sortir du génocide des Tutsis en 1994, est présenté aujourd’hui par certains dirigeants occidentaux et africains comme un modèle de développement.</p>\n<p>Surtout sa solide croissance (7,2 % de moyenne entre 2012 et 2022) s’est accompagnée d’un développement d’infrastructures (routes, hôpitaux…) permettant des progrès socio-économiques.</p>\n<p>Cependant, son régime est aussi critiqué pour son rôle en République démocratique du Congo voisine où son armée est accusée par l’ONU de combattre aux côtés des rebelles du M23 et sa répression des voix dissidentes.</p>\n<p>Plusieurs figures d’opposition (Victoire Ingabiré, Bernard Ntaganda) n’ont pas eu la possibilité de se présenter, en raison de condamnations passées. La justice a rejeté leurs demandes de voir leurs droits civiques restaurés.</p>\n<p>La Commission électorale a également invalidé la candidature d’une autre voix anti-Kagamé, Diane Rwigara, en raison de documents non conformes. Elle avait déjà été écartée de la dernière présidentielle, accusée de falsification de documents et arrêtée avant d’être blanchie par la justice en 2018.</p>\n<p>Au total, 9,01 millions d’électeurs sont inscrits pour ce scrutin qui sera pour la première fois couplé avec les législatives pour renouveler le Parlement dominé par le parti de Paul Kagamé, le Front patriotique rwandais (FPR).</p>\n<p>Après avoir atteint la limite de deux septennats, le dirigeant avait pu se présenter en 2017 à la faveur d’une révision constitutionnelle controversée en 2015 instaurant le quinquennat en maintenant un maximum de deux mandats.</p>\n<p>Cette modification avait suscité de vives critiques, car elle a remis à zéro le nombre de mandats de Paul Kagamé et l’autorisait également à briguer un septennat transitoire en 2017-2024. Cette réforme lui permet donc, en cas de réélection, de rester au pouvoir jusqu’en 2034.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/president-sortant-paul-kagame-election-presidentielle/\">Présidentielle au Rwanda : Vers un nouveau plébiscite pour Paul Kagamé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SIA 2024 : Plus de 500 plants mis en terre à Ouagadougou", "link": "https://libreinfo.net/sia-le-mouvement-ecologique-du-burkinareboisement/?utm_source=rss&utm_medium=rss&utm_campaign=sia-le-mouvement-ecologique-du-burkinareboisement", "published": "Mon, 15 Jul 2024 07:53:40 +0000", "summary": "<p>Dans le cadre des activités de la 6e édition du Salon International de l&#8217;arbre (SIA), le Mouvement écologique du Burkina a organisé, ce samedi 13 juillet 2024, une journée de reboisement sur trois sites à Ouagadougou. Par André-Martin Bado En prélude à la 6e édition du Salon International de l&#8217;arbre (SIA), qui se tiendra du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/sia-le-mouvement-ecologique-du-burkinareboisement/\">SIA 2024 : Plus de 500 plants mis en terre à Ouagadougou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre des activités de la 6e édition du Salon International de l&rsquo;arbre (SIA), le Mouvement écologique du Burkina a organisé, ce samedi 13 juillet 2024, une journée de reboisement sur trois sites à Ouagadougou.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>En prélude à la 6e édition du <a href=\"https://libreinfo.net/burkina-journee-arbre/\">Salon International de l&rsquo;arbre (SIA)</a>, qui se tiendra du 17 au 18 juillet 2024, le Mouvement écologique du Burkina a organisé ce samedi 13 juillet 2024 une journée de reboisement sur trois sites à Ouagadougou. Le Parc urbain Bangr-Weoogo, Sandogo et Silmiig Yiri dans la ceinture verte ont été les théâtres de cette initiative verte.</p>\n<p>Avec pour thème <strong>« Arbre, femmes et sécurité : renforcer la capacité d&rsquo;adaptation des populations face aux crises sécuritaires, alimentaires et économiques »</strong>, cette édition du SIA met un accent particulier sur l&rsquo;intersection de l&rsquo;écologie et des enjeux sociaux.</p>\n<p>En collaboration avec diverses parties prenantes, 550 plants, comprenant des baobabs et des moringas, ont été mis en terre.</p>\n<p>Lazare Doulcom, commissaire général du SIA, a expliqué que le bosquet de Silmiig Yiri sera principalement exploité par des femmes déplacées internes. <em><strong>« Comme le thème l&rsquo;indique, nous avons voulu accompagner les femmes avec cette plantation »</strong></em>, a-t-il précisé.</p>\n<p>Cette action s&rsquo;inscrit dans une politique plus large de préservation de l&rsquo;environnement. <em><strong>« La forêt est menacée aujourd&rsquo;hui. Si nous n&rsquo;en prenons pas garde, c&rsquo;est nous-mêmes qui allons souffrir »,</strong></em> a averti M. Doulcom.</p>\n<p>Il a appelé à une mobilisation collective pour reverdir le pays et améliorer les conditions de vie, soulignant que<em><strong> « l&rsquo;arbre est la solution ».</strong></em></p>\n<p>Daniel Ouédraogo, parrain de l&rsquo;événement, a salué cette initiative en soulignant l&rsquo;importance de l&rsquo;arbre dans le développement économique et la sécurité alimentaire.<em><strong>«Vous savez que notre pays traverse des situations très difficiles, et ce n&rsquo;est pas d&rsquo;aujourd&rsquo;hui. Face à ce contexte, le comité développe des formes de résilience pour organiser cet événement. Cela démontre l&rsquo;importance et l&rsquo;intérêt qu&rsquo;ils accordent à l&rsquo;arbre»,</strong></em> a-t-il déclaré.</p>\n<p>Roch Pananditigri, co-parrain, a assuré que <em><strong>« tous les écosystèmes dégradés peuvent être restaurés »</strong></em>. Il a encouragé l&rsquo;organisation et la mobilisation des acteurs pour restaurer les zones dégradées en ajoutant que<em><strong> « cela peut être bénéfique pour le Burkina Faso et le monde entier ».</strong></em></p>\n<p>Les femmes déplacées internes, qui seront les principales bénéficiaires de ce projet, ont exprimé leur satisfaction. <em><strong>« Nous sommes très contentes parce qu&rsquo;avant, on balayait le sable. Aujourd&rsquo;hui, nous avons un travail qui va nous permettre de bien vivre grâce aux activités que nous allons mener sur le site »,</strong></em> a déclaré Safieta Kaboré, maraîchère.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/sia-le-mouvement-ecologique-du-burkinareboisement/\">SIA 2024 : Plus de 500 plants mis en terre à Ouagadougou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Euro 2024: L’Espagne au sommet de l’Europe", "link": "https://libreinfo.net/espagne-angleterre-finale/?utm_source=rss&utm_medium=rss&utm_campaign=espagne-angleterre-finale", "published": "Sun, 14 Jul 2024 22:56:37 +0000", "summary": "<p>L’Espagne a battu l’Angleterre 2-1 en finale de l’Euro 2024 ce dimanche 14 juillet 2024 à Berlin. Il vient ainsi de s’offrir une quatrième couronne continentale. Par Issoufou Ouédraogo La Roja a forcé la décision sur une réussite de Mikel Oyarzabal à la 86e mn. Le joueur de la Real Sociedad a dessiné un mouvement [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/espagne-angleterre-finale/\">Euro 2024: L’Espagne au sommet de l’Europe</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Espagne a battu l’Angleterre 2-1 en finale de l’Euro 2024 ce dimanche 14 juillet 2024 à Berlin. Il vient ainsi de s’offrir une quatrième couronne continentale.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a></strong></p>\n<p>La Roja a forcé la décision sur une réussite de Mikel Oyarzabal à la 86e mn. Le joueur de la Real Sociedad a dessiné un mouvement magnifique avec Marc Cucurella pour inscrire le but du sacre.</p>\n<p>Mais les <a href=\"https://libreinfo.net/euro-2024-espagne-finale-qualification-de-la-roja-munich-burkina-faso/\">Espagnols</a> n’étaient pas au bout de leur peine contre cette Angleterre qui n’aura jamais lâché. Sur un corner de Cole Palmer, Declan Rice et Marc Guéhi, tous les deux de la tête, ont bien failli égaliser.</p>\n<p>A cette finale, la première période n’a été qu’un interminable round d’observation. Au bénéfice de la possession, la Roja n’a jamais provoqué le déséquilibre qui aurait pu lui permettre de dessiner une action vraiment dangereuse.</p>\n<p>Sur les ailes, Nico Williams et Lamine Yamal n’ont pas pu exploiter leur vitesse devant les Anglais. A défaut d’être celle des artistes, cette première période a rappelé l’importance d’un Declan Rice dans le onze des Three Lions.</p>\n<p>Comme lors de la phase de poules, notamment contre le Danemark, le joueur d’Arsenal donne sa pleine mesure dans le 3-4-2-1 de Gareth Southgate.</p>\n<p>Si les Espagnols avaient sans doute pris tout leur temps pour installer leur jeu avant la pause, leur début de seconde période a été une véritable <em><strong>«furia».</strong></em></p>\n<p>Servi par Yamal, Wiliams ouvrait le score à la 47e mn avant que Dani Olmo, deux minutes plus tard, ne galvaude une balle de 2-0.</p>\n<p>Menée au score comme en huitième de finale face à la Slovaquie, en quart de finale face à la Suisse et en demi-finale face aux Pays-Bas, l’Angleterre voulait croire à une nouvelle remontée même si la supériorité adverse devenait de plus en plus oppressante.</p>\n<p>Pour redonner du cœur à son équipe, Gareth Southgate n’hésitait pas, peu après l’heure de jeu, à remplacer son capitaine Harry Kane par Ollie Watkins, le héros de la demi-finale. A la 70e mn, il lançait cette fois Cole Palmer dans la bataille pour un coaching à nouveau gagnant.</p>\n<p>Trois minutes après son entrée, le joueur de Chelsea signait le 1-1 d&rsquo;une frappe à la conclusion d&rsquo;une action conduite par Bukayo Saka et Jude Bellingham.</p>\n<p>Cette scène de la 90e mn a rappelé combien le football pouvait être cruel. Les Anglais sont vraiment maudits. Leur quête pour regagner un deuxième titre après leur succès lors de la Coupe du monde 1966 semble infinie. Celle des Espagnols n&rsquo;aura duré que 12 ans.</p>\n<p>Après bien des errances depuis 2012, la Roja a retrouvé son lustre pour figurer à nouveau sur le toit de l&rsquo;Europe. Titrée en 1964, en 2008 et en 2012, l&rsquo; Espagne vient d&rsquo;ajouter un quatrième titre à sa couronne.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/espagne-angleterre-finale/\">Euro 2024: L’Espagne au sommet de l’Europe</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Euro 2024: l’Espagne remporte le trophée devant l’Angleterre", "link": "https://libreinfo.net/lespagne-a-remporte-la-finale-de-leurope-2024-en-battant-langleterre-2-buts-a-1/?utm_source=rss&utm_medium=rss&utm_campaign=lespagne-a-remporte-la-finale-de-leurope-2024-en-battant-langleterre-2-buts-a-1", "published": "Sun, 14 Jul 2024 22:38:23 +0000", "summary": "<p>L&#8217;Espagne a remporté la finale de l&#8217;Euro 2024, ce dimanche 14 juillet 2024 face à l&#8217;équipe de l&#8217;Angleterre 2 à 1.  Par Hakim Hien  L&#8217;Espagne a battu l&#8217;Angleterre en finale de l&#8217;Euro ce dimanche soir sur le score de 2 buts à 1. La Roja a a fait une bonne domination devant les Three Lions. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/lespagne-a-remporte-la-finale-de-leurope-2024-en-battant-langleterre-2-buts-a-1/\">Euro 2024: l’Espagne remporte le trophée devant l’Angleterre</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Espagne a remporté la finale de l&rsquo;Euro 2024, ce dimanche 14 juillet 2024 face à l&rsquo;équipe de l&rsquo;Angleterre 2 à 1. </strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>L&rsquo;Espagne a battu l&rsquo;Angleterre en finale de l&rsquo;Euro ce dimanche soir sur le score de 2 buts à 1. La Roja a a fait une bonne domination devant les Three Lions. « <em>Comme toujours dans ces matchs, ça se joue sur des détails. Mais c&rsquo;est la meilleure équipe du tournoi. Ils le méritent. », </em>a déclaré l&rsquo;entraineur anglais Gareth Southgate après la défaite.</p>\n<p>En outre? Gareth a ajouté que « <em>l’Espagne était la meilleure équipe du tournoi. </em><em>Nous n’avons pas suffisamment mis le pied sur le ballon mais nous étions dans le coup jusque dans les dix dernières minutes. </em><em>Je suis dévasté pour tout le monde</em><em>. Les joueurs ont été incroyables et je suis fier de ce qu’ils ont réalisé. Il nous a manqué un petit quelque chose.</em>»</p>\n<p>C&rsquo;est une défaite de trop pour <a href=\"https://libreinfo.net/euro-2024-angleterre-pays-bas-demi-finale-allemagne-qualification-pour-la-finale/\">l&rsquo;Angleterre</a> qui avait perdu également la finale de l&rsquo;Euro en 2020 contre l&rsquo;Italie.</p>\n<p>Grâce à ce sacre, <a href=\"https://libreinfo.net/euro-2024-espagne-finale-qualification-de-la-roja-munich-burkina-faso/\">l&rsquo;Espagne</a> devient la nation la plus titrée de l&rsquo;histoire de l&rsquo;Euro. Le milieu de terrain Espagnol, Rodri a été désigné comme le meilleur joueur de l’Euro 2024. L&rsquo;Espagnol de 17 ans, Lamine Yamal a été récompensé du titre de meilleur jeune du tournoi.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/lespagne-a-remporte-la-finale-de-leurope-2024-en-battant-langleterre-2-buts-a-1/\">Euro 2024: l’Espagne remporte le trophée devant l’Angleterre</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
