{"source": "Burkina 24", "title": "12ème Coupe de l’espoir CIMAF Dioulasso : Dragon CB en dames et Cercle Royale chez les hommes sur la plus haute marche du podium", "link": "https://burkina24.com/2024/09/08/12eme-coupe-de-lespoir-cimaf-dioulasso-dragon-cb-en-dames-et-cercle-royale-chez-les-hommes-sur-la-plus-haute-marche-du-podium/", "published": "Sun, 08 Sep 2024 17:27:22 +0000", "summary": "<p>Le directeur général de la société CIMAF Burkina Abdel Aly a présidé la 12ème édition de la coupe de l’espoir CIMAF Dioulasso. Les rideaux sont tombés sur ladite édition le samedi 7 septembre 2024 à Bobo-Dioulasso. Initié par l’association collectif des jeunes pour le développement de Bobo, ce tournoi Maracaña a été sponsorisé par la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/08/12eme-coupe-de-lespoir-cimaf-dioulasso-dragon-cb-en-dames-et-cercle-royale-chez-les-hommes-sur-la-plus-haute-marche-du-podium/\">12ème Coupe de l’espoir CIMAF Dioulasso : Dragon CB en dames et Cercle Royale chez les hommes sur la plus haute marche du podium</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Musique : Bam’ss Grâce ou l’artiste gendarme qui touche des cœurs", "link": "https://burkina24.com/2024/09/08/musique-bamss-grace-ou-lartiste-gendarme-qui-touche-des-coeurs/", "published": "Sun, 08 Sep 2024 14:13:54 +0000", "summary": "<p>Gendarme et artiste gospel, Etienne Bamogo, alias Bam’ss Grâce, incarne une figure unique au Burkina Faso. Sur le front comme sur la scène, il porte la voix de ceux qui luttent pour la paix. Ses chansons, mélanges de spiritualité et de patriotisme, mettent du baume au cœur des âmes blessées et constituent une source d’inspiration …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/08/musique-bamss-grace-ou-lartiste-gendarme-qui-touche-des-coeurs/\">Musique : Bam’ss Grâce ou l’artiste gendarme qui touche des cœurs</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : L’atelier international de formation sur la poursuite des infractions douanières devant les tribunaux clos sur une note de satisfaction", "link": "https://burkina24.com/2024/09/08/burkina-faso-latelier-international-de-formation-sur-la-poursuite-des-infractions-douanieres-devant-les-tribunaux-clos-sur-une-note-de-satisfaction/", "published": "Sun, 08 Sep 2024 14:04:53 +0000", "summary": "<p>L’Atelier international de formation sur la poursuite des infractions douanières devant les tribunaux, initié par l’Ecole nationale des Douanes (END) du Burkina Faso en collaboration avec le Centre régional de formation (CRF) de l’Organisation mondiale des douanes (OMD) pour la Région Afrique occidentale et centrale, a été clos le vendredi 6 septembre 2024 à Ouagadougou. …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/08/burkina-faso-latelier-international-de-formation-sur-la-poursuite-des-infractions-douanieres-devant-les-tribunaux-clos-sur-une-note-de-satisfaction/\">Burkina Faso : L’atelier international de formation sur la poursuite des infractions douanières devant les tribunaux clos sur une note de satisfaction</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Gestion de stocks en entreprise : Anita Savadogo publie un ouvrage", "link": "https://burkina24.com/2024/09/08/gestion-de-stocks-en-entreprise-anita-savadogo-publie-un-ouvrage/", "published": "Sun, 08 Sep 2024 14:03:24 +0000", "summary": "<p>Anita Savadogo a dédicacé son tout premier ouvrage le samedi 07 septembre 2024 à Ouagadougou. « Réussir son inventaire physique des stocks ». Tel est l’intitulé de l’œuvre. « Réussir son inventaire physique des stocks » est la toute dernière parution de l’écrivaine Anita Savadogo. Cet ouvrage édité dans les Editions Plum’Afrik, est constitué de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/08/gestion-de-stocks-en-entreprise-anita-savadogo-publie-un-ouvrage/\">Gestion de stocks en entreprise : Anita Savadogo publie un ouvrage</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Focus sur Beckham 1er, un humoriste burkinabè en pleine effervescence", "link": "https://burkina24.com/2024/09/08/focus-sur-beckham-1er-un-humoriste-burkinabe-en-pleine-effervescence/", "published": "Sun, 08 Sep 2024 13:59:50 +0000", "summary": "<p>Hamidou Ouédraogo, connu sous le pseudonyme de Beckham 1er ou encore le vieux millionnaire, est un jeune humoriste burkinabè qui écrit les belles pages de l’humour depuis Bobo-Dioulasso. Originaire de Dandé, il s’installe dans la cité de Sya en 2004 pour y poursuivre sa scolarité en classe de CM2. Au fil des années, son talent, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/08/focus-sur-beckham-1er-un-humoriste-burkinabe-en-pleine-effervescence/\">Focus sur Beckham 1er, un humoriste burkinabè en pleine effervescence</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Dayo group assurance ouvre ses portes au Burkina Faso", "link": "https://burkina24.com/2024/09/08/dayo-group-assurance-ouvre-ses-portes-au-burkina-faso/", "published": "Sun, 08 Sep 2024 11:19:59 +0000", "summary": "<p>Fondé en 2023 avec une première implantation au Bénin, suivie d’une autre en Guinée Conakry, le groupe Dayo étend désormais son empreinte au Burkina Faso. Le lancement officiel a eu lieu le vendredi 6 septembre 2024 à Ouagadougou.  Après avoir rapidement conquis le Bénin et la Guinée Conakry en moins d’un an, le groupe Dayo …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/08/dayo-group-assurance-ouvre-ses-portes-au-burkina-faso/\">Dayo group assurance ouvre ses portes au Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Santé et paix au Burkina : L’AFAB en action au SIAO", "link": "https://www.burkinademain.com/2024/09/07/sante-et-paix-au-burkina-lafab-en-action-au-siao/", "published": "Sat, 07 Sep 2024 16:19:43 +0000", "summary": "Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone. Ils étaient encore nombreux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44810\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44810\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44810\">Le dispositif du Centre national de transfusion sanguine en pour l&rsquo;opération de l&rsquo;AFAB</figcaption></figure>\n<p>Ils étaient encore nombreux les membres et sympathisants de l’AFAB à se rendre dans la matinée de ce samedi 7 septembre 2024 dans l’enceinte du Salon international de l’artisanat de Ouagadougou (SIAO) où se déroulait la cinquième opération de don de sang de cette Association des femmes albinos du Burkina Faso.</p>\n<p><strong>«Encore faire œuvre utile pour la Nation»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44811\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44811\" height=\"629\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?resize=696%2C629&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44811\">La présidente de l&rsquo;AFAB Maimouna Déné a décliné les objectifs de la présente opération de don de sang</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44813\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44813\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44813\">La président de l&rsquo;Association des femmes albinos du Burkina, en position de donner l&rsquo;exemple à suivre pour les membres</figcaption></figure>\n<p>« A n’importe quel moment, toute personne peut-être dans un besoin de sang. C’est pourquoi d’ailleurs nous saisissons de cette occasion pour lancer un appel à toutes les personnes en situation de handicap, à tous les Burkinabè, chacun selon ses possibilités, à contribuer de sa manière pour la construction de notre pays, de notre Nation.  En tout cas de notre côté, nous essayons d’apporter notre pierre, de participer à cette construction de la Nation, de faire vraiment œuvre utile», a soutenu la présidente de l’AFAB Maimouna Déné. Et d’ajouter : «Cette journée de don de sang s’inscrit aussi dans le cadre de l’effort de paix pour contribuer à la prise en charge des blessés dans les rangs des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la partie (VDP) qui ont besoin de sang. C’est un devoir pour nous de les venir en aide aussi, eux qui luttaient nuit et jour pour que nous soyons en sécurité. Et notre grand souhait, c’est que la paix revienne rapidement la paix reviennent au Burkina Faso».</p>\n<p><strong>«Donner un sens à sa vie, c’est important»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44812\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44812\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44812\">La marraine Malika la slamazone a lancé un appel pour une mobilisation autour de l&rsquo;initiative</figcaption></figure>\n<p>Mme Déné avait à ses côtés, la marraine de cette 5<sup>ème</sup> édition de don de sang de l’AFAB. Il s’agit notamment de la célèbre Malika la slamazone, très attachée aussi aux causes nobles, notamment celles que ne cesse de porter l’Association des Femmes Albinos.</p>\n<p>« C’est qu’il y a beaucoup de préjugés autour du don de sang, il y a beaucoup qui ont peur de l’aiguille, mais il faut se dire que c’est pour sauver des vies et cela est important. Comme on le dit, donner une poche de sang, c’est sauver jusqu’à trois personnes.  Pour qu’on ait un sens à sa vie, c’est vraiment important d’être utile aux autres.  Et on peut le faire simplement en donnant son sang.  J’invite tout le monde, tous les Burkinabè à se mobiliser et à venir se joindre à cette lutte pour la vie».</p>\n<p>Un appel à la mobilisation des Burkinabè qui va beaucoup faire plaisir au Centre national de transfusion sanguine (CNTS) qui a déployé tôt dans la matinée (vers 8 h du matin)  son dispositif pour rendre effective l’opération.</p>\n<p><strong>Au moins une centaine de poches attendues<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44814\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par son invite, la marraine était loin de prêcher dans le désert. En effet, des citoyens Burkinabè sont venus participer massivement à l’opération de l’AFAB pour ainsi contribuer à sauver des vies.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44815\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Luc Sawadogo, l’un d’entre eux, est tout à fait dans cette logique de solidarité agissante : «Dans cette période il y a assez de personnes qui souffrent de paludisme et par ricochet de manque de sang et cela m’emmène à venir donner mon sang pour sauver des vies car, quand on donne le sang, c’est pour sauver des vies. Nous voyons aussi nos FDS qui sont dans des problèmes actuellement sur le terrain et qui ont besoin de sang. C&rsquo;est pour cela que je suis venu ici ce matin pour faire ce don de sang. Je demande aussi à tous ceux qui peuvent le faire, de bien vouloir venir donner de leur sang. Que ce soit ici ou dans tous les autres centres de santé, donner son sang aide beaucoup pour ceux qui sont malades et qui en ont besoin. Beaucoup de personnes meurent parce qu’ils n&rsquo;ont pas assez de sang. Nous devons faire quelque chose pour éviter cela », a-t-il confié.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44816\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Je suis venue aujourd’hui pour donner mon sang, pour aider des milliers de vie . Avec la situation sécuritaire les gens ont vraiment besoins de sang, aux personnes qui n’ont pas encore donné leur sang je les invite à donner leur sang, parce que c’est une noble cause pour laquelle nous devons lutter », a assuré aussi pour sa part Guiéné  Adiatou, qui a également tenu à faire le déplacement du SIAO.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44817\" height=\"928\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?resize=696%2C928&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Au total, c’est au moins une centaine de poches de sang qui sont attendues de cette cinquième opération de don de sang de l’Association des femmes albinos du Burkina, toujours fidèle à son engagement de servir à sa façon la Nation.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44818\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Sécheresses en Afrique : Décryptage de l’expert Abdelghani Qadem", "link": "https://www.burkinademain.com/2024/09/05/secheresses-en-afrique-decryptage-de-lexpert-abdelghani-qadem/", "published": "Thu, 05 Sep 2024 23:41:00 +0000", "summary": "La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité de ces dernières semaines au Sahel marquée par des inondations et leurs lots de victimes ou sinistrés ne devrait pas nous faire perdre de vue les autres extrémités aussi dévastatrices des effets des changements climatiques que sont les sécheresses. Plusieurs régions du continent y sont durement confrontées ces dernières années, notamment l’Afrique de l’Est, l’Afrique australe et surtout l’Afrique du Nord. Comment ces populations africaines vivent-elles ces dures réalités ? Quelles solutions ou stratégies communautaires pour s’adapter et continuer à vivre malgré tout ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44782\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44782\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44782\">Le Professeur Abdelghani Qadem décrypte ici les récurrentes questions de sécheresses en Afrique</figcaption></figure>\n<p><strong>Pour une meilleure lecture et compréhension de ces chroniques questions de sécheresses ou stresses hydriques qui font parties des effets redoutables des changements climatiques, ainsi que du rôle des chercheurs africains ; nous nous sommes entretenu avec un éminent expert de la question, Abdelghani Qadem, Professeur de l&rsquo;Université Sultan Moulay Slimane, Béni Mellal. Le Pr Qadem parle de l’expérience de son pays, le Maroc avec aussi son ‘’Opération Saaga’’ connu sous le vocable de «Al-Ghait» (pluie).</strong></p>\n<p><strong>Burkina Demain : Comment se manifeste les effets des changements climatiques dans votre pays ? </strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> À l&rsquo;instar des pays de la région méditerranéenne, le Maroc est particulièrement affecté par les conséquences des changements climatiques. Ces modifications constituent une menace sérieuse et leurs incidences ont un impact significatif sur divers aspects de la vie quotidienne des citoyens, notamment en ce qui concerne les ressources naturelles, les écosystèmes et la productivité agricole. En effet, ces manifestations sont multiples ; par exemple, on note une augmentation de la fréquence et de l&rsquo;intensité des événements météorologiques extrêmes. Cela inclut des sécheresses prolongées et sévères, ainsi que des inondations et la désertification. Cependant, la sécheresse observée ces dernières années demeure l&rsquo;aspect le plus marquant de ces manifestations. Ce risque représente un phénomène structurel au Maroc, caractérisé par un climat semi-aride avec une forte variabilité pluviométrique. Les précipitations annuelles moyennes s&rsquo;élèvent à 400 mm et se distinguent par une concentration spatiale et temporelle élevée. Cette irrégularité accentue le risque, en particulier dans les régions du centre et du sud du royaume. Cette situation a indubitablement un impact sur la disponibilité des ressources en eau.</p>\n<p><strong>Et la situation semble plus sévère dans la zone où vous résidez….</strong></p>\n<p>En effet, la région de Béni Mellal-Khénifra n&rsquo;échappe pas à cette réalité préoccupante. La rareté des ressources hydriques y est devenue une constatation manifeste. Il convient de souligner que cette région a longtemps été reconnue pour sa richesse en eaux et son rôle crucial dans la production agricole. Elle fait partie du bassin d&rsquo;Oum Errabiaa, qui subit fortement les effets d&rsquo;une diminution des précipitations, atteignant un déficit de 53 % selon les données officielles. L&rsquo;état alarmant des barrages régionaux ainsi que celui des oliviers et d&rsquo;autres espèces végétales témoignent également de cette situation préoccupante.</p>\n<p><strong>Comment les populations vivent cette situation ? </strong></p>\n<p>Comme la sécheresse n’est pas une donnée nouvelle au Maroc, le pays depuis des siècles, a enregistré des épisodes de sécheresse. Le phénomène a toujours été présent dans l’histoire du Royaume. Depuis pratiquement 6 ans le pays vit l’épisode la plus longue et la plus inquiétante de son histoire contemporaine. Il s’agit d’un défi sérieux dans le domaine des ressources en eau, qui affecte la sécurité alimentaire et le développement durable. Dans ce contexte la population n’a pas d’autre choix que de s’adapter avec cette situation. Cela veut dire que les marocains ont l’habitude de vivre avec de telles conditions.</p>\n<p><strong>Comment font- elles au juste pour s’adapter à ces dures réalités ?</strong></p>\n<p>Pour faire face à ces réalités difficiles, notamment les conséquences des changements climatiques, il me semble essentiel de commencer par l&rsquo;acceptation des risques inévitables. Par la suite, diverses stratégies peuvent être mises en œuvre tant au niveau individuel qu&rsquo;à l&rsquo;échelle communautaire. Dans le cas de la sécheresse ; parmi ces stratégies figure l&rsquo;économie d&rsquo;eau ; ainsi, la population est encouragée à adopter des pratiques de conservation de l&rsquo;eau dans les ménages et d&rsquo;autres secteurs. Il convient de souligner que l&rsquo;agriculture au Maroc consomme plus de 80 % des ressources en eau. Ce constat nécessite l&rsquo;adoption de systèmes d&rsquo;irrigation visant à réduire le gaspillage de cette ressource précieuse. Pour compenser le manque d&rsquo;eau superficielle, la population se tourne vers l&rsquo;exploitation des ressources en eau souterraine afin de satisfaire ses besoins.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44783\" style=\"width: 715px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44783\" height=\"709\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?resize=696%2C709&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44783\">Professeur Qadem : « le Maroc est particulièrement affecté par les conséquences des changements climatiques »</figcaption></figure>\n<p><strong>Que fait l’Etat marocain pour pallier à cette sécheresse ? </strong></p>\n<p>Depuis plusieurs décennies, l&rsquo;État marocain reconnaît que la sécheresse est une caractéristique intrinsèque du climat national, représentant un phénomène structurel. Par conséquent, la politique de construction de barrages a constitué un levier fondamental depuis l&rsquo;indépendance. Actuellement, le royaume dispose de plus de 140 infrastructures hydrauliques, avec une capacité totale excédant 19 milliards de m³. Cette approche a indéniablement permis au pays d&rsquo;affronter les variations climatiques observées dans les années 1980 et 1990. Néanmoins, malgré les défis liés aux choix des barrages, notamment l&rsquo;augmentation de l&rsquo;évaporation et la diminution des précipitations, l&rsquo;État marocain persiste dans cette stratégie en annonçant récemment la construction de 20 nouveaux barrages d&rsquo;ici à 2030. L&rsquo;objectif est d&rsquo;accroître la capacité de stockage à 24 milliards de m³ afin d&rsquo;assurer un approvisionnement adéquat en eau potable et en électricité.</p>\n<p>Il convient de noter que la problématique ou crise liée à la pénurie d&rsquo;eau et au stress hydrique constitue avant tout une crise de gouvernance; cela signifie que les grands projets ou infrastructures hydrauliques ne suffisent pas sans une gestion durable des ressources. Il est également important de souligner que les enjeux relatifs aux ressources en eau ont été centraux dans plusieurs discours prononcés par Sa Majesté Mohammed VI. Ces allocutions royales ont donné lieu à des instructions élevées pour la mise en œuvre des divers projets relatifs à l&rsquo;eau, visant à préserver tant la sécurité du pays que sa souveraineté alimentaire.</p>\n<p><strong> A la fin des années 90 face à la sécheresse au Burkina Faso, le gouvernement de l’époque avait dû mener sur plus d’une décennie l’opération Saaga qui consistait à bombarder les nuages avec des produits chimiques afin de provoquer des précipitations…et le gouvernement en son temps, l’avait fait avec l’appui technique du Maroc. Est-ce que le Maroc aujourd’hui mène aussi des opérations similaires pour s’attirer les faveurs du ciel ?</strong></p>\n<p>Il est indéniable qu&rsquo;il existe diverses techniques pour atténuer le manque d&rsquo;eau, telles que l&rsquo;ensemencement des nuages, souvent désigné sous le terme de bombardement des nuages. Actuellement, plusieurs pays mettent en œuvre ces méthodes d&rsquo;ensemencement afin de favoriser les précipitations. Le Maroc a adopté cette technique depuis un certain temps, à travers un programme intitulé «Al-Ghait» (pluie), lancé par feu le Roi Hassan II. Les conditions contemporaines et les projections futures indiquent que le Maroc, aux côtés d&rsquo;autres pays de la région comme l&rsquo;Espagne et le Portugal… sera confronté aux conséquences préoccupantes des sécheresses croissantes. Ce constat pose plus que jamais l&rsquo;urgence pour le pays de diversifier ses approches et ses techniques afin de faire face à la pénurie d&rsquo;eau et de gérer la rareté liée à la crise hydrique.</p>\n<p>Parallèlement, plusieurs projets ont récemment été initiés pour gérer le stress hydrique. Parmi ceux-ci figurent les autoroutes de l&rsquo;eau destinées à approvisionner les grandes métropoles telles que Casablanca, la capitale économique, et Rabat, la capitale politique. Ces initiatives visent à transférer les ressources en eau entre les bassins riches en eau et ceux en situation de rareté, dans un esprit de solidarité interrégionale au sein du royaume. Le gouvernement marocain a annoncé qu&rsquo;un certain nombre d&rsquo;autres projets similaires seront développés dans les années à venir. L&rsquo;objectif principal est d&rsquo;assurer une utilisation adéquate des ressources pour des besoins domestiques, agricoles et industriels.</p>\n<p><strong> En tant qu’universitaire, quel est votre rôle sur cette question des changements climatiques et de ses effets ?</strong></p>\n<p>Face à ces fluctuations climatiques. Les chercheurs des universités sont conscients de ces problèmes et ses impacts sur l’environnement et le cadre de de vie de la population. Les universitaires ont montré ces aléas depuis très longtemps. Nous savons bien que le chercheur ne peut pas dicter des politiques mais son rôle est de mener des études et proposer des solutions et alimenter des débats autour des problématiques environnementales et sociétales …à côté des études et de recherches sur les changements climatiques et ses effets, il y a aussi la formations des cadres et des décideurs de demain à travers des formations de master et de doctorat spécialisé dans ce domaine. Certes que le Maroc fait partie des pays du sud, la recherche scientifique n’a pas les vrais moyens de mener des grandes études qui demandes des budgets et des conditions confortables. Mais toujours il y a un espoir que la recherche scientifique dans les universités africaines aura l’intention nécessaire pour contribuer au développement des pays.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44778\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>A ce titre, vous avez participez justement à <a href=\"https://wp.me/p6BIeD-bE3\">une formation et ronde table</a> en début du mois d’août à Mombassa au Kenya. De quoi a-t- il été question ? </strong></p>\n<p>Il s&rsquo;agit d&rsquo;une table ronde de formation et d&rsquo;adaptation aux médias réunissant des experts et journalistes africains. Cet événement est organisé par Power Shift Africa (PSA), un groupe de réflexion (Think Tank) qui fournit des analyses approfondies, des propositions politiques orientées vers des solutions, ainsi qu&rsquo;un engagement médiatique actualisé dans une perspective africaine, tant sur le continent qu&rsquo;à l&rsquo;échelle internationale. En conséquence, cette formation a permis de renforcer les compétences des journalistes africains et des Storytellers climatiques pour traiter ce sujet, dans le but d&rsquo;accroître la compréhension et l&rsquo;engagement du public. Cette rencontre a été couronnée de succès, offrant une plateforme d&rsquo;échanges enrichissants entre experts et journalistes africains.</p>\n<p><strong>Burkina Demain : De façon générale, comment voyez-vous le rôle du monde universitaire sur cette question des changements climatiques ?</strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> Comme je l&rsquo;ai précédemment souligné, les universitaires jouent un rôle essentiel dans la recherche structurante visant à identifier des solutions pour atténuer les effets des changements climatiques. Ces solutions englobent la sensibilisation, la responsabilisation, l&rsquo;innovation, ainsi que les domaines de la technologie et de l&rsquo;énergie, tout en accompagnent les processus et transformations sociales. Il est indéniable que les compétences des chercheurs sont aujourd&rsquo;hui plus sollicitées que par le passé pour relever ces défis qui mettent en péril nos sociétés. De surcroît, ces enjeux requièrent l&rsquo;implication de l&rsquo;ensemble du monde universitaire (ingénieurs, sociologues, etc.) afin d&rsquo;intégrer leurs contributions aux débats publics et aux dialogues portant sur la formulation de modèles de développement tenant compte de la durabilité ainsi que de la justice climatique et territoriale.</p>\n<p><strong>Entretien réalisé par Grégoire B. BAZIE</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 4 septembre 2024", "link": "https://www.burkinademain.com/2024/09/04/compte-rendu-du-conseil-des-ministres-du-4-septembre-2024/", "published": "Wed, 04 Sep 2024 23:55:35 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à deux (02) projets de décret portant respectivement intérim des ministres et intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>Ce rapport est une relecture du décret n°2022-1061/PRES-TRANS/PM du 09 décembre 2022 portant intérim des ministres et du décret n°2022-1063/PRES/PM du 09 décembre 2022 portant intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>La relecture de ces décrets permet de préciser les intérims des ministres et du Secrétaire général du Gouvernement et du Conseil des ministres en cas d’absence.</p>\n<p>L’adoption de ces décrets permet d’assurer la continuité de l’action gouvernementale en cas d’absence ou d’empêchement d’un membre du Gouvernement.</p>\n<p>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</p>\n<p>Le Conseil a adopté un rapport relatif à la situation d’exécution du budget et de la trésorerie de l’Etat, exercice 2024, au 30 juin.</p>\n<p>Au 30 juin, le budget de l’Etat, exercice 2024, a été exécuté à hauteur de 1 398,64 milliards F CFA en recettes et de 1 731,00 milliards F CFA en dépenses pour des prévisions annuelles respectives de 3 144,12 milliards F CFA et de 3 694,59 milliards F CFA.</p>\n<p>Ces niveaux d’exécution correspondent à des taux d’exécution globaux respectifs de 44,48% et 46,85% contre 51,26% et 57,05% à la même période en 2023.</p>\n<p>Au niveau de la gestion de la trésorerie, au 30 juin 2024, au total 1 831,58 milliards F CFA ont été encaissés sur des comptes de disponibilités des comptables directs du Trésor contre 1 856,61 milliards F CFA au 30 juin 2023, soit une baisse de 25,03 milliards F CFA correspondant à un taux de régression de 1,35%.</p>\n<p>Au regard de la situation d’exécution du budget de l’Etat au 30 juin 2024, le Conseil recommande la poursuite des actions visant d’une part, l’amélioration des recettes, et d’autre part l’efficacité de la dépense budgétaire axée sur le financement des priorités du Gouvernement.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit rapport à l’Assemblée législative de Transition.</p>\n<p>I 3 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</p>\n<p>Le Conseil a adopté un décret portant institution de quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>Pour protéger les unités industrielles nationales, le Gouvernement a décidé d’instaurer en 2018 un quota d’enlèvement à l’importation des produits similaires fabriqués ou produits au niveau national notamment l’huile alimentaire, le sucre, le pneumatique et la farine de blé.</p>\n<p>Ainsi, l’application de cette mesure a permis à la SN SOSUCO de vendre l’intégralité de sa production de 2018 à 2023, à la SN CITEC d’engranger un chiffre d’affaires de plus de sept (07) milliards F CFA entre 2019 et 2023 et de donner un souffle nouveau à la SAP OLYMPIC et aux minoteries.</p>\n<p>Cinq (05) années après la mise en œuvre de la mesure, des résultats satisfaisants sont enregistrés. En vue de soutenir d’autres unités industrielles dans d’autres secteurs et tenant compte de la nouvelle dynamique amorcée par notre pays, il est nécessaire d’étendre la mesure à l’ensemble des produits similaires fabriqués ou produits au niveau national et soumis à Autorisation spéciale d’importation à travers un texte réglementaire.</p>\n<p>Le décret vise entre autres :</p>\n<p>&#8211; l’écoulement des produits nationaux ;</p>\n<p>&#8211; la réduction de la dépendance du Burkina Faso vis-à-vis de l’extérieur ;</p>\n<p>&#8211; le renversement de la structure de la balance commerciale.</p>\n<p>&nbsp;</p>\n<p>L’adoption de ce décret permet d’instituer les quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>&nbsp;</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES INFRASTRUCTURES</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation pour la passation de marchés relatifs à l’acquisition d’engins pour quatre (04) brigades de travaux routiers par la procédure d’entente directe dans le cadre des projets spécifiques.</p>\n<p>Le Conseil a marqué son accord pour l’attribution de ces marchés à l’entreprise WEND NA SONGDO INDUSTRIE. Les marchés sont repartis comme suit :</p>\n<p>&#8211; Lot 1 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de dix-sept milliards six cent soixante-quatorze millions quatre cent quarante un mille deux cents (17 674 441 200) F CFA Hors taxes-Hors douane ;</p>\n<p>&#8211; Lot 2 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de treize milliards cent soixante-neuf millions huit cent quarante mille (13 169 840 000) F CFA Hors taxes-Hors douane.</p>\n<p>Le financement est assuré par le Fonds spécial routier (FSR-B), pour un délai d’exécution de six (06) mois pour chaque lot.</p>\n<p>&nbsp;</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le Ministre d’Etat, ministre de la communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative au 4ème Rapport périodique quadriennal (RPQ 4) du Burkina Faso sur la mise en œuvre de la Convention 2005 de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO).</p>\n<p>La Convention 2005 est un instrument juridique international rigoureux, qui reconnaît non seulement le droit souverain des Etats d’adopter des mesures, initiatives et politiques culturelles adaptées à leurs réalités, mais aussi la nature spécifique des activités et produits culturels comme porteurs d’identités, de valeurs et de sens.</p>\n<p>Le RPQ 4 a mis l’accent sur les politiques et mesures pertinentes mises en œuvre au cours des quatre dernières années au Burkina Faso. Ces politiques et mesures sont centrées sur l’amélioration de la gouvernance culturelle durable, le renforcement des échanges de biens et services, ainsi que la mobilité des artistes et des professionnels. Elles portent également sur l’implémentation des industries culturelles et créatives dans d’autres politiques de développement durable, l’égalité des genres ainsi que sur les libertés artistiques.</p>\n<p>Le 4ème Rapport périodique quadriennal du Burkina Faso couvre la période 2021-2024.</p>\n<p><strong>II 2</strong> Le ministre délégué auprès du ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, chargé de la Coopération régionale assurant l’intérim du ministre a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la 7ème édition du Forum national de l’intégration qui se tiendra du 14 au 18 octobre 2024 à Banfora, dans la région des Cascades.</p>\n<p>Cette 7ème édition du Forum national de l’intégration, placée sous le thème «Dynamique confédérale et intégration africaine » a pour objectif de poursuivre la promotion de l’intégration à travers une interaction positive entre toutes les communautés vivant au Burkina Faso.</p>\n<p>Le Forum national de l’intégration vise entre autres à :</p>\n<p>&#8211; sensibiliser les populations à la paix et à la cohésion sociale entre les différentes communautés vivant au Burkina Faso ;</p>\n<p>&#8211; permettre aux populations de s’approprier la vision des Chefs d’Etat et les politiques de l’Alliance des Etats du Sahel (AES) ;</p>\n<p>&#8211; sensibiliser les participants sur la nouvelle loi portant conditions d’entrée, de séjour, d’établissement et de sortie du territoire burkinabè.</p>\n<p>Le Forum national de l’intégration connaîtra la participation des ministres chargés des Affaires étrangères des Républiques sœurs du Mali et du Niger.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso au 9ème Forum sur la coopération Chine-Afrique (FOCAC), qui se tient du 02 au 06 septembre 2024 à Pékin en République populaire de Chine.</p>\n<p>Ce forum qui réunit les Chefs d’Etat et de Gouvernement africains et chinois est un cadre de concertation pour trouver les voies et moyens afin de raffermir leur coopération économique, politique et culturelle.</p>\n<p>En marge du forum, la délégation burkinabè prendra part à un forum des investisseurs en vue de mobiliser des hommes d’affaires chinois pour des investissements structurants au Burkina Faso dans différents secteurs d’activités.</p>\n<p>Le Forum de coopération Chine-Afrique est organisé tous les trois (03) ans entre la Chine et les pays africains entretenant des relations diplomatiques avec Pékin.</p>\n<p>II 3 Le ministre de la Santé a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du deuxième passage (P1) de la campagne de chimio-prévention du paludisme saisonnier plus (CPS+) de l’année 2024 au Burkina Faso.</p>\n<p>Le deuxième passage (P1) de cette campagne s’est déroulé du 26 au 29 juillet 2024 et a concerné 70 districts du pays. Il a permis d’obtenir les résultats suivants :</p>\n<p>&#8211; pour une cible attendue de 4 519 000 enfants de 3 à 59 mois, 4 594 765 ont été touchés lors de ce passage, soit une couverture administrative de 101,68% ;</p>\n<p>&#8211; 50 918 enfants malnutris aigus modérés dépistés dont 12 727 nouveaux cas et 19 034 enfants malnutris aigus sévères dont 4 464 nouveaux cas ;</p>\n<p>&#8211; 12 629 enfants de la cible du vaccin antipaludique non à jours ont été retrouvés pendant ce passage et 4 810 ont été rattrapés, soit un taux de 48,62% ;</p>\n<p>&#8211; 1 016 023 concessions ont été visitées dans lesquelles 700 093 gîtes ont été identifiées et 511 238 immédiatement détruits, soit 73,02%.</p>\n<p>Dans l’ensemble, ce deuxième passage (P1) de la campagne de chimio prévention du paludisme saisonnier plus s’est bien déroulé.</p>\n<p>La seconde communication est relative à la désactivation du Centre des opérations de réponse aux urgences sanitaires (CORUS) suite à l’amélioration de la situation épidémiologique de la rougeole dans plusieurs districts sanitaires du Burkina Faso et la dévolution des activités en routine.</p>\n<p>Le Burkina Faso a connu une flambée de cas de rougeole en décembre 2023, qui s’est poursuivie en 2024. De la semaine épidémiologique n°46 de l’année 2023 à la semaine épidémiologique n°5 de l’année 2024, le pays a enregistré au total 1 335 cas suspects de rougeole avec quatre (04) décès.</p>\n<p>Durant les cinq premières semaines épidémiologiques de l’année 2024, sur les 272 prélèvements de cas de rougeole analysés par le Laboratoire national de référence de la rougeole (LNR-R), 215 cas ont été confirmés et un seul cas de rubéole. Cette situation a conduit à l’activation du CORUS en vue d’assurer la riposte à cette flambée de cas de rougeole.</p>\n<p>L’épidémie a atteint son pic à la semaine épidémiologique n°11 (du 11 au 17mars 2024) au niveau des neuf (09) districts sanitaires les plus touchés du pays.</p>\n<p>Des campagnes anticipées de vaccination ont été menées du 26 février au 03 mars 2024 dans ces 09 districts sanitaires en épidémie avec un total de 831 370 enfants de 09 à 59 mois vaccinés, soit une couverture vaccinale globale de 124,9%.</p>\n<p>L’évolution du nombre de cas confirmés et de décès est ensuite allée décroissante. En effet, les services de surveillance ont enregistré à la semaine 20 (du 13 au 19 mai 2024), 191 cas suspects et 00 décès au plan national, indiquant ainsi une évolution favorable de l’épidémie dans les districts sanitaires principalement touchés et au niveau national.</p>\n<p>Tenant compte des résultats obtenus dans la surveillance de la rougeole qui indiquent une amélioration de la situation épidémiologique, le CORUS est désactivé.</p>\n<p><strong>II 4</strong> Le ministre de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil une communication relative à la généralisation du port de la tenue scolaire Faso Dan Fani (FDF) dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Après la phase pilote du port de la tenue scolaire en Faso Dan Fani au cours de l’année scolaire 2023 2024 dans les établissements d’enseignement postprimaire et secondaire de trois (03) communes urbaines (Ouagadougou, BoboDioulasso et Koudougou) et une commune rurale (Sabou), il convient de généraliser le port de la tenue scolaire en Faso Dan Fani dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Le port de cette tenue se fera au moins tous les lundi et jeudi et sera sans contrainte. Les acteurs des structures éducatives et les parents d’élèves ont la latitude de s’organiser, de contractualiser librement avec les acteurs du Faso Dan Fani, de choisir leur motif et leur modèle par structure ou collectivement selon le ressort territorial ou leur appartenance à une même faîtière.</p>\n<p><strong>II 5</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil une communication relative à la cérémonie de sortie de la première promotion d’ingénieurs diplômés de l’Ecole polytechnique de Ouagadougou (EPO), prévue le 27 septembre 2024 à Ouagadougou.</p>\n<p>Placée sous le très haut patronage de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Chef de l’Etat, la cérémonie a pour thème « Rôle et place de l’ingénieur dans un contexte de relance économique du Burkina Faso».</p>\n<p>Cette première promotion de l’EPO est constituée de 31 ingénieurs dont 09 en génie industriel, 08 en génie des textiles, 08 en génie informatique et 06 en génie des télécommunications.</p>\n<p>Cette cérémonie connaîtra une remise d’attestations de reconnaissance à des personnalités et entreprises partenaires de l’EPO, une remise des diplômes et une plantation d’arbres.</p>\n<p>Créée en 2017, l’EPO a pour missions entre autres, de former des ingénieurs de travaux, des ingénieurs de conception, des docteurs et de contribuer à la recherche scientifique et à la vulgarisation des travaux de recherche.</p>\n<p>&nbsp;</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Oumarou MOGMENGA, Mle 23 19 473 N, Conseiller en sciences et techniques de l’information et de la communication, catégorie BF-C2, échelon 1, est nommé Membre du Conseil supérieur de la communication (CSC) au titre de la Présidence du Faso.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>&#8211; Monsieur Handiegou Charles NATAMA, Officier, est nommé Directeur des finances et de la comptabilité de l’Institut supérieur de logistique de Ouagadougou (ISLO).</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Franck Didier ZOUNGRANA, Mle 96 906 C, Administrateur des services financiers, 1ère classe, 12ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Jean SAWADOGO, Mle 96 916 N, Administrateur des services financiers, 1ère classe, 11ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Siaka PARE, Mle 111 144 R, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Toubou RIPAMA, Mle 37 37 038 L, Démographe, 1ère classe, 5ème échelon, est nommé Directeur général de l’Institut national de la statistique et de la démographie (INSD) ;</p>\n<p>&#8211; Monsieur Mohamadi SAWADOGO, Mle 212 361 L, Conseiller en économie et développement, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Centre national d’études stratégiques (CNES) ;</p>\n<p>&#8211; Monsieur Mahamoudou DIARRA, Mle 59 879 Y, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Contrôleur interne du Projet de développement des chaînes de valeur, maïs, soja, volaille et poisson et de résilience (PIMSAR) ;</p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Mle 212 601 X, Conseiller des affaires économiques, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Programme pour le Renforcement de la résilience des petits producteurs (RESI-2P).</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Tuandaba Marcel COULIBALY, Officier, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Thierry Dofizouho TUINA, Mle 57 710 C, Inspecteur général de police, catégorie 1, grade 5, 2ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Marie Denise SEBGO, Mle 57 727 X, Inspecteur général de police, catégorie 1, grade 5, 3ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Madame Nana Fatoumata BENON/YATASSAYE, Mle 88 836 K, Administrateur civil, 1ère classe, 10ème échelon, est nommée Conseiller technique.</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Monsieur Moussa ZOROME, Mle 245 327 H, Gestionnaire financier, 1ère classe, 6ème échelon, est nommé Directeur de l’administration des finances et de la comptabilité de l’Agence nationale de la sécurité des systèmes d’information (ANSSI).</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Salimata OUEDRAOGO, Mle 343 494 U, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommée Chef de département de la coopération, de l’information et de la documentation au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation (CNCC) ;</p>\n<p>&#8211; Monsieur Mohamed ILBOUDO, Mle 343 575 P, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Chef de département de l’administration, des finances et de la comptabilité au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation ;</p>\n<p>&#8211; Madame Rihanata OUEDRAOGO, Mle 238 589 N, Conseiller des affaires économiques, 1ère classe, 7ème échelon, est nommée Chef de département des statistiques et du suivi des projets et programmes de développement au Secrétariat permanent de la Filière coton libéralisée (SP-FCL).</p>\n<p>G AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SECONDAIRE, DE LA FORMATION PROFESSIONNELLE ET TECHNIQUE</p>\n<p>&#8211; Monsieur Hyppolyte Lougné BASSOLE, Mle 220 565 M, Administrateur civil, 1ère classe, 6ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Henri Prosper PARE, Mle 35 176 A, Inspecteur de l’enseignement secondaire, catégorie PB, 3ème classe, 8ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur François COMPAORE, Mle 31 336 D, Inspecteur de l’enseignement secondaire, catégorie PB, échelle 03, 8ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Barthélemy BADIEL, Mle 246 742 U, Conseiller en emploi et en formation professionnelle, 1ère classe, 6ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Waogabamba Patrice ZOUNDI, Mle 130 467 K, Magistrat, catégorie P, 1er grade, 3ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Angèle OUIYA, Mle 58 323 E, Inspecteur de l’enseignement  secondaire, catégorie PB, 1ère classe, 11ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Monsieur Evariste Marie Wend-Yam GUIBRE, Mle 36 120 J, Inspecteur général de l’enseignement secondaire, catégorie PB, 3ème classe, 7ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Wendwaoga Olivier BAGRE, Mle 247 668 P, Conseiller d’administration scolaire et universitaire, 1ère classe, 8ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Naomie OUEDRAOGO/BICABA, Mle 74 413 K, Administrateur civil, 1ère classe, 8ème échelon, est nommée Chargée de mission ;</p>\n<p>&#8211; Madame Nomwendé Véronique ALIRA/WANGRAWA, Mle 225 071 U, Administrateur des services financiers, 1ère classe, 8ème échelon, est nommée Directrice générale des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Amadou Tidiani YINYIN, Mle 112 498 B, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Boureima SAWADOGO, Mle 245 866 X, Commissaire principal de police, catégorie 1, échelle 02, 3ème échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Mariam SAKIRA/KARANTAO, Mle 207 907 E, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 8ème échelon, est nommée Directrice des ressources humaines.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut des hautes études internationales (INHEI) au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur ;</p>\n<p>&#8211; de l’Université Joseph KI-ZERBO au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Fonds national pour la promotion du sport et des loisirs (FNPSL), du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et de Burkina Suudu Bawdè (BSB) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p><strong>A MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE</strong></p>\n<p><strong>L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Institut des hautes études internationales (INHEI) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Windbénédo Jean-Marie KEBRE, Mle 104 259 A, Administrateur des services financiers.</p>\n<p>Au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur :</p>\n<p>&#8211; Monsieur Jhon Franklin Ismaël SORGHO, Mle 226 284 T, Conseiller en gestion des ressources humaines, en remplacement de Monsieur Moustapha Fafing Nicolas DIABATE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES STAGIAIRES DE L’INSTITUT DES HAUTES ETUDES INTERNATIONALES (INHEI)</p>\n<p>&#8211; Monsieur Timothé HARO, Mle 105 310 R, pour la durée de son mandat de Délégué général.</p>\n<p>&nbsp;</p>\n<p>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Université Joseph KI-ZERBO pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Madame Olga OUEDRAOGO, Mle 77 992 P, Juriste, en remplacement de Monsieur Hamidou OUEDRAOGO.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES INSTITUTIONS FINANCIERES</p>\n<p>&#8211; Monsieur Yacouba ZERBO, Cadre supérieur de banque, en remplacement de Monsieur Moctar Dédougou DIAKITE.</p>\n<p><strong>C MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret nomme Monsieur Kiswendsida Arsène StanislasOUEDRAOGO, Mle 23 24 501 L, Economiste, Administrateur représentant le personnel au Conseil d’administration du Fonds national pour la promotion du sport et des loisirs (FNPSL) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Lassina PARE.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Groupement d’intérêt public Programme national de volontariat au Burkina Faso (GIP-PNVB) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Sidi BARRY, Mle 217 027 N, Conseiller en gestion des ressources humaines.</p>\n<p>Au titre du ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales :</p>\n<p>&#8211; Monsieur Soma Alassane OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Adelphe SANOU, Mle 130 544 E, Magistrat, Administrateur représentant l’Etat, au titre du ministère des Sports, de la jeunesse et de l’emploi au Conseil d’administration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) pour une dernière période de trois (03) ans.</p>\n<p>Le quatrième décret nomme Monsieur Abdoulaye OUEDRAOGO, Mle 024 CFPR-Z, Formateur, Administrateur représentant le personnel au Conseil d’administration de Burkina Suudu Bawdè (BSB) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina – Chine : Le PM de Tambela à Pékin", "link": "https://www.burkinademain.com/2024/09/03/burkina-chine-le-pm-de-tambela-a-pekin-avec-sa-suite/", "published": "Tue, 03 Sep 2024 20:13:22 +0000", "summary": "Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.  «Coopération Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44738\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44738\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44738\">Le Premier ministre burkinabè est arrivé à Pékin dans la soirée du 03 septembre 2024</figcaption></figure>\n<p><strong> </strong><strong>«Coopération Burkina Faso-République Populaire de Chine : la délégation burkinabè au FOCAC échange avec des responsables du Parti Communiste Chinois</strong></p>\n<p>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC).</p>\n<p>A l&rsquo;occasion de cette audience, le Chef du Gouvernement a remercié les autorités chinoises pour les efforts déployés pour l&rsquo;accueil et le séjour de la délégation burkinabè à Pékin.</p>\n<p>Il a aussi expliqué la situation nationale marquée par la récente attaque terroriste de Barsalogho, qui a amené le Président du Faso à ne pas faire le déplacement dans la capitale chinoise.</p>\n<p>Sur le plan de la coopération bilatérale, le Premier ministre a dit sa satisfaction de voir que cette coopération est au beau fixe à travers des projets déjà réalisés ou en cours de réalisation comme le plus grand hôpital du Burkina Faso actuellement en construction dans les Hauts-Bassins.</p>\n<p>En perspective, le Premier ministre a émis le vœu de voir la coopération bilatérale entre le Burkina Faso et la République Populaire de Chine se renforcer dans des secteurs tels que le transport aérien, et la prise en compte du Burkina Faso dans le projet chinois dénommé  »Les routes de la soie », un projet qui consiste à relier la Chine à l’Europe et à l’Afrique via une ceinture économique terrestre et une route maritime.</p>\n<p>Tout en saluant l&rsquo;élan de développement amorcé par la Chine avec des résultats tangibles en quelques décennies, Dr Apollinaire Joachimson KYELEM de TAMBELA a laissé entendre que le modèle chinois est inspirant pour le Burkina Faso pour relever ses défis de développement.</p>\n<p>Quant à monsieur Wang Huning, membre du Parti communiste chinois, il a aussi salué l&rsquo;excellence des relations que son pays entretient avec le Burkina Faso, tout en indiquant que cela est à mettre à l&rsquo;actif des deux parties, résolument engrangées pour un partenariat gagnant-gagnant.</p>\n<p>Il a transmis les salutations du Président Xi Jinping au Président du Faso et au peuple burkinabè, tout en saluant la convergence de vues des deux pays sur certains sujets d&rsquo;ordre international.</p>\n<p>Les deux parties se sont quittées, avec l&rsquo;engagement d&rsquo;œuvrer pour davantage dynamiser l&rsquo;axe Ouagadougou-Pékin, pour une coopération basée sur l&rsquo;intérêt des peuples burkinabè et chinois. »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44739\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Changement climatique : L’appel d’Abidjan à une action urgente et à des financements innovants", "link": "https://www.burkinademain.com/2024/09/02/changement-climatique-lappel-dabidjan-a-une-action-urgente-et-a-des-financements-innovants/", "published": "Mon, 02 Sep 2024 00:34:40 +0000", "summary": "La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse. «Communiqué de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44742\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?resize=600%2C300&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>«<strong>Communiqué de Presse</strong></p>\n<p><strong>Abidjan accueille la douzième Conférence sur le changement climatique et le développement en Afrique : Un appel à une action urgente et à des financements innovants</strong></p>\n<p>Abidjan, Côte d’Ivoire, le 30 août 2024 – La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) a débuté aujourd’hui à Abidjan et réunit une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent.</p>\n<p>La conférence qui se déroule du 30 août au 2 septembre 2024 et accueillie par le Gouvernement de Côte d’Ivoire, est organisée par les partenaires de ClimDev-Afrique – la Commission de l’Union africaine, la Commission économique pour l’Afrique (CEA) et la Banque africaine de développement (BAD) – en collaboration avec l’Alliance panafricaine pour la justice climatique (PACJA) et d’autres institutions régionales, et organisée.</p>\n<p>Cette douzième édition de CCDA qui se tient en marge de la réunion spéciale de la Conférence ministérielle africaine sur l&rsquo;environnement (CMAE), vise à unir les dirigeants, les décideurs politiques, les experts et les défenseurs pour explorer des voies innovantes, partager les meilleures pratiques et forger des partenariats stratégiques qui accéléreront la transition de l’Afrique vers un faible niveau de consommation &#8211; un avenir sobre en carbone et résilient au climat.</p>\n<p>Dans son discours d’ouverture, le Ministre de l’environnement de Côte d’Ivoire, S.E.M. Jacques Assahoré Konan, a souligné l’ampleur de la crise climatique, déclarant : « La lutte contre le changement climatique est le plus grand défi auquel l’humanité ait été confrontée au cours du siècle dernier ». Il a souligné l’impact disproportionné sur l’Afrique, qui contribuent à moins de 4 % des émissions mondiales de gaz à effet de serre, mais qui supporte le poids des conséquences liées au climat. « L’adaptation à ces effets néfastes est une préoccupation majeure pour l’Afrique, et garantir un financement adéquat est essentiel. Le thème de cette conférence, « Financer l’adaptation climatique et la résilience en Afrique », et les experts rassemblés ici offrent une lueur d’espoir pour le continent », a-t-il conclu.</p>\n<p>Pour sa part, la Secrétaire exécutive adjointe de la CEA, Hanan Morsy, a souligné le déficit critique du financement climatique. « Malgré l’engagement de 2009 de 100 milliards de dollars par an, seule une fraction des 1 300 milliards de dollars estimés nécessaires pour soutenir la résilience climatique mondiale a été mobilisée. Le déclin du financement climatique mondial pour l’adaptation, plutôt que le doublement attendu d’ici 2025, constitue une menace sérieuse pour les Objectifs de développement durable (ODD) et les investissements existants en matière de résilience », a-t-elle noté.</p>\n<p>Hanan Morsy a appelé à des solutions de financement innovantes qui n’exacerbent pas le fardeau de la dette de l’Afrique, en tirant profit de la Zone de libre-échange continentale africaine (ZLECAf) pour canaliser les investissements vers les efforts d’adaptation. Elle a également souligné l’importance de développer de solides Partenariats public-privé (PPP) et d’impliquer les parties prenantes à tous les niveaux pour intensifier les investissements en matière d’adaptation.</p>\n<p>Quant à la  Commissaire à l’agriculture, au développement rural, à l’économie bleue et à l’environnement durable (ARBE),de la Commission de l’Union africaine, Mme Josefa Correia Sacko, a souligné les immenses besoins financiers pour les engagements climatiques de l’Afrique, affirmant que: « Les pays africains auront besoin d’environ 3 000 milliards de dollars pour mettre pleinement en œuvre leurs Contributions déterminées au niveau national (CDN) d’ici 2030. Toutefois, garantir un financement adéquat pour l’action climatique reste un défi important. C’est pourquoi nous sommes réunis ici aujourd’hui – pour délibérer sur les actions et stratégies clés et pour consolider la position de l’Afrique au moment où nous évaluons les résultats de la COP 28 et traçons la voie à suivre pour la COP 29 en novembre 2024 à Bakou (Azerbaïdjan).</p>\n<p>Elle a par ailleurs souligné la nécessité d’avoir une approche unie pour ce qui est du continent, déclarant : « Je nous exhorte tous à parler d’une seule voix alors que nous nous préparons pour la COP 29. Notre objectif doit être de mobiliser des financements climatiques à grande échelle pour l’Afrique, en mettant clairement l’accent sur l’obtention de subventions plutôt que de prêts ou de dettes. Nous devons donner la priorité au financement de projets à fort impact et garantir que les marchés du carbone jouent en notre faveur ».</p>\n<p>Le Directeur du changement climatique et de la croissance verte, à la Banque africaine de développement, M. Antony Nyong, a, quant à lui souligné la nécessité d’une reconnaissance et d’une compensation pour les contributions significatives de l’Afrique aux efforts mondiaux d’atténuation. « Notre priorité doit être de favoriser un développement résilient au changement climatique tout en équilibrant l’adaptation avec des investissements tenant compte du climat. Cependant, cela ne peut être réalisé qu’avec un financement adéquat, un transfert de technologie et un renforcement des capacités, conformément au principe de responsabilités communes mais différenciées », a-t-il déclaré.</p>\n<p>Le douzième Conférence sur le changement climatique et le développement en Afrique se concentrera sur des thèmes critiques tels que le financement climatique, la croissance verte, la justice climatique et la coopération régionale. La conférence constitue une plate-forme essentielle permettant aux dirigeants, décideurs politiques et experts africains de collaborer sur des stratégies qui guideront le continent vers un avenir durable et résilient.</p>\n<p>À mesure que la CCDA-XII se déroule, elle devrait catalyser des actions et des engagements audacieux qui non seulement répondront aux défis climatiques immédiats de l’Afrique, mais garantiront également un avenir prospère et durable pour les générations à venir.</p>\n<p><strong>-FIN-</strong></p>\n<p>Pour de plus amples informations, veuillez contacter M. Tahirou Gouro, Chargé de communication au BSR-AO/CEA. Vous pouvez le joindre par e-mail à gouro2@un.org.</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>  »</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations du 1er : Il y a 15 ans, quand Ouaga avait ses pieds sous les eaux !", "link": "https://www.burkinademain.com/2024/08/31/inondations-du-1er-il-y-a-12-ans-quand-ouaga-avait-ses-pieds-sous-les-eaux/", "published": "Sat, 31 Aug 2024 16:38:05 +0000", "summary": "1er septembre 2009- 1er septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes. Avant que la crise sécuritaire de ces huit dernières années [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>1<sup>er</sup> septembre 2009- 1<sup>er</sup> septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes.</strong></p>\n<p>Avant que la crise sécuritaire de ces huit dernières années ne s’en mêle avec ses centaines de morts et ses nombreuses Personnes déplacées internes (PDI) ; les inondations du 1<sup>er</sup> septembre 2009 étaient restées et restent encore l’une des pires catastrophes que le Burkina Faso ait connues.</p>\n<p>15 ans après, ce 1<sup>er</sup> septembre 2024, avec les fortes pluies de ce mois d&rsquo;août, beaucoup s’en souviendront comme si c’était hier tant le choc de la catastrophe avait été terrible.</p>\n<p>En 10 heures de pluie diluvienne, près de 300 mm de quantité d’eau était exceptionnellement tombée, submergeant littéralement les rues de la capitale des localités environnantes, dévastant habitats, ponts, écoles, bâtiments administratifs, institutions sociales et économiques.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_31246\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-31246\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?resize=600%2C356&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-31246\">La terrible catastrophe du 1er septembre 2009 reste encore dans la mémoire de beaucoup de Ouagalais</figcaption></figure>\n<p>Bilan pour la seule ville de Ouagadougou : 9 morts, plus de 150 000 sinistrés ; 250 maisons hors d’usage. A l’époque, les besoins du pays pour faire face au désastre avaient été estimés à quelques 70 milliards de francs CFA.</p>\n<p><strong> </strong><strong>Christian Tas </strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Contenu local : Des défis et opportunités dans le secteur de l’énergie", "link": "https://www.burkinademain.com/2024/08/30/contenu-local-des-defis-et-opportunites-dans-le-secteur-de-lenergie/", "published": "Fri, 30 Aug 2024 22:00:40 +0000", "summary": "Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde sur le contenu local dans le domaine de l’énergie dont l’ouverture a été présidée par le secrétaire général du CBE Kévin Zossi Sanou. Cette table ronde avait pour thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44660\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44660\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44660\">Officiels et participants posant pour la postérité à l&rsquo;issue de l&rsquo;ouverture de la table ronde sur la promotion du contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Alidou Koutou, directeur général de l’énergie appuyé par son directeur Bakary Lingani ; Zépherin Zongo, secrétaire technique du contenu local et de la promotion des investissements ; Jean Bedel Gouba, coordinateur du Projet d’électrification et de développement des connexions à l’électricité (PEDECEL) ; Saliou Tall, conseiller technique du directeur général de l’Agence burkinabè de l’électrification rurale (ABER). Ce sont là les principaux animateurs de la table ronde modérée ce jeudi 29 août 2024 à Ouagadougou par le Professeur Bruno Korgo, Maître de conférences en physique.</p>\n<p><strong>«Défis et opportunités du contenu local pour les acteurs privés nationaux»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44661\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44661\" height=\"550\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?resize=696%2C550&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44661\">Kévin Zossi Sanou, secrétaire général du CBE, prononçant le discours d&rsquo;ouverture du président du CBE Baba Ahmed Coulibaly</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44662\" height=\"365\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?resize=696%2C365&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Organisée par le Conseil Burkinabè de l’Energie (CBE) à travers sa commission spécialisée chargée du contenu local, cette table a mobilisé de nombreux acteurs autour du thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</p>\n<p>L’initiative de la présente table ronde vise à contribuer à travers ces échanges à l’émergence du développement économique local dans le secteur de l’énergie. Ouvrant les travaux au nom du président du CBE, le Secrétaire général Kévin Zossi Sanou a insisté sur le fait que la promotion du contenu local était une nécessité pour favoriser le développement pérenne du secteur de l’énergie et la création d’emplois pour les jeunes. Et d’exhorter les acteurs à se donner les voies et moyens y compris, la concertation, le dialogue constructif pour réussir à la satisfaction de tous cette question de la promotion du contenu local dans le secteur de l’énergie. Mais, c’est quoi au juste le contenu local ?</p>\n<p><strong>Comprendre le contenu local</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44663\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44663\" height=\"604\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?resize=696%2C604&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44663\">Le secrétaire technique Zéphirin Zongo a explicité le concept de contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Pour le secrétaire technique Zéphirin Zongo, le concept renvoie à la préférence de l’utilisation des compétences et ressources nationales dans la chaîne de production des biens et services dans le secteur de l’énergie, par rapport notamment à des compétences et ressources venant d’ailleurs.</p>\n<p>Ainsi un certain quota est réservé par exemple aux opérateurs nationaux dans le cadre des attributions des marchés publics pour la réalisation d’infrastructures, de biens et services énergétiques. Que ce soit à la Société nationale d’électricité, SONABEL ; à l’Agence Burkinabè d’électrification rurale.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44664\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44664\" height=\"589\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?resize=696%2C589&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44664\">Le DG de l&rsquo;énergie Dr Alidou Koutou a aussi insisté la qualité des services et biens délivrés par les nationaux dans le cadre du contenu local</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44665\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Mais, à écouter le ST Zongo, l’observation des mécanismes du contenu ne fait nullement abstraction de la qualité des ouvrages, biens et services délivrés par les acteurs nationaux dans le cadre des obligations contractantes. «Le contenu local commence, se fait et se termine par la qualité», a-t- il soutenu à ce sujet, tant cela pose parfois des préoccupations.</p>\n<p><strong>Beaucoup de défis à relever par les acteurs privés nationaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44666\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44666\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44666\">Jean Bedel Goubal, coordinateur du PEDECEL, a insisté la professionnalisation des acteurs privés burkinabè pour éviter certaines difficultés</figcaption></figure>\n<p>Il se pose en effet actuellement plusieurs défis aux acteurs privés nationaux du secteur de l’énergie, ce qui ne leur permet pas de répondre convenablement aux exigences et objectifs de la promotion du contenu local. Il y a des problèmes de compétences techniques, de management de projet au niveau de plusieurs acteurs.  Il existe aussi des défis de financement pour les secteur public et privé, ainsi que les difficultés à absorber des financements.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44667\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44667\" height=\"459\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?resize=696%2C459&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44667\">Saliou Tall, conseiller technique du directeur général de l’ABER, a évoqué le dispositif mis en place en termes de contenu local en matière d&rsquo;électrification rurale</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44668\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Saliou Tall, conseiller technique du directeur général de l’Agence Burkinabè de l’électrification rurale, confirme : « nous avons eu l’expérience tant à la fois dans le domaine de l’électrification rurale et dans le secteur de l’énergie de façon globale, des financements mobilisés qui n’ont pas pu être absorbés et qui ont été partiellement ou intégralement perdu». Et ce n’est pas tout car, il se pose également des problèmes d’organisation des acteurs privés qui ont souvent du mal à se mettre ensemble pour postuler pour de grands marchés qu’ils ne peuvent pas obtenir individuellement.</p>\n<p>Par ailleurs, du côté de l’Etat aussi, l’accompagnement n’est pas toujours à la hauteur des attentes des acteurs privés nationaux. Certains attendent que l’Etat travaille à favoriser l’émergence de champions nationaux et à les aider à aller à la conquête de marchés à l’extérieur, comme cela se fait ailleurs.</p>\n<p><strong>La part des entreprises nationales va être renforcée</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44670\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44670\" height=\"772\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?resize=696%2C772&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44670\">Le Pr Bruno Korgo a assuré avec maestria la modération de la table ronde qui aura tenu toutes ses promesses</figcaption></figure>\n<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44669\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44672\" height=\"609\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?resize=696%2C609&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Cela dit, tout n’est pas noir sur le tableau de la promotion du contenu local dans le secteur de l’énergie. Des textes ont été adoptés dans ce sens et la volonté politique existe. Il y a eu aussi des acquis, des solutions endogènes que les acteurs eux-mêmes trouvent. Ces solutions ont permis de préserver des infrastructures sur le terrain. De plus avec l’ajustement et l’adoption de certaines dispositions, des projets ont déjà intégré cela.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44673\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44673\" height=\"280\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?resize=696%2C280&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44673\">Le SG du CBE Kévin Zossi Sanou s&rsquo;est félicité des résultats de la table ronde et a exhorté tous les acteurs du secteur de l&rsquo;énergie du Burkina à se mobiliser avec le Conseil Burkinabè de l&rsquo;Energie pour relever les défis pour une meilleure promotion de contenu local au Burkina Faso</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44674\" height=\"420\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?resize=696%2C420&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ainsi, dans le cadre de la stratégie nationale d’électrification rurale par exemple, un plan intégré de production, distribution, transport 2022-2040 a été mis en place.  A l’issue de la finalisation de ce plan il y a un volume de travail qui a été identifié notamment les travaux de transport de l’électricité, de construction de centrales thermiques, des travaux d’électrification rurale et des travaux d’extension de réseau. De ce fait, il a été fortement recommandé d’impliquer les entreprises nationales dans la réalisation de ces travaux pour valoriser justement dans le contenu local.  Il y a également le renforcement des réseaux de Ouagadougou et de Bobo-Dioulasso qui nécessitera beaucoup de travaux de la part des experts nationaux.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain </strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des professeurs d’école à l’assaut du CSAPé session de 2024", "link": "https://www.burkinademain.com/2024/08/30/banfora-des-professeurs-decole-a-lassaut-du-csape-session-de-2024/", "published": "Fri, 30 Aug 2024 21:50:38 +0000", "summary": "Des Professeurs d&#8217;école ont vivement répondu présents le mercredi 28 août dernier, à l&#8217;appel et installation des candidats dans les différentes salles de composition pour la participation à l&#8217;examen professionnel du Certificat supérieur d&#8217;aptitude pédagogique ( CSAPé ) session de 2024. Selon l&#8217;Inspecteur Yahiya Ouandaogo, responsable de l&#8217;organisaton et de l&#8217;administration des épreuves, on enregistrait [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des Professeurs d&rsquo;école ont vivement répondu présents</strong> l<strong>e mercredi 28 août dernier, à l&rsquo;appel et installation des candidats dans les différentes salles de composition pour la participation à l&rsquo;examen professionnel du Certificat supérieur d&rsquo;aptitude pédagogique ( CSAPé ) session de 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44656\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44656\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44656\">Le DREPPNF procédant à l&rsquo;ouverture des enveloppes contenant les épreuves d&rsquo;examen</figcaption></figure>\n<p>Selon l&rsquo;Inspecteur Yahiya Ouandaogo, responsable de l&rsquo;organisaton et de l&rsquo;administration des épreuves, on enregistrait un total de 207 sur 211 candidats régulièrement inscrits.</p>\n<p>Ils ont été répartis en 5 groupes dans le jury unique au sein de l&rsquo;école primaire publique Centre B de Banfora, chef-lieu des Cascades.</p>\n<p>En outre, Yacouba Traoré, accompagné de Mamadou Héma, respectivement Directeur régional et provincial de l&rsquo;Education préscolaire, primaire et non formelle, se sont rendus sur les lieux.</p>\n<p>Ainsi, l&rsquo;objectif de leur visite était de superviser le déroulement de l&rsquo;examen et aussi encourager les candidats pour de meilleurs résultats.</p>\n<p>De surcroît, ils leur ont prodigué des conseils quant au respect des instructions de l&rsquo;examen pour la préservation d&rsquo;une bonne carrière.</p>\n<p>Alors, à partir de 7 h 25mn, c&rsquo;est dans la salle III que le Directeur régional a procédé à l&rsquo;ouverture de la première enveloppe contenant les épreuves en présence des surveillants et aussi de l&rsquo;agent de sécurité.</p>\n<p>Après vérification des épreuves, c&rsquo;est le coup d&rsquo;envoi de la composition pour une durée de quatre heures maximales.</p>\n<p>A l&rsquo;instar des sessions précédentes, l&rsquo;épreuve théorique de cette année a essentiellement porté sur la Pédagogie générale &#8211; Psychopédagogie &#8211; Administration et Gestion, et la didactique des disciplines.</p>\n<p>Par ailleurs, à l&rsquo;issue des résultats définitifs d&rsquo;admission à cet examen professionnel, les candidats seront titulaires du CSAPé.</p>\n<p>Ce qui les permettra d&rsquo;être reclassés à la catégorie A échelle 3 de la Fonction publique burkinabè.</p>\n<p>&nbsp;</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ZLECAf : La CEA soutient le Burkina dans le commerce des services", "link": "https://www.burkinademain.com/2024/08/30/zlecaf-la-cea-soutient-le-burkina-dans-le-commerce-des-services/", "published": "Fri, 30 Aug 2024 17:47:39 +0000", "summary": "La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué. «Communiqué [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44633\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong><strong> </strong></p>\n<p><strong>ZLECAf : La CEA prête main forte au Burkina Faso en soutien à la promotion du commerce des services</strong></p>\n<p><strong>Ouagadougou, 29 août 2024 (CEA) – La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  </strong></p>\n<p>Cette formation se tient dans le cadre de la deuxième phase du projet d’assistance technique de la CEA en soutien à la promotion du commerce des services en Afrique et au renforcement des chaînes de valeurs des services financiers. Il sera notamment question de renforcer les capacités institutionnelles nationales au Burkina Faso pour mieux mesurer la valeur ajoutée des chaînes de valeur des services régionaux ; évaluer l&rsquo;impact du développement du secteur des services sur le commerce international ; et faciliter le développement de cadres de politique publique pour la croissance durable du sous-secteur des services financiers.</p>\n<p>Intervenant dans le cadre du soutien de la CEA à la promotion du commerce des services et l’intégration du secteur des services africain dans les chaînes de valeur régionales et mondiales, ce projet vise à libérer et stimuler le potentiel du commerce des services financiers à travers le continent, avec un accent particulier sur la mise en œuvre efficace de la Zone de libre-échange continentale africaine (ZLECAf). Il s’appuie sur le succès d&rsquo;un projet pilote conjointement mis en œuvre par la CEA et la CNUCED en Ethiopie, Gambie, Kenya, Mali, Nigéria et Togo (2018-2022).</p>\n<p>Initié à la suite d’un séminaire de formation des formateurs organisé du 6 au 10 mai 2024 à Nairobi, Kenya au bénéfice des responsables burkinabés et burundais, ce projet se concentre, dans sa phase actuelle, sur le renforcement des chaînes de valeur des services financiers dans les deux pays conformément aux demandes d’assistance techniques de leurs gouvernements respectifs.</p>\n<p>A terme, le projet vise à soutenir les efforts des pays africains pour saisir les opportunités présentées par la ZLECAf pour le renforcement de leur participation au commerce des biens et des services et à l’intégration de leurs secteurs des services dans les chaînes de valeur régionales et mondiales, conformément à l&rsquo;engagement de la CEA en faveur de la facilitation de la transformation structurelle des économies africaines et du renforcement de la compétitivité du continent sur le marché mondial.</p>\n<p>La phase ultime du projet consistera en la préparation et la validation du plan d’action national burkinabé ainsi que l&rsquo;organisation d&rsquo;une réunion multipartite internationale pour le partage d&rsquo;expériences entre les pays. Ce projet bénéficie d’un appui financier de l&rsquo;Agence danoise de développement international (DANIDA).</p>\n<p><strong>-FIN-</strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.<strong> </strong></p>\n<p><strong>Pour plus d’informations, rendez-vous sur : www.uneca.org</strong></p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Relever les défis de la dette dans les entreprises publiques", "link": "https://www.burkinademain.com/2024/08/29/relever-les-defis-de-la-dette-dans-les-entreprises-publiques/", "published": "Thu, 29 Aug 2024 17:57:00 +0000", "summary": "Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent. Communiqué CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44636\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong></p>\n<p><strong>Relever les défis de la dette dans les entreprises publiques</strong></p>\n<p><strong>Addis-Abeba, le 26 août 2024 (CEA) – Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent.</strong></p>\n<p>L’atelier a réuni des responsables des ministères des finances du Cameroun, de l’Éthiopie, du Ghana, du Nigéria, de l’Afrique du Sud et de la Zambie, ainsi que des représentants du PNUD, du Forum et du réseau africains sur la dette et le développement et de grandes entités publiques. L’accent était mis sur la nécessité de renforcer les cadres de gouvernance, d’améliorer le contrôle financier et de rechercher des options de privatisation.</p>\n<p>Les participants ont discuté du rôle essentiel des entreprises publiques dans la conduite du développement national, reconnaissant que si ces entités ont le potentiel de stimuler la croissance économique et de remédier aux déficiences du marché, elles présentent également des risques importants pour les finances publiques. L’atelier a souligné que les entreprises publiques mal gérées peuvent entraîner de lourdes charges financières et potentiellement déstabiliser les budgets nationaux et contribuer à la détérioration des notations de crédit souverain.</p>\n<p>« Dans de nombreux pays africains, les entreprises publiques jouent un rôle socio-économique vital. Cet atelier arrive à un moment critique pour le développement de l’Afrique, où les finances des entreprises publiques et gouvernementales sont sous pression au milieu des multiples crises et chocs », a déclaré la Directrice de la Division de la macroéconomie, des finances et de la Gouvernance (MFGD), à la CEA, Zuzana Schwidrowski, lors de son discours d’ouverture.</p>\n<p>Mme Schwidrowski a noté que « les services publics essentiels ont tendance à se détériorer parallèlement aux difficultés financières des entreprises publiques, entraînant ainsi une prestation de services et une croissance à la dérive ». C’est pourquoi la CEA a organisé cet atelier de renforcement des capacités « afin de développer des solutions et des options pratiques pour l’Afrique », a-t-elle ajouté.</p>\n<p>Les discussions ont également souligné l’importance de pratiquer une gouvernance d’entreprise, de gérer les risques et d’exercer un contrôle interne en tant que moteurs de la réforme. Les participants ont partagé des approches réussies en matière de gestion de la dette des entreprises publiques et ont identifié les principaux obstacles, notamment les défis liés à l’exécution des mandats et les liens complexes entre les notations de crédit souverain et celles des entreprises publiques.</p>\n<p>Lee Everts, La Cheffe de la Section d’analyse macroéconomique de la MFGD, a souligné la nécessité d’avoir une approche multidimensionnelle pour faire face à l’augmentation de la dette des entreprises publiques. « La restructuration financière, l’amélioration de la gouvernance et des opérations, et dans certains cas, la privatisation ou la vente d’actifs, sont des étapes essentielles pour atténuer les risques posés par la dette des entreprises publiques », a-t-elle déclaré.</p>\n<p>L’atelier, organisé par la Division de la macroéconomie, des finances et de la Gouvernance de la CEA en collaboration avec son Bureau sous-régional pour l’Afrique australe, fait partie d’une série plus large d’initiatives de renforcement des capacités visant à renforcer la gestion de la dette publique à travers le continent. La CEA reste déterminée à aider les pays africains à mettre en œuvre des solutions innovantes et robustes aux défis persistants posés par la dette des entreprises publiques et les obligations gouvernementales associées.</p>\n<p><strong>-FIN-</strong><strong> </strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p><strong>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</strong></p>\n<p><strong>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique. </strong><strong> </strong></p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p>La Section des communications</p>\n<p>Commission économique pour l’Afrique</p>\n<p>BP 3001</p>\n<p>Addis-Abeba (Éthiopie)</p>\n<p>Tél. +251 11 551 5826</p>\n<p>Adresse électronique : eca-info@un.org»</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "«En restant unis, on peut aller loin», Iron Biby, 6e fois champion du monde du Log-Lift, recordman du monde avec 231kg de charge soulevée", "link": "https://www.aib.media/en-restant-unis-on-peut-aller-loin-iron-biby-6e-fois-champion-du-monde-du-log-lift-recordman-du-monde-avec-231kg-de-charge-soulevee/", "published": "Sun, 08 Sep 2024 17:21:39 +0000", "summary": "«En restant unis, on peut aller loin», Iron Biby, 6e fois champion du monde du Log-Lift, recordman du monde avec 231kg de charge soulevée", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>«En restant unis, on peut aller loin», Iron Biby, 6e fois champion du monde du Log-Lift, recordman du monde avec 231kg de charge soulevée</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina envisage la création d’une compagnie maritime conjointe avec la Chine", "link": "https://www.aib.media/le-burkina-envisage-la-creation-dune-compagnie-maritime-conjointe-avec-la-chine/", "published": "Sun, 08 Sep 2024 17:12:37 +0000", "summary": "Burkina-Chine-Coopération-Transport maritime Le Burkina envisage la création d’une compagnie maritime conjointe avec la Chine Ouagadougou, 08 sept. 2024 (AIB) – Le chef du gouvernement burkinabè, Apollinaire Joachim Kyelem de Tambela a expliqué que lors de son séjour en Chine, il a discuté avec la partie chinoise de la création d’une compagnie maritime afin de faciliter [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Chine-Coopération-Transport maritime</p>\n<p><strong>Le Burkina envisage la création d’une compagnie maritime conjointe avec la Chine</strong></p>\n<p>Ouagadougou, 08 sept. 2024 (AIB) – Le chef du gouvernement burkinabè, Apollinaire Joachim Kyelem de Tambela a expliqué que lors de son séjour en Chine, il a discuté avec la partie chinoise de la création d’une compagnie maritime afin de faciliter le commerce entre les deux pays.</p>\n<p>«Nous avons parlé de la possibilité d’une société conjointe Chine-Burkina pour mettre en place une compagnie maritime pour faciliter le commerce entre les deux pays», a indiqué le Premier ministre au cours d’un point de presse.</p>\n<p>Selon lui, les Chinois se sont montrés favorables pour soutenir plusieurs initiatives burkinabè, notamment dans le domaine prioritaire de l’agriculture et de l’élevage mais aussi dans le domaine des infrastructures routières, ferroviaires, aéroportuaire et des énergies.</p>\n<p>«Pendant longtemps il y a eu un battage médiatique tendant à faire croire qu’il n’y a rien à tirer (des Chinois) a-t-il le Premier ministre Kyelem de Tambela avant de conclure qu’au constat, la Chine offre à l’Afrique beaucoup plus d’opportunités que les occidentaux.</p>\n<p>Le Premier ministre Kyelem de Tambela a conduit la délégation du Burkina Faso au Forum sur la coopération entre Afrique-Chine qui s’est déroulé qui s’est déroulé du 4 au 6 septembre 2024 sous le thème central : S’associer pour promouvoir la modernisation et construire une communauté d’avenir partagé Chine-Afrique de haut niveau».</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Au moins 110 000 personnes mobilisées samedi pour dénoncer le «coup de force» du président français Emmanuel Macron.", "link": "https://www.aib.media/au-moins-110-000-personnes-mobilisees-samedi-pour-denoncer-le-coup-de-force-du-president-francais-emmanuel-macron/", "published": "Sun, 08 Sep 2024 16:06:26 +0000", "summary": "France-Manifestation Au moins 110 000 personnes mobilisées samedi pour dénoncer le «coup de force» du président français Emmanuel Macron. Rassemblés à Paris place de la Bastille, à l&#8217;appel de La France Insoumise (LFI) les manifestants ont arboré des banderoles et pancartes fustigeant le refus du chef d&#8217;État de nommer la candidate du Nouveau front populaire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>France-Manifestation</p>\n<p><strong>Au moins 110 000 personnes mobilisées samedi pour dénoncer le «coup de force» du président français Emmanuel Macron.</strong></p>\n<p>Rassemblés à Paris place de la Bastille, à l&rsquo;appel de La France Insoumise (LFI) les manifestants ont arboré des banderoles et pancartes fustigeant le refus du chef d&rsquo;État de nommer la candidate du Nouveau front populaire (NFP), Lucie Castets, à Matignon.</p>\n<p>Les manifestants ont également exprimé leur colère face à la désignation, cette semaine, de Michel Barnier, politicien de droite, en tant que premier ministre.<br />\nLe ministère de l&rsquo;Intérieur a annoncé un total de 110.000 manifestants, tandis que La France insoumise (LFI) en revendique 300.000</p>\n<p>Jean Luc Mélenchon, Mathilde Panot, présidente du groupe LFI à l&rsquo;Assemblée nationale ainsi que le patron du parti communiste Fabien Roussel étaient présents à la manifestation à Paris.<br />\nUn cortège de soutien à la Palestine s&rsquo;est joint à la manifestation. Les manifestants ont scandé «Stop génocide à Gaza» «Israël assassin, Macron complice»</p>\n<p>Pour rappel, LFI a appelé les Français à manifester dans toutes les villes de l’Hexagone contre le «coup de force» du président de la République Emmanuel Macron et son «déni de démocratie».<br />\nLFI qui fait partie du Nouveau Front populaire (NFP, coalition de partis de gauche) organise ainsi sa riposte dans la rue, deux mois jour pour jour après des législatives qu&rsquo;elle a remportées mais sans majorité absolue à l’Assemblée nationale.<br />\n« Censure, mobilisation, destitution », sont les maîtres-mots du chef de file de LFI, Jean-Luc Mélenchon, qui a exhorté ses troupes à «la mobilisation la plus puissante possible».</p>\n<p>Des manifestations ont également été organisées dans d’autres localités, 150 points de mobilisation à travers la France selon les organisateurs.</p>\n<p>Agence d’Information du Burkina<br />\nAvec AA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa : La population bouche les nids de poules de la route menant à Solenzo", "link": "https://www.aib.media/banwa-la-population-bouche-les-nids-de-poules-de-la-route-menant-a-solenzo/", "published": "Sun, 08 Sep 2024 14:29:51 +0000", "summary": "Burkina-Banwa-Route Banwa : La population bouche les nids de poules de la route menant à Solenzo Solenzo, 2024 (AIB) &#8211; La veille citoyenne de Solenzo a décidé avec la population de boucher les nids de poules et à arranger les endroits très dégradés de la route. Le samedi 7 septembre, la population s&#8217;est retrouvée sur [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Banwa-Route</p>\n<p><strong>Banwa : La population bouche les nids de poules de la route menant à Solenzo</strong></p>\n<p>Solenzo, 2024 (AIB) &#8211; La veille citoyenne de Solenzo a décidé avec la population de boucher les nids de poules et à arranger les endroits très dégradés de la route.</p>\n<p>Le samedi 7 septembre, la population s&rsquo;est retrouvée sur la grande voie pour déverser les tas de terre déposés par les camions bennes.</p>\n<p>Selon le président provincial de la veille citoyenne, Rodrigue Coulibaly, cette initiative est de permettre aux usagers de la route de mieux circuler.</p>\n<p>&lt;&lt; Nous avons demandé aux propriétaires de tricycles, des camions bennes de nous aider avec les cailloux sauvages et aussi de la terre. Nous avons également invité toute la population à sortir massivement pour ce travail communautaire car avant que l&rsquo;État vienne faire quoi que ce soit pour nous, c&rsquo;est à nous de faire le premier pas afin que chacun puisse circuler sans incident&gt;&gt;, a ajouté M. Coulibaly.</p>\n<p>L&rsquo;axe Balave Solenzo qui est très dégradé ainsi que le tronçon Solenzo Bobo sont concernés par ces travaux, a-t-il confié.</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>SO/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa : Soixante jeunes formés en entrepreneuriat, reçoivent des kits d’installation", "link": "https://www.aib.media/banwa-soixante-jeunes-formes-en-entrepreneuriat-recoivent-des-kits-dinstallation/", "published": "Sun, 08 Sep 2024 14:00:05 +0000", "summary": "Burkina -Banwa-Formation-Jeunes Banwa : Soixante jeunes formés en entrepreneuriat, reçoivent des kits d&#8217;installation &#160; Solenzo, AIB) &#8211; Dans le cadre de la création de l&#8217;emploi et de l&#8217;insertion Socioprofessionnelle, une soixantaine de jeunes ont bénéficié d&#8217;une formation d&#8217;un mois et ont reçu des kits d&#8217;installation le vendredi 6 septembre au Centre d&#8217;éducation de base non [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina -Banwa-Formation-Jeunes</p>\n<p><strong>Banwa : Soixante jeunes formés en entrepreneuriat, reçoivent des kits d&rsquo;installation</strong></p>\n<p>&nbsp;</p>\n<p>Solenzo, AIB) &#8211; Dans le cadre de la création de l&#8217;emploi et de l&rsquo;insertion<br />\nSocioprofessionnelle, une soixantaine de jeunes ont bénéficié d&rsquo;une formation d&rsquo;un mois et ont reçu des kits d&rsquo;installation le vendredi 6 septembre au Centre d&rsquo;éducation de base non formelle (CEBNF) de Solenzo.</p>\n<p>Au total, ce sont 36 filles et 24 garçons qui ont été formés dans des domaines différents pour leur insertion socioprofessionnelle.</p>\n<p>Cette formation vise également à contribuer à la lutte contre le chômage des jeunes.</p>\n<p>Selon le directeur provincial de la jeunesse et de l&#8217;emploi, Loh Abdoul Aziz Napo, les filles ont été formées dans la fabrication des produits agroalimentaires et les garçons dans la pose des carreaux.</p>\n<p>Alima Kienou, bénéficiaire d&rsquo;un kit s&rsquo;est réjoui : &lt;&lt; Je suis très contente, l&rsquo;école n&rsquo;a pas marché mais avec ce matériel je vais pouvoir créer un travail pour moi même&gt;&gt;.</p>\n<p>&lt;&lt; J&rsquo;ai apprise à fabriquer des croquettes de sésame, de niébé et d&rsquo;arachide, du couscous de maïs et des crevettes d&rsquo;arachide, et des gâteaux de sésame et aussi du soumbala&gt;&gt;, a-t-elle ajouté.</p>\n<p>Les 24 garçons ont été formés dans le dimensionnement , l&rsquo;évaluation, la coupe et la pose des carreaux.</p>\n<p>&lt;&lt; Nous avons reçu des matériels pour couper les carreaux.<br />\nAvec ça, on ne dira plus qu&rsquo;on est chômeur car beaucoup de personnes veulent des carreaux dans leurs domiciles&gt;&gt;, a ajouté Séverin Toé.</p>\n<p>Le Haut commissaire de la province des Banwa, Oumarou Sandwidi, passé encourager les bénéficiaires, les a invités à s&rsquo;y mettre afin de booster l&rsquo;auto emploi dans la province des Banwa.</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>SO/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Déficit: la France a demandé un délai supplémentaire pour l’envoi de son plan à Bruxelles", "link": "https://www.aib.media/deficit-la-france-a-demande-un-delai-supplementaire-pour-lenvoi-de-son-plan-a-bruxelles/", "published": "Sun, 08 Sep 2024 00:45:57 +0000", "summary": "Déficit: la France a demandé un délai supplémentaire pour l&#8217;envoi de son plan à Bruxelles Paris, France Le gouvernement français a demandé à la Commission européenne une prolongation du délai pour l&#8217;envoi de son plan de réduction du déficit public, qui devait initialement être transmis d&#8217;ici au 20 septembre, a indiqué samedi le ministère de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Déficit: la France a demandé un délai supplémentaire pour l&rsquo;envoi de son plan à Bruxelles</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Paris, France</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le gouvernement français a demandé à la Commission européenne une prolongation du délai pour l&rsquo;envoi de son plan de réduction du déficit public, qui devait initialement être transmis d&rsquo;ici au 20 septembre, a indiqué samedi le ministère de l&rsquo;Economie, confirmant une information du journal La Tribune dimanche. »La France a demandé une telle prolongation » pour « assurer une cohérence entre le plan et le projet de loi de finances 2025 », a déclaré le ministère à l&rsquo;hebdomadaire économique, sans préciser la durée du délai.</p>\n<p>Sollicitée par l&rsquo;AFP, l&rsquo;institution a confirmé l&rsquo;information.</p>\n<p>Visée depuis la fin juillet par une procédure européenne pour déficit excessif, comme six autres Etats membres de l&rsquo;UE, la France doit envoyer d&rsquo;ici au 20 septembre à Bruxelles son plan de réduction du déficit public jusqu&rsquo;à 2027, date à laquelle elle doit normalement être revenue sous les 3% autorisés.</p>\n<p>Selon les textes européens, la date limite vaut « sauf si l&rsquo;État membre et la Commission conviennent de prolonger ce délai pour une période raisonnable ».</p>\n<p>Les pays sont tenus de prendre des mesures correctrices pour respecter à l&rsquo;avenir les règles budgétaires européennes, sous peine de sanctions financières.</p>\n<p>Or en France l&rsquo;envolée inattendue des dépenses des collectivités, couplée à des recettes fiscales décevantes, pourrait pousser le déficit public à 5,6% du PIB cette année, voire 6,2% en 2025, contre 5,5% en 2023, selon des documents budgétaires transmis cette semaine par le ministre de l&rsquo;Economie à des parlementaires.</p>\n<p>Le gouvernement démissionnaire a préparé pour son successeur un budget 2025 « réversible » qui prévoit pour l&rsquo;Etat des dépenses strictement équivalentes à celles de 2024 (492 milliards d&rsquo;euros), mais réparties différemment entre ministères.</p>\n<p>Le ministre Bruno Le Maire avait annoncé 25 milliards d&rsquo;euros d&rsquo;économies dès cette année, mais seuls dix milliards ont été concrétisés avant les élections législatives anticipées de juillet, qui n&rsquo;ont permis de dégager aucune majorité absolue et ont entraîné la démission du gouvernement. Un nouveau Premier ministre, Michel Barnier, a été nommé cette semaine et est chargé de former un nouveau gouvernement.</p>\n<p>« Un retour dès 2027 du déficit sous les 3% », comme prévu dans la trajectoire pluriannuelle des finances publiques transmise par la France à Bruxelles au printemps, « supposerait de réaliser environ 110 milliards d&rsquo;économies d&rsquo;ici à 2027 », a prévenu la Direction générale du Trésor dans une note datée de juillet consultée par l&rsquo;AFP.</p>\n<p>Le président de la Cour des comptes Pierre Moscovici a également estimé cette trajectoire « caduque », « devenue peu vraisemblable et pas forcément souhaitable ».</p>\n<p>« C&rsquo;est brutal, c&rsquo;est difficilement faisable politiquement, peu acceptable socialement et économiquement guère cohérent », a-t-il estimé dans un entretien au quotidien français Le Parisien publié samedi.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Une association veut promouvoir les activités physiques et les loisirs au profit des personnes âgées", "link": "https://www.aib.media/burkina-une-association-veut-promouvoir-les-activites-physiques-et-les-loisirs-au-profit-des-personnes-agees/", "published": "Sat, 07 Sep 2024 22:50:49 +0000", "summary": "Burkina-Association-Lancement-Campagne Burkina : Une association veut promouvoir les activités physiques et les loisirs au profit des personnes âgées Ouagadougou, 7 sept. 2024 (AIB)- L&#8217;association « Générations solidaires » (AGS) a officiellement lancé, samedi, sa campagne d&#8217;action pour les personnes âgées (CAPA) au titre de l&#8217;année 2024, visant à promouvoir les activités physiques et les loisirs au profit [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Association-Lancement-Campagne</p>\n<p><strong>Burkina : Une association veut promouvoir les activités physiques et les loisirs au profit des personnes âgées</strong></p>\n<p>Ouagadougou, 7 sept. 2024 (AIB)- L&rsquo;association « Générations solidaires » (AGS) a officiellement lancé, samedi, sa campagne d&rsquo;action pour les personnes âgées (CAPA) au titre de l&rsquo;année 2024, visant à promouvoir les activités physiques et les loisirs au profit des aînés.</p>\n<p>« Notre association organise cette année encore sa traditionnelle campagne d&rsquo;action pour les personnes âgées, qui se déroule dans un contexte difficile de lutte contre l&rsquo;insécurité », a affirmé le président de l&rsquo;association « Générations solidaires » (AGS), le colonel-major à la retraite Daouda Traoré.</p>\n<p>Selon lui, le lancement de la campagne d&rsquo;action pour les personnes âgées (CAPA) 2024 a pour objectif de promouvoir les activités physiques et les loisirs au sein des personnes du troisième âge pour leur bien-être.</p>\n<p>Le colonel-major Traoré, qui s&rsquo;exprimait samedi au Musée national de Ouagadougou, a précisé que l&rsquo;AGS va mettre à profit la rencontre pour planter des arbres symbolisant la longévité et la résilience, tels que le néré, le caïcédrat, le baobab et le rônier, dans la cour du temple culturel.</p>\n<p>À l&rsquo;écouter, diverses activités, telles que la visite guidée des locaux du musée et des prestations d&rsquo;artistes, viendront enrichir l&rsquo;édition 2024 de la CAPA.</p>\n<p>« Le jeudi 19 septembre 2024, nous lancerons une grande campagne de promotion des activités physiques et des loisirs pour les personnes âgées, et le 12 octobre prochain, des visites médicales seront organisées au profit des aînés qui n&rsquo;en bénéficient pas », a-t-il confié.</p>\n<p>Estimant que tout jeune est un vieillard de demain, le colonel-major Traoré a rappelé à chacun la nécessité de contribuer à l&rsquo;épanouissement des personnes du troisième âge, qui incarnent des valeurs de patriotisme, de solidarité et de pardon.</p>\n<p>Le représentant du ministre d&rsquo;État chargé de la Culture, Dr Dramane Konaté, s&rsquo;est dit satisfait de l&rsquo;initiative de l&rsquo;AGS, qui valorise les aînés, ces trésors vivants.</p>\n<p>« Nous nous retrouvons avec des aînés retraités, des personnes âgées de toutes catégories, des femmes et des hommes qui ont donné le meilleur d&rsquo;eux-mêmes au sein de leurs familles et sur les chantiers, pour la dignité et le développement de notre pays », a-t-il ajouté.</p>\n<p>M. Konaté, par ailleurs conseiller technique du ministre chargé de la Culture, a souligné que l&rsquo;objectif du chef de l&rsquo;État, le capitaine Ibrahim Traoré, est de mettre les doyens dans de bonnes conditions afin qu&rsquo;ils participent au développement du Burkina.</p>\n<p>À ses dires, cet engagement du président du Faso s&rsquo;est matérialisé lors de sa rencontre du 3 octobre 2023 avec les aînés.</p>\n<p>Notons que la cérémonie a été placée sous la présidence du ministre des Infrastructures, Adama Luc Sorgho, avec le parrainage de la ministre de l&rsquo;Action humanitaire et de la Solidarité nationale, Mme Nandy Somé.<br />\nAgence d&rsquo;information du Burkina<br />\nNO/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zondoma/Sécurité alimentaire : Les membres du comité technique évaluent la situation", "link": "https://www.aib.media/zondoma-securite-alimentaire-les-membres-du-comite-technique-evaluent-la-situation/", "published": "Sat, 07 Sep 2024 22:39:09 +0000", "summary": "Zondoma/Sécurité alimentaire : Les membres du comité technique évaluent la situation Gourcy, 7 sept. 2024 (AIB)-Le comité technique du Conseil provincial de sécurité alimentaire du Zondoma a tenu sa première session de l’année le vendredi 6 septembre 2024 à Gourcy. La mise en œuvre de l’offensive agrosylvo-pastorale et halieutique ainsi que la campagne humide dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Zondoma/Sécurité alimentaire : Les membres du comité technique évaluent la situation</strong></p>\n<p>Gourcy, 7 sept. 2024 (AIB)-Le comité technique du Conseil provincial de sécurité alimentaire du Zondoma a tenu sa première session de l’année le vendredi 6 septembre 2024 à Gourcy. La mise en œuvre de l’offensive agrosylvo-pastorale et halieutique ainsi que la campagne humide dans la province étaient au centre des échanges.</p>\n<p>La première session du comité technique du Conseil provincial de sécurité alimentaire du Zondoma s’est tenue le vendredi 6 septembre 2024 au haut-commissariat de Gourcy.</p>\n<p>Présidée par la directrice provinciale de l’Agriculture, des Ressources animales et halieutiques, Marie Théodora Kyelem, cette session était placée sous le thème « Contribution des partenaires au développement dans l’opérationnalisation de l&rsquo;offensive agropastorale et halieutique 2021-2025 dans la région du Nord : État des lieux et perspectives ».</p>\n<p>Les membres du comité, constitués de représentants des services techniques déconcentrés, d’acteurs du monde agricole et animal, ainsi que de partenaires au développement, ont échangé sur la mise en œuvre de l’offensive agropastorale et halieutique et sur le déroulement de la campagne humide dans la province à travers des communications présentées par Laurent Zoungrana, agent technique à la direction provinciale de l’Agriculture, des Ressources animales et halieutiques du Zondoma.</p>\n<p>Avant d’entrer dans le vif du sujet, Monsieur Zoungrana a rappelé que l’offensive agrosylvopastorale et halieutique est un ambitieux programme de l’État dont l’objectif est de parvenir à la souveraineté alimentaire à l’horizon 2025, en dynamisant les filières riz, maïs, pomme de terre, blé, poisson, bétail/viande, volaille et mangue.</p>\n<p>Selon le communicateur, dans la province du Zondoma, qui regroupe les communes de Bassi, Boussou, Gourcy, Léba et Tougo, la mise en œuvre de cette initiative s’est traduite par la mise à disposition par l’État et ses partenaires d’environ 69,2 tonnes de semences, 779,05 tonnes d’engrais, 67 litres et 15,4 kg de produits phytosanitaires, 253 outillages agricoles, 1 211 animaux reproducteurs, 213 tonnes d’aliments pour bétail, 1,4 tonnes d’aliments pour poisson, etc. À cela, il faut ajouter le labour de 539,5 ha de bas-fonds et 6,05 ha de périmètres maraîchers, ainsi que la vaccination de plus de 21 000 animaux.</p>\n<p>« Chaque commune a reçu un tracteur de la part de l’État pour la mise en œuvre de l’offensive », a ajouté le présentateur.</p>\n<p>À propos de la campagne agricole en cours, la pluviométrie et la physionomie des champs sont satisfaisantes, selon Monsieur Zoungrana, qui déplore cependant quelques attaques de chenilles légionnaires et de pucerons à certains endroits.</p>\n<p>« Sur la place du marché, les céréales sont disponibles », a-t-il ajouté, précisant toutefois que les prix sont jugés exorbitants. À titre d’exemple, le sac de 100 kg de mil se négocierait actuellement à 36 000 francs CFA au marché de Gourcy.</p>\n<p>Au terme des échanges, la présidente de la session, qui avait à ses côtés le directeur régional de l&rsquo;Agriculture, des Ressources animales et halieutiques du Nord, Issifou Ouédraogo, a exprimé sa satisfaction quant à la qualité des discussions et a invité l’ensemble des acteurs à jouer leur rôle pour atteindre les objectifs de l’offensive agrosylvo-pastorale et halieutique.</p>\n<p>Agence d’Information du Burkina<br />\nAziz KIEMDE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : une association veut reverdir les périmètres des chefferies traditionnelles", "link": "https://www.aib.media/burkina-une-association-veut-reverdir-les-perimetres-des-chefferies-traditionnelles/", "published": "Sat, 07 Sep 2024 22:20:36 +0000", "summary": "Burkina-Environnement-Projet-Lancement Burkina : une association veut reverdir les périmètres des chefferies traditionnelles Ouagadougou, 7 sept. 2024 (AIB)- Des jeunes Burkinabè réunis au sein de l&#8217;association « Mère Nature » ont lancé, samedi à Zitenga dans la province de l&#8217;Oubritenga, le projet « Eco Royal » dans le but de reboiser les cours et périmètres des chefferies traditionnelles. Dans l’optique [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Environnement-Projet-Lancement</p>\n<p><strong>Burkina : une association veut reverdir les périmètres des chefferies traditionnelles</strong></p>\n<p>Ouagadougou, 7 sept. 2024 (AIB)- Des jeunes Burkinabè réunis au sein de l&rsquo;association « Mère Nature » ont lancé, samedi à Zitenga dans la province de l&rsquo;Oubritenga, le projet « Eco Royal » dans le but de reboiser les cours et périmètres des chefferies traditionnelles.</p>\n<p>Dans l’optique d’apporter sa contribution à la lutte contre la dégradation de l’environnement, l’association « Mère Nature » se donne pour défi de reverdir les cours et périmètres royaux à travers son initiative dénommée « Eco Royal ».</p>\n<p>Selon la présidente de l’association Faiza Adiadion, « Planter un arbre n&rsquo;est pas seulement une action environnementale, mais aussi un acte de foi en l&rsquo;avenir. C&rsquo;est un geste qui relie la terre à l&rsquo;homme, l&rsquo;homme aux générations futures. C&rsquo;est un symbole d&rsquo;espoir et de renouveau ».</p>\n<p>C’est pourquoi, a-t-elle poursuivi, le projet « Eco Royal » a été conçu pour contribuer à la restauration des écosystèmes tout en impliquant les communautés locales dans une démarche durable.</p>\n<p>Pour Mme Adiadion, l’initiative est avant tout un projet communautaire et solidaire qui réunit les acteurs autour de l&rsquo;objectif commun de reboiser les terres, de restaurer les zones dégradées et de renforcer la résilience des territoires.</p>\n<p>À l’en croire, la commune de Zitenga a été choisie pour le lancement du projet parce qu’elle symbolise la symbiose parfaite entre l&rsquo;histoire, la culture et la nature.</p>\n<p>Le ministre d&rsquo;État chargé de la Communication, représenté par son chargé de mission Jean-Noël Bonkoungou, a indiqué que « Eco Royal », au-delà du reboisement, est une initiative qui va sensibiliser à la responsabilité environnementale.</p>\n<p>Ce faisant, il a invité les populations à considérer cette démarche comme une célébration de notre environnement et de notre engagement commun pour un avenir vert.</p>\n<p>À l’issue de la cérémonie de lancement du projet, les acteurs ont saisi l’occasion pour mettre en terre 8 plants d’arbres autour de la cour royale de Zitenga, au nom des autorités.</p>\n<p>Agence d’information du Burkina<br />\nYOS/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Entrepreneuriat : Une douzaine de femmes formées à la fabrication artisanale de chaussures", "link": "https://www.aib.media/entrepreneuriat-une-douzaine-de-femmes-formees-a-la-fabrication-artisanale-de-chaussures/", "published": "Sat, 07 Sep 2024 22:03:05 +0000", "summary": "Burkina-Auto-emploi-Solidarité Entrepreneuriat : Une douzaine de femmes formées à la fabrication artisanale de chaussures Ouagadougou, 7 sept. 2024 (AIB)- L’association « Agir pour les femmes », en collaboration avec « Tayam Art », a organisé samedi une session de formation à la fabrication artisanale de chaussures au profit de 12 participantes, dont 5 veuves de membres des Forces de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Auto-emploi-Solidarité</p>\n<p><strong>Entrepreneuriat : Une douzaine de femmes formées à la fabrication artisanale de chaussures</strong></p>\n<p>Ouagadougou, 7 sept. 2024 (AIB)- L’association « Agir pour les femmes », en collaboration avec « Tayam Art », a organisé samedi une session de formation à la fabrication artisanale de chaussures au profit de 12 participantes, dont 5 veuves de membres des Forces de défense et de sécurité tombés au front.</p>\n<p>« Beaucoup de femmes et de jeunes rencontrent d’énormes difficultés pour s’insérer dans le milieu socioprofessionnel. Compte tenu de la situation sécuritaire difficile, il est important de promouvoir l’entrepreneuriat à travers l’utilisation de matériaux locaux », a déclaré Samiratou Kiendrébéogo, présidente de l’association « Agir pour les femmes ».</p>\n<p>Pour elle, la situation sécuritaire et économique difficile que connaît le Burkina Faso devrait encourager la création d’entreprises locales.</p>\n<p>Mme Kiendrébéogo s’exprimait samedi à Ouagadougou, lors de la cérémonie de clôture de la première session de formation en fabrication artisanale de chaussures organisée par son association.</p>\n<p>Les chaussures sont fabriquées de façon artisanale à partir d’objets recyclés, de pagnes traditionnels et de kôkô donda.</p>\n<p>Cette formation, qui a duré deux semaines, a accueilli 12 participantes, dont 5 veuves de membres des Forces de défense et de sécurité tombés au front.</p>\n<p>« La formation permettra à ces femmes de s’auto-employer afin de prendre soin de leurs familles », a souligné la présidente de l’association.</p>\n<p>Séance tenante, les invités ont pu assister à une démonstration concrète de fabrication d’une chaussure exclusivement burkinabè.</p>\n<p>« Nous devons tous accompagner ces femmes en leur facilitant l’accès aux microcrédits pour qu’elles puissent concrétiser leurs projets », a affirmé Seydou Yaméogo, parrain de la cérémonie.</p>\n<p>Le ministère en charge de la Culture, représenté par Marguerite Doannio, a salué l’initiative.</p>\n<p>« Les femmes ont besoin d’être autonomes. Avec de bons projets, elles peuvent véritablement tirer leur épingle du jeu », a souligné Mme Doannio.</p>\n<p>Christelle Ilboudo, participante, a remercié l’association ainsi que tous ceux qui ont soutenu l’initiative.<br />\nLes participantes ont reçu des attestations.<br />\nAgence d’information du Burkina<br />\nOSA/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Premier ministre Kyelem de Tambela a souhaité en marge du FOCAC 2024 en chine que le Burkina Faso soit pris en compte dans l’initiative de la Nouvelle route de la soie aussi appelée Initiative Ceinture et la Route.", "link": "https://www.aib.media/le-premier-ministre-kyelem-de-tambela-a-souhaite-en-marge-du-focac-2024-en-chine-que-le-burkina-faso-soit-pris-en-compte-dans-linitiative-de-la-nouvelle-route-de-la-soie-aussi-appelee-initiat/", "published": "Sat, 07 Sep 2024 20:51:29 +0000", "summary": "Le Premier ministre Kyelem de Tambela a souhaité en marge du FOCAC 2024 en chine que le Burkina Faso soit pris en compte dans l’initiative de la Nouvelle route de la soie aussi appelée Initiative Ceinture et la Route. Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Le Premier ministre Kyelem de Tambela a souhaité en marge du FOCAC 2024 en chine que le Burkina Faso soit pris en compte dans l’initiative de la Nouvelle route de la soie aussi appelée Initiative Ceinture et la Route.</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Une délégation «spéciale» du Congrès américain à Niamey", "link": "https://www.aib.media/une-delegation-speciale-du-congres-americain-a-niamey/", "published": "Sat, 07 Sep 2024 20:46:22 +0000", "summary": "Niger-USA-Défense-Congrès-Mission Une délégation «spéciale» du Congrès américain à Niamey Ouagadougou, 07 sept. (AIB/ANP) – Une délégation du congrès américain conduite par le représentant Austin Scott (R-GA) du Comité des services armés de la Chambre des représentants et comprenant des membres du Comité permanent spécial de la Chambre sur le renseignement au Niger, s’est rendue à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Niger-USA-Défense-Congrès-Mission</p>\n<p><strong>Une délégation «spéciale» du Congrès américain à Niamey</strong></p>\n<p>Ouagadougou, 07 sept. (AIB/ANP) – Une délégation du congrès américain conduite par le représentant Austin Scott (R-GA) du Comité des services armés de la Chambre des représentants et comprenant des membres du Comité permanent spécial de la Chambre sur le renseignement au Niger, s’est rendue à Niamey, rapporte samedi soir l’Agence nigérienne de presse.</p>\n<p>«L’ambassade des États-Unis à Niamey a accueilli une délégation bipartite du Congrès américain conduite par le représentant Austin Scott (R-GA) du Comité des services armés de la Chambre des représentants et du Comité permanent spécial de la Chambre sur le renseignement au Niger», note l’ANP.<br />\nLe représentant Jimmy Panetta (D-CA) du Comité des forces armées de la Chambre et du Comité des moyens et des voies de la Chambre et le représentant Ronny Jackson (R-TX) du Comité des forces armées de la Chambre et du Comité permanent spécial de la Chambre sur le renseignement faisaient partie de la délégation, précise la même source.</p>\n<p>Selon l’agence nigérienne de presse, lors de sa visite du 4 au 5 septembre, la délégation du Congrès a rencontré des responsables du gouvernement nigérien pour renforcer le partenariat entre nos deux pays.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Des acteurs économiques recommandent de recentrer le dialogue Etat-secteur privé autour de la lutte contre le terrorisme", "link": "https://www.aib.media/burkina-des-etats-acteurs-economiques-recommandent-de-recentrer-le-dialogue-etat-secteur-prive-autour-de-la-lutte-contre-le-terrorisme/", "published": "Sat, 07 Sep 2024 20:04:26 +0000", "summary": "Burkina-Economie-Secteur privé-Forum Burkina : Des acteurs économiques recommandent de recentrer le dialogue Etat-secteur privé autour de la lutte contre le terrorisme Ouagadougou, 07 sept. 2024 (AIB) &#8211; Les états généraux du secteur privé ont recommandé ce samedi la «refondation» du dialogue entre l’Etat et les partenaires du secteur privé afin de le recentrer autour des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Economie-Secteur privé-Forum</p>\n<p><strong>Burkina : Des acteurs économiques recommandent de recentrer le dialogue Etat-secteur privé autour de la lutte contre le terrorisme</strong></p>\n<p>Ouagadougou, 07 sept. 2024 (AIB) &#8211; Les états généraux du secteur privé ont recommandé ce samedi la «refondation» du dialogue entre l’Etat et les partenaires du secteur privé afin de le recentrer autour des priorités de la nation et de l’économie de guerre.</p>\n<p>«Les acteurs du secteur privé ont entre autres recommandé la refondation d&rsquo;un dialogue État &#8211; Secteur privé autour des priorités de la Nation et des défis du développement économique; l&rsquo;instauration d&rsquo;un cadre de concertation sur les questions stratégiques et de développement; l’élaboration d&rsquo;un code de bonne conduite pour les entreprises à caractère stratégique; l&rsquo;érection d&rsquo;une économie de guerre bâtie sur les synergies efficaces entre l&rsquo;Etat et le secteur privé…», rapporte le service de communication du ministère de la Communication.</p>\n<p>A la cérémonie de clôture de la rencontre présidée par le ministre d’Etat, porte-parole du gouvernement Jean Emmanuel Ouédraogo, les participants ont également recommandé la prise de mesures fortes afin de protéger les acteurs de la chaîne de la valeur de la filière coton au Burkina Faso ou encore le développement d&rsquo;initiatives pour l&rsquo;implication de l&rsquo;expertise de la diaspora dans la construction du Burkina Faso.</p>\n<p>Les participants ont en outre pris l’engagement de poursuivre la promotion du civisme fiscale auprès des acteurs du secteur privé ; la promotion des filières émergentes en rapport avec les besoins de l&rsquo;économie nationale pour faciliter l&rsquo;insertion des jeunes diplômés des universités publiques et privée. Enfin, ils ont pris la résolution d’offrir plus de postes de stages aux étudiants du public et du privé et de jouer leur partition pour accompagner l&rsquo;offensive agropastorale en vue de l&rsquo;atteinte de l&rsquo;autosuffisance alimentaire.</p>\n<p>«Les jalons du développement d’un secteur privé émergent et performant viennent ainsi d’être lancés. Aux acteurs économiques de s’impliquer sur cette autoroute de l’avenir afin que naissent et croissent plus de champions nationaux qui seront à la conquête d’opportunités pour notre pays», a déclaré le ministre Jean Emmanuel Ouédraogo, représentant le chef du gouvernement à cette rencontre.</p>\n<p>Les états généraux du secteur privé s’est tenu du 5 au 7 septembre sous le thème «Quelle contribution du secteur privé au développement économique et social du Burkina Faso ? Etats des lieux, enjeux et perspectives»</p>\n<p>Cette rencontre organisée également dans le cadre du cinquantenaire du Conseil National du Patronat Burkinabè (CNPB) a mobilisé une centaine d&rsquo;hommes et de femme d&rsquo;affaires nationaux, de la diaspora et du Mali, pays invité d&rsquo;honneur.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’homme le plus fort du monde est toujours Burkinabè: Iron Baby, vient de battre son propre record en soulevant une charge de 231 kg, ce samedi 7 septembre 2024 en championnat du monde de Log-lift.", "link": "https://www.aib.media/lhomme-le-plus-fort-du-monde-est-toujours-burkinabe-iron-baby-vient-de-battre-son-propre-record-en-soulevant-une-charge-de-231-kg-ce-dimanche-7-septembre-2024-en-championnat-du-monde-de-log-lift/", "published": "Sat, 07 Sep 2024 18:18:40 +0000", "summary": "L&#8217;homme le plus fort du monde est toujours Burkinabè: Iron Baby, vient de battre son propre record en soulevant une charge de 231 kg, ce samedi 7 septembre 2024 en championnat du monde de Log-lift. Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>L&rsquo;homme le plus fort du monde est toujours Burkinabè: Iron Baby, vient de battre son propre record en soulevant une charge de 231 kg, ce samedi 7 septembre 2024 en championnat du monde de Log-lift.</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Air Sénégal n’ira plus à New-York, Milan, Barcelone, Marseille, Lyon, Libreville et Douala", "link": "https://www.aib.media/air-senegal-nira-plus-a-new-york-milan-barcelone-marseille-lyon-libreville-et-douala/", "published": "Sat, 07 Sep 2024 17:39:57 +0000", "summary": "Sénégal-Transport aérien-Destination-Suppression Air Sénégal n’ira plus à New-York, Milan, Barcelone, Marseille, Lyon, Libreville et Douala Ouagadougou, 07 sept. 2024 (AIB) &#8211; Pour rationaliser ses ressources, la compagnie Air Sénégal dirigée par l’Etat sénégalais va arrêter de desservir, dès le 20 septembre et le 22 septembre les villes de New-York, Milan, Barcelone, Marseille, Lyon, Libreville et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Sénégal-Transport aérien-Destination-Suppression</p>\n<p><strong>Air Sénégal n’ira plus à New-York, Milan, Barcelone, Marseille, Lyon, Libreville et Douala</strong></p>\n<p>Ouagadougou, 07 sept. 2024 (AIB) &#8211; Pour rationaliser ses ressources, la compagnie Air Sénégal dirigée par l’Etat sénégalais va arrêter de desservir, dès le 20 septembre et le 22 septembre les villes de New-York, Milan, Barcelone, Marseille, Lyon, Libreville et Douala, jugées non rentables.</p>\n<p>Selon le quotidien sénégalais L’Observateur, la suppression de ces destinations répond à «la rationalisation des ressources, l&rsquo;insuffisance de la flotte et le défaut de rentabilité de certaines dessertes».</p>\n<p>Le gouvernement de Ousmane Sonko a épongé le 1er septembre dernier la dette de la compagnie à hauteur de 9 millions USD envers Carlyle Avion Partners, une société américaine qui loue des avions, afin d’éviter un procès en gestation.<br />\nUn précédent plan de relance de Air Sénégal avait indiqué l’augmentation des destinations de 20 à 29 villes avec l’ajout de Milan, Barcelone, Marseill et Lyon à desservir quotidiennement.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "De fortes pluies provoquent la mort de 273 Nigériens et plus de 710 000 sinistrés", "link": "https://www.aib.media/de-fortes-pluies-provoquent-la-mort-de-273-nigeriens-et-plus-de-710-000-sinistres/", "published": "Sat, 07 Sep 2024 15:53:27 +0000", "summary": "Niger-Intempéries-Inondations De fortes pluies provoquent la mort de 273 Nigériens et plus de 710 000 sinistrés Ouagadougou, 07 Sept (AIB/ANP) – D’importantes pluies tombées au Niger ont occasionné la mort de quelque 273 personnes par noyade ou par l’effondrement de leurs maisons, selon un dernier bilan officiel fourni par la Direction Générale de la Protection [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Niger-Intempéries-Inondations</p>\n<p><strong>De fortes pluies provoquent la mort de 273 Nigériens et plus de 710 000 sinistrés</strong></p>\n<p>Ouagadougou, 07 Sept (AIB/ANP) – D’importantes pluies tombées au Niger ont occasionné la mort de quelque 273 personnes par noyade ou par l’effondrement de leurs maisons, selon un dernier bilan officiel fourni par la Direction Générale de la Protection Civile.</p>\n<p>A la date du 04 septembre 2024, la situation des inondations faisait également état de 710 767 personnes sinistrées réparties dans 94.783 ménages et 73.582 maisons effondrées.</p>\n<p>D’autres dégâts matériels ont été signalés, comme la perte de gros et de petits ruminants, l’effondrement des classes, des cases de santé, des boutiques, des vivres, etc.</p>\n<p>Les régions de Tahoua et Maradi mais aussi de Zinder sont les plus touchées. Dans la région Zinder, un bilan provisoire fait état de 34 décès, 1800 ménages touchés ,12309 sinistrés et l’effondrement de 1834 maisons et 48.000 murs d’habitation.</p>\n<p>A Maradi, le Gouverneur Mamane Issoufou a visité, le vendredi 06 septembre 2024, le site de recasement des sinistrés de la ville qui prévoit l’installation de 196 bâches de recasement et des services de la protection.</p>\n<p>La distribution des vivres aux sinistrés a déjà démarré dans les communes afin de permettre d’aider les populations à faire face à cette situation éprouvante.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulgou : une association revêt la piste du village de Mogomnoré", "link": "https://www.aib.media/boulgou-une-association-revet-la-piste-du-village-de-mogomnore/", "published": "Sat, 07 Sep 2024 15:39:25 +0000", "summary": "Burkina-Association- Piste-village Boulgou : une association revêt la piste du village de Mogomnoré Bittou, (AIB) &#8211; L&#8217;association des jeunes pour le développement et la cohésion sociale de Bittou a initié une activité de revêtement de la piste du village de Mogomnoré, le jeudi 4 septembre 2024. L&#8217;association des jeunes pour le développement et la cohésion [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Association- Piste-village</p>\n<p><strong>Boulgou : une association revêt la piste du village de Mogomnoré</strong></p>\n<p>Bittou, (AIB) &#8211; L&rsquo;association des jeunes pour le développement et la cohésion sociale de Bittou a initié une activité de revêtement de la piste du village de Mogomnoré, le jeudi 4 septembre 2024.</p>\n<p>L&rsquo;association des jeunes pour le développement et la cohésion sociale de Bittou a initié une journée d^activités communautaire sur la chaussée de la piste du village de Mogomnoré, longue de 13 km de la ville de Bittou.des</p>\n<p>L&rsquo; activité a consisté à débarrasser la piste du village de Mogomnoré des nids-de-poule.</p>\n<p>&lt;&lt; Les populations pourront emprunter la piste avec moins d&rsquo;inquiétude de se faire braquer et éviter les trous en ce temps de pluie et aussi soutenir les actions du président du Faso&gt;&gt;, a soutenu le président de cette association Inoussa Guétikila.</p>\n<p>Selon M. Guétikila, cette activité communautaire vise à accompagner les actions du président du Faso.<br />\nDe son avis, son association a déjà réalisé plusieurs activités et d&rsquo;autres sont programmées.</p>\n<p>L&rsquo;association invite les bonnes volontés à les accompagner avec du matériel de travail.</p>\n<p>Les populations de du village de Mogomnoré ont massivement participé à l&rsquo;activité pour marquer leur adhésion à l »initiative de ladite association.</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>IZ/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Joseph Paré élu vice-président de l’association internationales pour les études de sémiotique", "link": "https://www.aib.media/joseph-pare-elu-vice-president-de-lassociation-internationales-pour-les-etudes-de-semiotique/", "published": "Sat, 07 Sep 2024 15:28:59 +0000", "summary": "Burkina-Science-Sémiotique-Association-Election Joseph Paré élu vice-président de l&#8217;association internationales pour les études de sémiotique Ouagadougou, 07 sept. 2024 (AIB) – Le Professeur Joseph Paré vient d’être élu par acclamation vice-président de l’Association internationale des études de sémiotique (en anglais IASS-AIS), a appris l’AIB ce samedi d’une source proche de la famille. Pr titulaire de sémiotique littéraire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Science-Sémiotique-Association-Election</p>\n<p><strong>Joseph Paré élu vice-président de l&rsquo;association internationales pour les études de sémiotique</strong></p>\n<p>Ouagadougou, 07 sept. 2024 (AIB) – Le Professeur Joseph Paré vient d’être élu par acclamation vice-président de l’Association internationale des études de sémiotique (en anglais IASS-AIS), a appris l’AIB ce samedi d’une source proche de la famille.</p>\n<p>Pr titulaire de sémiotique littéraire de l’Université Joseph Ki-Zerbo à la retraite, Vice-Président de l’académie nationale du Burkina et membre du Conseil de l’Ordre du CAMES, Joseph Paré a été élu au poste de vice-président de l’IASS-AIS au congrès mondial de sémiotique qui s’est achevé hier vendredi à Varsovie, a expliqué le journaliste Biendjeda Ousmane Paré, confirmant à l’AB que c’est l’intéressé lui-même que le lui a dit.</p>\n<p>«C&rsquo;était à l&rsquo;issue du Congrès mondial de Sémiotique qui s&rsquo;est tenu du 2 au 6 septembre 2024 à Varsovie en Pologne. A l&rsquo;occasion, il a été procédé au renouvellement du bureau de l&rsquo;association. Par acclamation de ses pairs, le Pr Joseph Paré, professeur titulaire de sémiotique, a été élu au poste de Vice-président pour l&rsquo;Afrique», détaille Ousmane Paré sur sa page facebook.</p>\n<p>Ancien ministre de l’Enseignement supérieur et ambassadeur du Burkina Faso à Paris entre 2011-2013, Joseph Paré a présidé l’Université Joseph Ki-Zerbo de Ouagadougou, la plus grande et la plus ancienne du Burkina Faso.</p>\n<p>«Je pense pouvoir, au regard de mes connaissances en matière de sémiotique et des enjeux de formation et de recherche en Afrique francophone notamment, porter haut le flambeau de notre association si je suis élu au poste de Vice-président pour l’Afrique» avait déclaré Joseph Paré pour justifier sa candidature.</p>\n<p>Agence d’Information du Burkina<br />\nNB : Photo d’illustration</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Après avoir parcouru en vélo 500 km en Ouaga-Niamey pour soutenir la cause de l’Alliance des Etats du Sahel, le cycliste Frédéric Kaboré souhaite rallier la Russie en partant du Burkina Faso afin de contribuer à renforcer les liens entre ces deux pays. AIB", "link": "https://www.aib.media/apres-avoir-parcouru-en-velo-500-km-en-ouaga-niamey-pour-soutenir-la-cause-de-lalliance-des-etats-du-sahel-le-cycliste-frederic-kabore-souhaite-rallier-la-russie-en-partant-du-burkina-faso-a/", "published": "Sat, 07 Sep 2024 14:57:03 +0000", "summary": "Après avoir parcouru en vélo 500 km en Ouaga-Niamey pour soutenir la cause de l’Alliance des Etats du Sahel, le cycliste Frédéric Kaboré souhaite rallier la Russie en partant du Burkina Faso afin de contribuer à renforcer les liens entre ces deux pays. AIB Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Après avoir parcouru en vélo 500 km en Ouaga-Niamey pour soutenir la cause de l’Alliance des Etats du Sahel, le cycliste Frédéric Kaboré souhaite rallier la Russie en partant du Burkina Faso afin de contribuer à renforcer les liens entre ces deux pays. AIB</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les potentialités artisanales et culturelles de l’AES seront à l’honneur au 17e SIAO", "link": "https://www.aib.media/les-potentialites-artisanales-et-culturelles-de-laes-seront-a-lhonneur-au-17e-siao/", "published": "Sat, 07 Sep 2024 14:02:35 +0000", "summary": "Burkina-AES-Artisanat-Promotion-SIAO Les potentialités artisanales et culturelles de l’AES seront à l’honneur au 17e SIAO Ouagadougou, 07 sept. 2024 (AIB) &#8211; Le Mali et le Niger sont les invités spéciaux de la 17e édition du Salon international de l’artisanat de Ouagadougou –SIAO) au cours de laquelle les potentialités artisanales, touristiques et culturelles des pays de l’Alliance [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-AES-Artisanat-Promotion-SIAO</p>\n<p><strong>Les potentialités artisanales et culturelles de l’AES seront à l’honneur au 17e SIAO</strong></p>\n<p>Ouagadougou, 07 sept. 2024 (AIB) &#8211; Le Mali et le Niger sont les invités spéciaux de la 17e édition du Salon international de l’artisanat de Ouagadougou –SIAO) au cours de laquelle les potentialités artisanales, touristiques et culturelles des pays de l’Alliance des Etats du Sahel seront mises en valeur, selon les organisateurs de l’événement.</p>\n<p>Tout au long du 17e SIAO, prévu du 25 octobre au 03 novembre 2024 sous le thème «Artisanat africain, entrepreneuriat des jeunes et autonomisation», les potentialités artisanales, touristiques et culturelles des trois pays de la confédération des Etats du Sahel seront mises en exergue en présence de 3 500 exposants, 500 journalistes et 50 acheteurs et visiteurs professionnels, selon le Secrétaire général du ministère de l’Industrie, du commerce et de l’artisanat, Oumarou Barro.</p>\n<p>Intervenant au cours d’une conférence de presse, M. Barro a aussi indique que 30 pays sont attendu à ce salon qui prévoit accueillir les exposants dans 700 stands. 45 prix seront décernés aux artisans de talents, a-t-il ajouté.</p>\n<p>Une nouvelle plateforme digitale «e-SIAO) a été lancé le 4 septembre dernier pour faciliter l’accès des artisans, des exposants et des participants nationaux et internationaux à la réservation, à la location et au paiement des stands.<br />\n«Elle contribue également à l’amélioration de la qualité des services offerts aux clients, en garantissant une tranquillité d’esprit et une sécurité des paiements en ligne» avait expliqué le ministre en charge de l’artisanat, Serge G. Poda.</p>\n<p>La 16e édition du SIAO s’est déroulée du 27 janvier au 5 février 2023 sous le thème : «Artisanat africain, levier de développement et facteur de résilience des populations» et avait enregistré 360 223 visiteurs grand public, 3 679 exposants et partenaires, 76 médias nationaux et internationaux pour 32 acheteurs et visiteurs profession.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "Le Pays", "title": "PROMESSE DE SOUTIEN FINANCIER PAR LA CHINE A L’AFRIQUE : En attendant le chèque", "link": "https://lepays.bf/promesse-de-soutien-financier-par-la-chine-a-lafrique-en-attendant-le-cheque/", "published": "Thu, 05 Sep 2024 19:10:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"671\" src=\"https://lepays.bf/wp-content/uploads/2024/09/CHINE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1342\" />C’est assurément l’un des engagements forts pris par la Chine, au neuvième Forum sur la coopération sino-africaine (FOCAC) qui referme ses portes aujourd’hui, 6 septembre 2024, à Pékin. En effet, le président Xi Jinping a déclaré, le 5 septembre 2024, devant ses pairs africains, que [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/promesse-de-soutien-financier-par-la-chine-a-lafrique-en-attendant-le-cheque/\">PROMESSE DE SOUTIEN FINANCIER PAR LA CHINE A L’AFRIQUE : En attendant le chèque</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "OUGANDA : Bobi Wine  joue-t-il les martyrs ?", "link": "https://lepays.bf/ouganda-bobi-wine-joue-t-il-les-martyrs/", "published": "Thu, 05 Sep 2024 19:06:04 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"549\" src=\"https://lepays.bf/wp-content/uploads/2024/09/WINE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"976\" />Depuis le 3 septembre dernier, l’opposant ougandais Bobi Wine est à la Une. En effet, suite à une altercation avec la Police, le poil à gratter du président Yoweri Museveni a été blessé à la jambe. Alors que ses partisans accusent les flics de lui [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/ouganda-bobi-wine-joue-t-il-les-martyrs/\">OUGANDA : Bobi Wine  joue-t-il les martyrs ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE LE POUVOIR ET L’OPPOSITION AU SENEGAL : L’intérêt du peuple doit primer sur tout", "link": "https://lepays.bf/tensions-entre-le-pouvoir-et-lopposition-au-senegal-linteret-du-peuple-doit-primer-sur-tout/", "published": "Thu, 05 Sep 2024 18:58:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"336\" src=\"https://lepays.bf/wp-content/uploads/2024/09/SENEGAL.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Le feuilleton politique au Sénégal dont le premier épisode s’est joué à travers le rejet du projet de révision constitutionnelle qui visait à supprimer deux institutions de la République jugées budgétivores, est loin de connaître son épilogue. En effet, après le dépôt de la motion [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-le-pouvoir-et-lopposition-au-senegal-linteret-du-peuple-doit-primer-sur-tout/\">TENSIONS ENTRE LE POUVOIR ET L’OPPOSITION AU SENEGAL : L’intérêt du peuple doit primer sur tout</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PENURIE DE GAZ AU BURKINA : Il faut sévir contre tous les profiteurs", "link": "https://lepays.bf/penurie-de-gaz-au-burkina-il-faut-sevir-contre-tous-les-profiteurs/", "published": "Thu, 05 Sep 2024 18:54:01 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Les années passent mais le problème reste entier. En effet, on assiste presque chaque année, à des pénuries de gaz au Burkina Faso. Dans les grandes villes, le problème se pose encore avec acuité si fait que l’on voit régulièrement des gens se promener avec [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/penurie-de-gaz-au-burkina-il-faut-sevir-contre-tous-les-profiteurs/\">PENURIE DE GAZ AU BURKINA : Il faut sévir contre tous les profiteurs</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-259/", "published": "Thu, 05 Sep 2024 18:51:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Sous les auspices du ministère de l’Administration territoriale, de la décentralisation et de la mobilité, les deux rois qui se disputaient le trône dans le Royaume du Gulmu sont parvenus à un accord. En effet, l’un s’est désisté au profit de l’autre. Si fait que [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-259/\">IL ETAIT TEMPS !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "OUGANDA : Boby Wine joue-t-il les martyrs ?", "link": "https://lepays.bf/ouganda-boby-wine-joue-t-il-les-martyrs/", "published": "Wed, 04 Sep 2024 17:56:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/BOBBY.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Depuis le 3 septembre dernier, l’opposant ougandais Bobi Wine est à la Une. En effet, suite à une altercation avec la Police, le poil à gratter du président Yoweri Museveni a été blessé à la jambe. Alors que ses partisans accusent les flics de lui [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/ouganda-boby-wine-joue-t-il-les-martyrs/\">OUGANDA : Boby Wine joue-t-il les martyrs ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’EVASION DE LA PRISON SURPEUPLEE DE MAKALA EN RDC : Ceci peut­-il expliquer cela ?", "link": "https://lepays.bf/tentative-devasion-de-la-prison-surpeuplee-de-makala-en-rdc-ceci-peut-il-expliquer-cela-3/", "published": "Wed, 04 Sep 2024 17:53:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"600\" src=\"https://lepays.bf/wp-content/uploads/2024/09/PRISON-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />Une énième tentative d’évasion en Afrique en général et plus particulièrement en République démocratique du Congo (RDC). La pratique est devenue monnaie courante. Des prisonniers qui, pour de multiples raisons, tentent de s’échapper de leurs cellules. C’est ce qui s’est passé dans la nuit de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-devasion-de-la-prison-surpeuplee-de-makala-en-rdc-ceci-peut-il-expliquer-cela-3/\">TENTATIVE D’EVASION DE LA PRISON SURPEUPLEE DE MAKALA EN RDC : Ceci peut­-il expliquer cela ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN III DU CNRD AU POUVOIR EN GUINEE : Doumbouya ou le désenchantement", "link": "https://lepays.bf/an-iii-du-cnrd-au-pouvoir-en-guinee-doumbouya-ou-le-desenchantement-2/", "published": "Wed, 04 Sep 2024 17:50:52 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"204\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GUINEE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"247\" />Le 5 septembre 2021, le général Mamady Doumbouya, renversait le président Alpha Condé en Guinée Conakry. Un coup d’Etat applaudi par bon nombre de Guinéens qui ont vu en lui, le messie venu les sauver de la dictature du président déchu. Trois ans après ce [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-iii-du-cnrd-au-pouvoir-en-guinee-doumbouya-ou-le-desenchantement-2/\">AN III DU CNRD AU POUVOIR EN GUINEE : Doumbouya ou le désenchantement</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REJET DU PROJET DE DISSOLUTION DE L’ASSEMBLEE NATIONALE AU SENEGAL : En attendant la dissolution de l’Assemblée nationale ?", "link": "https://lepays.bf/rejet-du-projet-de-dissolution-de-lassemblee-nationale-au-senegal-en-attendant-la-dissolution-de-lassemblee-nationale-2/", "published": "Wed, 04 Sep 2024 17:48:30 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"768\" src=\"https://lepays.bf/wp-content/uploads/2024/09/FAYE-2.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Au Sénégal, le parlement, réuni en séance plénière extraordinaire, a rejeté, le 2 septembre dernier, un projet de révision constitutionnelle porté par les nouvelles autorités. Le texte qui portait, entre autres, la suppression de deux institutions, à savoir le Haut conseil des collectivités territoriales et [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-du-projet-de-dissolution-de-lassemblee-nationale-au-senegal-en-attendant-la-dissolution-de-lassemblee-nationale-2/\">REJET DU PROJET DE DISSOLUTION DE L’ASSEMBLEE NATIONALE AU SENEGAL : En attendant la dissolution de l’Assemblée nationale ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEPOT D’UNE MOTION DE CENSURE CONTRE LE PM OUSMANE SONKO   : Vendetta politique ou vitalité démocratique ?", "link": "https://lepays.bf/depot-dune-motion-de-censure-contre-le-pm-ousmane-sonko-vendetta-politique-ou-vitalite-democratique/", "published": "Wed, 04 Sep 2024 17:45:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"470\" src=\"https://lepays.bf/wp-content/uploads/2024/09/Senegal-Assemblee-1-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"770\" />On croyait que le Sénégal s’était définitivement éloigné des échauffourées politiques qui ont précédé la fin du mandat de Macky Sall qui rêvait d’un bonus à la tête de l’Etat. Mais les évènements récents au pays de la Teranga montrent que les côtes sénégalaises continuent [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/depot-dune-motion-de-censure-contre-le-pm-ousmane-sonko-vendetta-politique-ou-vitalite-democratique/\">DEPOT D’UNE MOTION DE CENSURE CONTRE LE PM OUSMANE SONKO   : Vendetta politique ou vitalité démocratique ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-226/", "published": "Wed, 04 Sep 2024 17:42:19 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Soutien aux blessés de l’attaque de Barsalogho : merci au patronat burkinabè !   Le Conseil national du  patronat burkinabè (CNPB) a laissé parler son cœur en volant au secours des blessés de l’attaque de Barsalogho dans le Centre-Nord du pays. 50 millions [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-226/\">LA SEMAINE DE RAOGO   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN III DU CNRD AU POUVOIR EN GUINEE : Doumbouya ou le désenchantement", "link": "https://lepays.bf/an-iii-du-cnrd-au-pouvoir-en-guinee-doumbouya-ou-le-desenchantement/", "published": "Tue, 03 Sep 2024 19:00:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"204\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GUINEE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"247\" />Le 5 septembre 2021, le général Mamady Doumbouya, renversait le président Alpha Condé en Guinée Conakry. Un coup d’Etat applaudi par bon nombre de Guinéens qui ont vu en lui, le messie venu les sauver de la dictature du président déchu. Trois ans après ce [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-iii-du-cnrd-au-pouvoir-en-guinee-doumbouya-ou-le-desenchantement/\">AN III DU CNRD AU POUVOIR EN GUINEE : Doumbouya ou le désenchantement</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
