{"source": "Burkina 24", "title": "Clip Zaaka de l’artiste Kosa Pic : Le CSC invite à s’abstenir de le diffuser", "link": "https://burkina24.com/2024/09/23/clip-zaaka-de-lartiste-kosa-pic-le-csc-invite-a-sabstenir-de-le-diffuser/", "published": "Mon, 23 Sep 2024 17:40:04 +0000", "summary": "<p>Le Conseil supérieur de la communication (CSC) a constaté, le 16 septembre 2024, la diffusion, sur les médias sociaux (Facebook : et YouTube), d’un clip dénommé « Zaaka » en langue nationale Mooré de l’artiste musicien burkinabè Kosa Pic. Ledit clip met en scène des jeunes filles en tenue extravagante et est essentiellement constitué d’images érotiques, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/23/clip-zaaka-de-lartiste-kosa-pic-le-csc-invite-a-sabstenir-de-le-diffuser/\">Clip Zaaka de l’artiste Kosa Pic : Le CSC invite à s’abstenir de le diffuser</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "L’UE accorde 5,4 millions d’euros en réponse aux inondations dans les régions du Sahel et du Lac Tchad", "link": "https://burkina24.com/2024/09/23/lue-accorde-54-millions-deuros-en-reponse-aux-inondations-dans-les-regions-du-sahel-et-du-lac-tchad/", "published": "Mon, 23 Sep 2024 17:24:41 +0000", "summary": "<p>Ceci est un communiqué de l’Union européenne.  L’Union européenne a débloqué 5 400 000 euros d’aide humanitaire pour venir en aide aux populations les plus touchées à la suite des inondations dévastatrices au Tchad, au Niger, au Nigéria, au Cameroun, au Mali et au Burkina Faso. Plus de 4,4 millions de personnes seraient affectées dans …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/23/lue-accorde-54-millions-deuros-en-reponse-aux-inondations-dans-les-regions-du-sahel-et-du-lac-tchad/\">L’UE accorde 5,4 millions d’euros en réponse aux inondations dans les régions du Sahel et du Lac Tchad</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Journée internationale de la langue des signes : Le CEFISE / BENAJA propose un document", "link": "https://burkina24.com/2024/09/23/journee-internationale-de-la-langue-des-signes-le-cefise-benaja-propose-un-document/", "published": "Mon, 23 Sep 2024 16:31:26 +0000", "summary": "<p>Le Centre d’Education et de Formation Intégrée des Sourds et des Entendants du Burkina Faso (CEFISE) a mis à la disposition du ministère en charge de la promotion des langues un document portant sur le langage des signes, ce lundi 23 septembre 2024. Ce document est inspiré du livre de CP1 du Faso. C’est une …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/23/journee-internationale-de-la-langue-des-signes-le-cefise-benaja-propose-un-document/\">Journée internationale de la langue des signes : Le CEFISE / BENAJA propose un document</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Soutenance Cycle A à l’ISTIC : Voro Korahiré tape 18/20, mention très bien !", "link": "https://burkina24.com/2024/09/23/soutenance-cycle-a-a-listic-voro-korahire-tape-18-20-mention-tres-bien/", "published": "Mon, 23 Sep 2024 14:49:21 +0000", "summary": "<p>Pour l’obtention du grade de conseiller en sciences et techniques de l’information et de la communication, option journalisme, Voro Korahiré, s’est penché sur le traitement de l’information relative à la 34e édition de la Coupe d’Afrique des Nations football par le journal Sidwaya Sport. Le jury après l’avoir écouté, a positivement apprécié son travail par …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/23/soutenance-cycle-a-a-listic-voro-korahire-tape-18-20-mention-tres-bien/\">Soutenance Cycle A à l’ISTIC : Voro Korahiré tape 18/20, mention très bien !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Semaine de soutien psycho-social et spirituel : Le commandement militaire du Camp Naaba-Koom 2 solidaire des familles de combattants tombés pour la patrie", "link": "https://burkina24.com/2024/09/23/semaine-de-soutien-psycho-social-et-spirituel-le-commandement-militaire-du-camp-naaba-koom-2-solidaire-des-familles-de-combattants-tombes-pour-la-patrie/", "published": "Mon, 23 Sep 2024 13:45:26 +0000", "summary": "<p>Le ministre d’Etat, ministre de la Défense et des anciens Combattants, le Général de brigade Kassoum COULIBALY a procédé, ce lundi 23 septembre 2024, au lancement des activités de la « Semaine de soutien psycho-social et spirituel » au profit du personnel militaire et leurs familles et du personnel civil de la Présidence du Faso.  …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/23/semaine-de-soutien-psycho-social-et-spirituel-le-commandement-militaire-du-camp-naaba-koom-2-solidaire-des-familles-de-combattants-tombes-pour-la-patrie/\">Semaine de soutien psycho-social et spirituel : Le commandement militaire du Camp Naaba-Koom 2 solidaire des familles de combattants tombés pour la patrie</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "PAIF-PME : 300 agents d’institutions de microfinance dans 5 régions du Burkina Faso renforcent leurs capacités en gestion de portefeuille crédit", "link": "https://burkina24.com/2024/09/23/paif-pme-300-agents-dinstitutions-de-microfinance-dans-5-regions-du-burkina-faso-renforcent-leurs-capacites-en-gestion-de-portefeuille-credit/", "published": "Mon, 23 Sep 2024 13:35:08 +0000", "summary": "<p>Le ton des sessions de formation sur la gestion de portefeuille crédit au profit de 300 agents d’institutions de microfinance dans 5 régions du Burkina Faso a été officiellement donné ce lundi 23 septembre 2024 dans la région du Centre, à Ouagadougou. C’était sous la présidence de Roger Ouédraogo, spécialiste en suivi évaluation, représentant le …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/23/paif-pme-300-agents-dinstitutions-de-microfinance-dans-5-regions-du-burkina-faso-renforcent-leurs-capacites-en-gestion-de-portefeuille-credit/\">PAIF-PME : 300 agents d’institutions de microfinance dans 5 régions du Burkina Faso renforcent leurs capacités en gestion de portefeuille crédit</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Egalité Homme-Femme : New York en renfort pour relancer Pékin", "link": "https://www.burkinademain.com/2024/09/21/egalite-homme-femme-new-york-en-renfort-a-pekin/", "published": "Sat, 21 Sep 2024 21:48:07 +0000", "summary": "Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<figure class=\"wp-caption alignnone\" id=\"attachment_45113\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45113\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45113\">Un panel de haut niveau ce 21 septembre 2024 à New York a permis de revenir sur les acquis et les défis de la mise en oeuvre de la Déclaration de Beijing (Pékin) septembre 1995 portant égalité des genres dans le monde</figcaption></figure>\n<p><strong>Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à l’image de la Reine Mathilde de la Belgique, réunis à une session parallèle de ce 21 septembre consacrée à la problématique, s’y sont légitimement référer, tant la Déclaration de Beijing était porteuse d’espoir pour l’égalité Homme-Femme.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45115\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45115\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45115\">La Conférence de Beijing de septembre 1995 avait accouché d&rsquo;une Déclaration qui contenait une série d&rsquo;engagements de la Communauté internationale en faveur de l&rsquo;amélioration des conditions de vie des femmes et des filles dans le monde</figcaption></figure>\n<p>«Nous, gouvernements participant à la quatrième Conférence mondiale sur les femmes ; réunis à Beijing en septembre 1995, année du cinquantième anniversaire de la fondation de l’Organisation des Nations Unies ; résolus à faire progresser les objectifs d’égalité, de développement et de paix pour toutes les femmes dans le monde entier, dans l’intérêt de l’humanité tout entière, (…) ; prenant note de la voix de toutes les femmes dans le monde entier et tenant compte de la diversité des femmes, de leurs rôles et de leurs conditions de vie, rendant hommage aux femmes qui ont ouvert la voie, et inspirés par l’espérance incarnée dans les jeunes du monde entier ; nous réaffirmons notre engagement de  réaliser l’égalité des droits et la dignité intrinsèque des hommes et des femmes et atteindre les autres objectifs et adhérer aux principes consacrés dans la Charte des Nations Unies, la Déclaration universelle des droits de l’homme et les autres instruments internationaux relatifs aux droits de l’homme, en particulier la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes… ».</p>\n<p>Ce sont là, entre autres, des engagements contenus dans la Déclaration dite de Beijing qui a sanctionné la conférence mondiale tenue du 4 au 15 septembre 1995 à Pékin pour donner un coup d’accélérateur aux engagements de la communauté internationale en faveur de la réalisation de l’égalité Homme –Femme. Organisée sous l’égide de l’Organisation des Nations Unies, cette Conférence notait quelques progrès mais soulignait surtout de nombreux défis à relever pour parvenir à cette égalité Homme-Femme.</p>\n<p><strong>‘’Des obstacles demeurent mais des motifs d’encouragement’’</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45116\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45116\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45116\">Pendant la session parallèle, beaucoup d&rsquo;oratrices, à l&rsquo;image de la Reine Mathilde de Belgique, ont relevé des obstacles qui empêchent encore l&rsquo;égalité des genres</figcaption></figure>\n<p>29 ans après et au moment où la même Organisation des Nations unies organise ces 22 et 23 septembre 2024 à son siège à New York, le Sommet de l’Avenir, il était impossible de ne pas jeter un coup d’œil sur le rétroviseur pour se faire une idée sur le chemin parcouru depuis Beijing et se projeter dans l’avenir à partir de New York.</p>\n<p>« En 2024, nous continuons de faire face à des obstacles systémiques dans de nombreux aspects de la vie. Les opportunités économiques, la représentation aux niveaux décisionnels, l’éducation et l’accès aux soins de santé des femmes et des filles restent des questions cruciales. Pire, nous assistons à une réaction inquiétante contre l’égalité des genres», relève la Reine Mathilde de Belgique ce 21 septembre à New York au cours de la session parallèle consacrée à l’égalité des genres.</p>\n<p>Et la Reine Mathilde d’alerter : «Si rien n’est fait pour inverser la tendance, plus de 340 millions de femmes et de filles devraient vivre dans une pauvreté extrême d&rsquo;ici 2030».</p>\n<p>Mais, heureusement, à l’entendre, l’espoir n’est pas encore perdu. Elle a notamment fait référence au Plan d’accélération de l’égalité des genres du Secrétaire général de l’ONU Antonio Guterres, qui place les droits des femmes au centre des efforts de l’ONU en matière de paix, de développement et de droits humains.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45117\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ce Plan de l’ONU est ambitieux certes, mais, la Reine Mathilde est loin d’être naïve. Elle est consciente du fait que le succès de cette initiative onusienne à venir dépendra de la collaboration des États membres, de l’engagement des acteurs de la société civile et des parties prenantes de tous les secteurs. «Nous devons tirer le meilleur parti de cette fenêtre d’opportunité pour réaffirmer et nous mobiliser autour de ces objectifs», a-t-elle exhorté,  soulignant l’importance de l’action collective dans ce combat.</p>\n<p><strong>Des exemples encourageants en Côte d’Ivoire, au Bangladesh<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45121\" height=\"315\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?resize=696%2C315&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A entendre la reine de Belgique, des femmes dans le monde sont déjà engagées et montrent quotidiennement la voie à suivre pour les autres. Elle a fait cas de ce qu’elle a vu et entendu lors de ses récentes visites de terrain en Côte d’Ivoire, au Bangladesh, au Vietnam. Dans ces pays en développement, la Reine Mathilde a pu constater par elle-même le rôle transformateur que jouent les femmes dans la construction de sociétés durables et inclusives. «Dans les plantations de cacao de Côte d’Ivoire, par exemple, les femmes sont en première ligne dans la gestion des finances et du marketing de leurs entreprises de chocolat, démontrant ainsi comment l’autonomisation des femmes peut entraîner des bénéfices à l’échelle de la communauté. Nous devons les soutenir», assure-t-elle.</p>\n<p><strong>Prise en compte des droits des femmes dans la Pacte de l’Avenir<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45118\" height=\"470\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?resize=590%2C470&#038;ssl=1\" tabindex=\"0\" width=\"590\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45119\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente session parallèle de haut niveau a réuni des représentants de plus de 40 pays et organisations internationales. Elle a surtout donné lieu à une déclaration de 20 pays soulignant l’importance des droits des femmes et des filles et de la nécessité de prendre en compte ces droits de l’autre moitié du ciel dans la mise en œuvre du Pacte pour l’avenir qui sera adopté à l’issue du Sommet de l’Avenir.</p>\n<p>Cette prise en compte nécessitera évidemment un accroissement accru du financement de la promotion de l’égalité des sexes et axé plus spécifiquement sur les femmes. «Il faut des actions urgentes pour empêcher des millions de femmes de tomber dans l&rsquo;extrême pauvreté d&rsquo;ici 2030», a souligné pour sa part Nadine Gasman, présidente de l’Institut national des femmes du Mexique. Mme Gasman a sasi l’occasion pour souligner l’engagement de son pays à placer les personnes, en particulier les plus vulnérables, au centre de son paradigme de développement ; convaincue que le changement espéré viendra de politiques axées sur les personnes, conduisant au bien-être, à l&rsquo;inclusion et au développement durable.</p>\n<p>En cela, la Déclaration de New York, plutôt le Pacte de l’Avenir devrait venir en renfort à la Déclaration de Beijing (Pékin) et permettre à la Communauté Internationale sous l’égide des Nations Unies de tendre, au-delà de l’égalité Homme-Femme, davantage vers l’atteinte de ses objectifs globaux de développement durable. En ce sens que l’égalité des genres n’est pas une question isolée, mais un pilier de la réalisation de tous les objectifs de développement à l’échelle mondiale. En effet, qu’il s’agisse de croissance économique, de résilience climatique ou de stabilité sociale, la pleine participation des femmes est non seulement essentielle, mais aussi et surtout indispensable tout comme celle des hommes.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations, sécheresses et incendies : L’appel du Partenariat mondial de l’eau", "link": "https://www.burkinademain.com/2024/09/20/inondations-secheresses-et-incendies-lappel-du-partenariat-mondial-de-leau/", "published": "Fri, 20 Sep 2024 15:33:42 +0000", "summary": "La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&#8217;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&#8217;Amérique latine, en particulier le Brésil et l&#8217;Argentine, a été [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Face à ces multiples catastrophes, le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de Gestion intégrée des ressources en eau (GIRE).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45072\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45072\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45072\">Comme ici à Ouagadougou le 1er septembre 2009, beaucoup de localités dans le monde ont été confrontées à de graves inondations ou d&rsquo;autres catastrophes au cours des 8 derniers mois de l&rsquo;année 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45071\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de gestion intégrée des ressources en eau face aux graves inondations, sécheresses et incendies qui sévissent dans le monde entier</strong></p>\n<p>Le Partenariat mondial pour l&rsquo;eau (Global Water Partnership, GWP) exprime sa profonde inquiétude face à l&rsquo;augmentation de la fréquence et de l&rsquo;intensité des phénomènes météorologiques extrêmes dans le monde, exacerbés par le changement climatique et l&rsquo;inadéquation des systèmes de gestion de l&rsquo;eau. Les récentes inondations en Europe ont provoqué le déplacement de milliers de personnes, tandis que l&rsquo;Amérique du Nord, le Canada et les États-Unis ont connu des précipitations record, entraînant des inondations dévastatrices. Dans le même temps, l&rsquo;Asie du Sud-Est, notamment les Philippines et l&rsquo;Indonésie, a été confrontée à de graves inondations qui ont paralysé les infrastructures et touché des millions de personnes. Au cours des huit derniers mois, les dommages économiques mondiaux causés par ces seules inondations pourraient, selon une estimation, avoir déjà dépassé les 100 milliards de dollars américains.</p>\n<p>Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt, ce qui pèse encore plus sur les ressources et complique les efforts de reprise après sinistre. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Au Brésil, la sécheresse dans les régions méridionales a décimé les cultures, contribuant à d&rsquo;énormes dégâts. L&rsquo;Argentine est confrontée à des défis similaires, avec des incendies et des sécheresses continuels qui affectent gravement son secteur agricole et causent des pertes préjudiciables.</p>\n<p>L&rsquo;Afrique est également touchée par des catastrophes simultanées, des pays comme le Kenya et l&rsquo;Éthiopie souffrant de sécheresses prolongées qui menacent la sécurité alimentaire de millions de personnes. Ces sécheresses, associées à des inondations dans d&rsquo;autres régions, mettent en évidence les effets dévastateurs du changement climatique. En Amérique du Nord, la saison des incendies de forêt au Canada, exacerbée par les conditions sèches et les vagues de chaleur, a contraint des milliers de personnes à quitter leur foyer. De même, les incendies de forêt aux États-Unis ont causé des milliards de dollars de dégâts.</p>\n<p>Le GWP souligne que si le changement climatique est un facteur déterminant de ces catastrophes, l&rsquo;inefficacité des pratiques de gestion de l&rsquo;eau et des terres aggrave considérablement le problème. Qu&rsquo;il s&rsquo;agisse de systèmes de drainage médiocres ou d&rsquo;une gestion inadéquate des forêts, la mauvaise gestion humaine aggrave l&rsquo;impact de ces catastrophes, ce qui montre clairement que la gestion intégrée des ressources en eau (GIRE) est essentielle pour renforcer la résilience et garantir la sécurité de l&rsquo;eau.</p>\n<p>La GIRE offre une approche holistique de la gestion des ressources en eau, équilibrant les besoins sociaux, économiques et environnementaux tout en garantissant une répartition équitable de l&rsquo;eau, une préparation aux catastrophes et des stratégies de récupération. Sans cette approche intégrée, les communautés continueront à être confrontées à des inondations, des sécheresses et des incendies récurrents aux conséquences dévastatrices.</p>\n<p>Le GWP souligne également l&rsquo;importance d&rsquo;une prise de décision fondée sur les données pour gérer ces crises liées à l&rsquo;eau. Les analyses de données avancées, la surveillance en temps réel et la modélisation prédictive doivent être utilisées pour anticiper et atténuer les effets des inondations, des sécheresses et des incendies. En outre, la démocratisation de l&rsquo;engagement des parties prenantes et l&rsquo;implication des masses dans ces processus de gestion sont essentielles pour garantir la durabilité et l&rsquo;efficacité des stratégies relatives aux ressources en eau.</p>\n<p>Le GWP exhorte les gouvernements, les entreprises et les communautés à donner la priorité à la GIRE et à prendre des mesures immédiates pour faire face aux catastrophes liées à l&rsquo;eau. La collaboration entre les secteurs, la planification fondée sur des données et les investissements dans des infrastructures durables sont des étapes essentielles pour renforcer la résilience et garantir la sécurité de l&rsquo;eau pour tous. Le changement climatique accélérant la fréquence et l&rsquo;intensité des inondations et des incendies, il est temps de prendre des mesures unifiées à l&rsquo;échelle mondiale.</p>\n<p>Seule une gestion globale de l&rsquo;eau et des terres, combinée à l&rsquo;implication active de toutes les parties prenantes, peut garantir un avenir où les communautés seront protégées des impacts de ces deux crises. Il est temps d&rsquo;agir.</p>\n<p>&nbsp;</p>\n<p><em>Le comité de pilotage du Partenariat mondial de l&rsquo;eau</em></p>\n<p>Pablo Bereciartua, Président</p>\n<p>Nchedi Sophia Maphokga-Moripe, vice-présidente</p>\n<p>Yamileth Astorga Espeleta</p>\n<p>Ndey Sireng J Bakurin</p>\n<p>Paulette Bynoe</p>\n<p>Angel Cárdenas Sosa</p>\n<p>Christopher A. Ilagan</p>\n<p>Roula Majdalani</p>\n<p>Atem S. Ramsundersingh</p>\n<p>Adrian Sym</p>\n<p>Carolina Tornesi MacKinnon</p>\n<p>Jorge Werneck Lima</p>\n<p>Jing Xu ”</p>"}]}
{"source": "Burkina Demain", "title": "SAMAO 2024 : Le point des prépa. à jour-J moins 9", "link": "https://www.burkinademain.com/2024/09/17/samao-2024-le-point-des-prepa-jour-j-moins-9/", "published": "Tue, 17 Sep 2024 20:34:40 +0000", "summary": "Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et les aboutissants de cette 6<sup>e</sup> SAMAO placé sous le haut patronage du Président du Faso, le Capitaine Ibrahim Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45016\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45016\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45016\">Les membres du présidium de ce rendez vous avec les journalistes</figcaption></figure>\n<p>«Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?». C’est le thème principal de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest- SAMAO- qui se tiendra du 26 au 28 septembre 2024 au Centre international de conférences de Ouaga 2000 sous le haut patronage du Chef de l’Etat Burkinabè, le Capitaine Ibrahim Traoré.</p>\n<p>Pour parler de cet évènement majeur du secteur minier et donner des informations sur ses préparatifs, le Comité d’organisation présidé par Doulaye Sanou, a animé ce mardi matin une conférence de presse qui a mobilisé du monde.</p>\n<p><strong>«Thème  de la SAMAO 2024 évocateur»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45017\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45017\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45017\">Doulaye Sanou, président du Comité d&rsquo;organisation de la SAMAO 2024, a souligné la pertinence du thème de la présente édition</figcaption></figure>\n<p>Pour le Burkina Faso et la Région ouest africaine, le thème même de cette Semaine «Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?» est évocateur, a indiqué le président du Comité d’organisation Doulaye Sanou.</p>\n<p>Et le secrétaire général du Ministère de l’Energie, des Mines et des Carrières sait de quoi il parle. «Au Burkina Faso, des recherches ont révélé des traces de lithium, de cobalt, de nickel, de vanadium, d’uranium, de Zinc et de cuivre. Si la présence de ces minerais en Afrique en général et au Burkina Faso en particulier peut être vue comme une opportunité, leur exploitation doit être soutenue par des politiques volontaristes de la part des gouvernants afin de créer davantage de valeur ajoutée et susciter des retombées économiques locales et régionales. C’est dans ce sens que le thème central de l’édition de 2024 de la SAMAO qui est : « Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ? » est évocateur»</p>\n<p><strong>Plus de 2000 participants attendus à cette 6<sup>e</sup> SAMAO<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45018\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La SAMAO constitue aujourd’hui un important outil de soutien au développement du secteur minier Burkinabè et de la région. En effet, devenu au fil des éditions un évènement d’envergure internationale. En se positionnant comme un rendez-vous de référence mondiale, la SAMAO ne cesse d’attirer du monde à chaque édition.</p>\n<p>Pour cette édition 2024 de la SAMAO, c’est plus de 2000 participants qui sont attendus. Il s’agit notamment d’experts, d’investisseurs et de chercheurs du secteur minier, ainsi que de visiteurs d’horizons divers qui feront ainsi le déplacement de la Salle internationale de conférence de Ouaga 2000 à cette occasion.</p>\n<p>Et à écouter les premiers responsables du Comité d’organisation, de bonnes choses attendent tout ce beau monde.</p>\n<p><strong>Plusieurs activités au menu<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45020\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au menu des plusieurs activités de cette SAMAO 2024 figurent six sous-thèmes qui seront développés sous forme de conférences et/ou de panels par des experts nationaux et étrangers. Ces sous-thèmes  s’articuleront autour des thématiques principales suivantes : stratégie de recherche et de valorisation des minéraux critiques ; minéraux critiques et transition énergétique : quelles opportunités d’industrialisation en Afrique ; matériaux locaux de construction : Conceptions architecturales, économie d’énergie et mitigation de l’impact climatique ; vers une règlementation spécifique pour les minéraux critiques ; place de l’artisanat minier dans l’exploitation des minéraux critiques ; prospectiviste et recherche scientifique sur les matériaux critiques au Burkina Faso et en Afrique de l’Ouest.</p>\n<p>En outre, il est prévu des rencontres B2B, des expositions et des visites sur un site minier et un site touristique ou de carrière. Par ailleurs, des activités pré-SAMAO se dérouleront du 24 au 25 septembre 2024. Il s&rsquo;agit principalement d&rsquo;un atelier régionale formation sur les enjeux de la transformation et la valeur ajoutée aux minéraux de développement, lien entre matériaux bas carbone, contenu local et développement.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Des enseignants à l’école de la réforme des curricula", "link": "https://www.burkinademain.com/2024/09/15/banfora-des-enseignants-a-lecole-de-la-reforme-des-curricula/", "published": "Sun, 15 Sep 2024 23:38:09 +0000", "summary": "Les 10, 11, 12 et 13 septembre dernier, les enseignants de la commune de Banfora, chef-lieu des Cascades, se sont massivement réunis dans divers sites de formation pour des séances de travail, dans le cadre de la conférence pédagogique annuelle. Cette conférence s&#8217;inscrit dans le cadre de la formation continue sur la réforme curriculaire amorcée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les 10, 11, 12 et 13 septembre dernier, les enseignants de la commune de Banfora, chef-lieu des Cascades, se sont massivement réunis dans divers sites de formation pour des séances de travail, dans le cadre de la conférence pédagogique annuelle. Cette conférence s&rsquo;inscrit dans le cadre de la formation continue sur la réforme curriculaire amorcée par le système éducatif burkinabè en vue de l&rsquo;adaptation au contexte actuel.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44980\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-Kamissa-Soulama-Soma-CCEB-Banfora-I-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44980\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-Kamissa-Soulama-Soma-CCEB-Banfora-I-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44980\">Les membres du présidium à l’ouverture des travaux de la conférence pédagogique, de gauche à droite, : Kamissa Soulama Soma CCEB Banfora I et 1re vice-présidente de la Délégation spéciale de Banfora ;Yacouba Traoré, DREPPNF-Cascades et Mamadou Héma, DPEPPNF-Comoé</figcaption></figure>\n<p>«Les curricula et leurs outils d&rsquo;accompagnement», tel était le thème de la conférence pédagogique annuelle qui a réuni les 10, 11, 12 et 13 septembre 2024 à Banfora, des enseignants du primaire de la Région des Cascades. Conférence pédagogique au cours de laquelle ces enseignants et leurs encadreurs ont échangé suite à des exposés théoriques et des exercices pratiques.</p>\n<p><strong>Des travaux en plénière et en atelier</strong></p>\n<p>Après la cérémonie d&rsquo;ouverture solennellement présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora ; les travaux se sont ensuite déroulés en plénière et  ateliers, avec une vive participation des enseignants aussi bien du public que du privé. Ainsi, ces quatre jours durant, les conférenciers ont pris avec abnégation le taureau par les cornes   afin de mieux s&rsquo;outiller en cette rentrée scolaire qui s&rsquo;annonce pour quelques jours.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44981\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Inspecteur-Emmanuel-Karama-formateur-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44981\" height=\"580\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Inspecteur-Emmanuel-Karama-formateur-.jpg?resize=696%2C580&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44981\">L&rsquo;inspecteur Emmanuel Karama, formateur dans le site de l&rsquo;école Chauvigny  »B », a explicité le terme curricula</figcaption></figure>\n<p>Selon l&rsquo;inspecteur Emmanuel Karama, formateur dans le site de l&rsquo;école Chauvigny  »B », «les curricula sont un ensemble de contenus d&rsquo;apprentissage et des outils qui les accompagnent à travers un programme bien cohérent. Les contenus des curricula sont structurés autour de quatre champs disciplinaires. Ce qui veut dire que l&rsquo;ensemble des disciplines sont reparties en quatre grands groupes qui sont : langue et communication; mathématiques, sciences et technologie ; sciences humaines et sociales ; EPS, arts, culture et production».</p>\n<p><strong>Sentiments de satisfaction générale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44982\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2-Kamissa-Soulama-Soma.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44982\" height=\"509\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2-Kamissa-Soulama-Soma.jpg?resize=696%2C509&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44982\">Kamissa Soulama Soma (extrême gauche), cheffe de la circonscription d&rsquo;éducation de base de Banfora I représentant le PDS, livrant le discours de clôture de la conférence</figcaption></figure>\n<p>Dans son discours de cérémonie de clôture de la présente conférence, Kamissa Soulama/ Soma, cheffe de Circonscription d&rsquo;éducation de base de Banfora I, représentant le Président de la délégation spéciale, a apprécié les conclusions des travaux et les résultats des évaluations présentés par les rapporteurs. Aussi, elle a adressé ses remerciements à tous les acteurs pour leur disponibilité et leur dévouement et les a invités à réinvestir les acquis de cette conférence dans leurs classes respectives. Mais, ce qui ne se fera pas évidemment sans difficultés. Toutefois, elle s&rsquo;est dit rassurée et optimiste quant à leur sens élevé du devoir. Enfin, pour leur part, Yacouba Traoré et Mamadou Héma, respectivement directeur régional et provincial de l&rsquo;éducation de base, de l&rsquo;alphabétisation et de la promotion des langues nationales, se sont réjouis de l&rsquo;exécution de l&rsquo;ensemble des travaux menés dans les différents sites de formation.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44983\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Yacouba-Traore.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44983\" height=\"458\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Yacouba-Traore.jpg?resize=696%2C458&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44983\">Le directeur régional Yacouba Traoré a exprimé sa satisfaction pour le bon déroulement et les résultats de la conférence</figcaption></figure>\n<p>«C&rsquo;est vraiment un motif de satisfaction. Satisfaction en ce sens que dans toutes les 20 CEB de la région, il n&rsquo;y a pas eu un incident particulier entravant la bonne marche des travaux. En plus, je tenais vraiment à remercier tous les acteurs, les enseignants en premier lieu et ensuite les encadreurs, les formateurs. Certains se sont sacrifiés; ils sont allés dans les confins de la région pour accompagner les enseignants à faire dérouler cette session de formation. Je leur tire mon chapeau et leur en suis reconnaissant. Donc, grand merci à eux ! Et qu&rsquo;au cours de cette nouvelle année scolaire qui démarre, je leur demande encore plus d&rsquo;engagement afin qu&rsquo;on puisse relever des défis plus grands », a indiqué en effet le Directeur régional Traoré.</p>\n<p><strong>Recommandations soumises et doléances à reverser à la hiérarchie</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44984\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Karim-Ouattara-enseignant-et-participant-a-la-conference.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44984\" height=\"556\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Karim-Ouattara-enseignant-et-participant-a-la-conference.jpg?resize=696%2C556&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44984\">Karim Ouattara, participant de la conférence, a fait cas de recommandations formulées</figcaption></figure>\n<p>«Durant ces quatre jours, vu la pertinence du thème, les participants à savoir les enseignants ont suivi avec attention, intérêt les différents exposés malgré leurs conditions de travail difficiles. Les formateurs étaient également à la hauteur et les débats étaient bien animés en ateliers comme en plénière. Les enseignants sont désormais nantis de connaissances sur les nouveaux curricula au CE et s&rsquo;engagent à les réinvestir au profit de nos apprenants, futurs bâtisseurs de demain. Je souligne au passage que quelques recommandations qui nous tenaient à cœur ont été soumises à qui de droit pour une réussite des Futures conférences des enseignants du primaire », a confié de son côté Karim Ouattara, participant à la conférence.</p>\n<p>Concernant les doléances évoquées, le Directeur régional entend les examiner et tenter d&rsquo;apporter des éléments de réponse. Cependant, celles au-delà de leurs forces seront reversées à la hiérarchie pour plus de solutions idoines.</p>\n<p><strong>Levée de fonds en faveur des FDS et VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44986\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-Les-officiels-posant-avec-1-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44986\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-Les-officiels-posant-avec-1-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44986\">Photo de famille de l&rsquo;ensemble des acteurs de cette conférence pédagogique annuelle des enseignants des Cascades qui aura tenu toutes ses promesses</figcaption></figure>\n<p>Par ailleurs, malgré les multiples difficultés, l&rsquo;ensemble des acteurs, des encadreurs formateurs, des partenaires et autorités en charge de l&rsquo;éducation dans les Cascades ont mis les petits plats dans les grands pour la réussite de cette session de formation. Et au regard du contexte sécuritaire qui affecte le pays depuis plus d&rsquo;une dizaine d&rsquo;années, ceux-ci ne sont pas restés indifférents face à la contribution pour l&rsquo;effort de guerre déjà entrepris par les diverses couches sociales du Burkina Faso. Encore une fois de plus, ils ont laissé parler leur cœur en étant favorables aux doléances du Directeur régional et ont initié une levée de fonds pour le soutien des FDS et VDP dans la lutte pour la stabilité de la patrie.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Education au Burkina : Les cours d’appui dans des établissement privés en question", "link": "https://www.burkinademain.com/2024/09/13/education-au-burkina-les-cours-dappui-en-question/", "published": "Fri, 13 Sep 2024 00:40:28 +0000", "summary": "Par cette réflexion un citoyen s’interroge et dénonce le système des cours d’appui dans certains établissements. «ces cours d&#8217;appui ont impact très négatif sur les notes et le niveau  des élèves qui ne suivent pas ces cours car ce sont les mêmes professeurs qui organisent ces cours d&#8217;appui dans ces établissements. Beaucoup d&#8217;exercices de ces [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Par cette réflexion un citoyen s’interroge et dénonce le système des cours d’appui dans certains établissements. «ces cours d&rsquo;appui ont impact très négatif sur les notes et le niveau  des élèves qui ne suivent pas ces cours car ce sont les mêmes professeurs qui organisent ces cours d&rsquo;appui dans ces établissements. Beaucoup d&rsquo;exercices de ces cours reviennent au devoir pénalisant ainsi ceux qui ne suivent pas leurs cours d&rsquo;appui» et ce n&rsquo;est pas tout&#8230;<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-1.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44938\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Plan d&rsquo;éducation de certains établissements privés du Burkina? Cupidité ou recherche effrénée d&rsquo;argent ou simplement incapacité d&rsquo;assurer normalement la dispense des cours.</strong></p>\n<p>Cela dit beaucoup de parents d&rsquo;élèves comme moi ont constaté l&rsquo;émergence des cours d&rsquo;appui sur certaines matières dans de nombreux privés et que les parents payent entre 15.000 et 20.000 francs par mois et par matière.</p>\n<p>Certains diront qu&rsquo;on n’est pas obligé d&rsquo;inscrire nos enfants et je suis aussi d&rsquo;accord. Malheureusement, ces cours d&rsquo;appui ont impact très négatif sur les notes et le niveau des élèves qui ne suivent pas ces cours car ce sont les mêmes professeurs qui organisent ces cours d&rsquo;appui dans ces établissements. Beaucoup d&rsquo;exercices de ces cours reviennent au devoir pénalisant ainsi ceux qui ne suivent pas leurs cours d&rsquo;appui. Revenant aux coûts J&rsquo;aurais compris qu&rsquo;ils soient fixés en tenant compte du coût horaire national et officiel, mais malheureusement ce n&rsquo;est pas le cas.</p>\n<p>A mon humble avis, le Ministère de l&rsquo;éducation nationale devrait interdire ces pratiques qui n&rsquo;est&rsquo;un moyen de spolier davantage les parents d&rsquo;élèves qui payent déjà cher dans ces établissements privés.</p>\n<p>Je demande au Bureau national de faire arrêter ces pratiques dans les établissements.</p>\n<p>Un parent peut demander l&rsquo;appui d&rsquo;un professeur afin qu&rsquo;il encadre son enfant à domicile, mais c&rsquo;est l&rsquo;établissement qui favoriser une telle pratiques au sein des établissements, je pense qu&rsquo;il faut l&rsquo;arrêter pendant qu&rsquo;il est encore.</p>\n<p>Il y a des établissements qui organisent des cours de rattrapage au profit de leurs élèves et cela permet d&rsquo;achever le programme mais pas de cette manière. Le Burkina a besoin de tous pour l&rsquo;éducation de ses enfants.</p>\n<p>Guiatin Hamidou Jonas</p>\n<p>Tel 70 29 64 96</p>\n<p>E-mail :jonasguiatin@yahoo.fr  »</p>"}]}
{"source": "Burkina Demain", "title": "Santé et paix au Burkina : L’AFAB en action au SIAO", "link": "https://www.burkinademain.com/2024/09/07/sante-et-paix-au-burkina-lafab-en-action-au-siao/", "published": "Sat, 07 Sep 2024 16:19:43 +0000", "summary": "Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone. Ils étaient encore nombreux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44810\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44810\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44810\">Le dispositif du Centre national de transfusion sanguine en pour l&rsquo;opération de l&rsquo;AFAB</figcaption></figure>\n<p>Ils étaient encore nombreux les membres et sympathisants de l’AFAB à se rendre dans la matinée de ce samedi 7 septembre 2024 dans l’enceinte du Salon international de l’artisanat de Ouagadougou (SIAO) où se déroulait la cinquième opération de don de sang de cette Association des femmes albinos du Burkina Faso.</p>\n<p><strong>«Encore faire œuvre utile pour la Nation»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44811\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44811\" height=\"629\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?resize=696%2C629&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44811\">La présidente de l&rsquo;AFAB Maimouna Déné a décliné les objectifs de la présente opération de don de sang</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44813\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44813\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44813\">La président de l&rsquo;Association des femmes albinos du Burkina, en position de donner l&rsquo;exemple à suivre pour les membres</figcaption></figure>\n<p>« A n’importe quel moment, toute personne peut-être dans un besoin de sang. C’est pourquoi d’ailleurs nous saisissons de cette occasion pour lancer un appel à toutes les personnes en situation de handicap, à tous les Burkinabè, chacun selon ses possibilités, à contribuer de sa manière pour la construction de notre pays, de notre Nation.  En tout cas de notre côté, nous essayons d’apporter notre pierre, de participer à cette construction de la Nation, de faire vraiment œuvre utile», a soutenu la présidente de l’AFAB Maimouna Déné. Et d’ajouter : «Cette journée de don de sang s’inscrit aussi dans le cadre de l’effort de paix pour contribuer à la prise en charge des blessés dans les rangs des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la partie (VDP) qui ont besoin de sang. C’est un devoir pour nous de les venir en aide aussi, eux qui luttaient nuit et jour pour que nous soyons en sécurité. Et notre grand souhait, c’est que la paix revienne rapidement la paix reviennent au Burkina Faso».</p>\n<p><strong>«Donner un sens à sa vie, c’est important»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44812\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44812\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44812\">La marraine Malika la slamazone a lancé un appel pour une mobilisation autour de l&rsquo;initiative</figcaption></figure>\n<p>Mme Déné avait à ses côtés, la marraine de cette 5<sup>ème</sup> édition de don de sang de l’AFAB. Il s’agit notamment de la célèbre Malika la slamazone, très attachée aussi aux causes nobles, notamment celles que ne cesse de porter l’Association des Femmes Albinos.</p>\n<p>« C’est qu’il y a beaucoup de préjugés autour du don de sang, il y a beaucoup qui ont peur de l’aiguille, mais il faut se dire que c’est pour sauver des vies et cela est important. Comme on le dit, donner une poche de sang, c’est sauver jusqu’à trois personnes.  Pour qu’on ait un sens à sa vie, c’est vraiment important d’être utile aux autres.  Et on peut le faire simplement en donnant son sang.  J’invite tout le monde, tous les Burkinabè à se mobiliser et à venir se joindre à cette lutte pour la vie».</p>\n<p>Un appel à la mobilisation des Burkinabè qui va beaucoup faire plaisir au Centre national de transfusion sanguine (CNTS) qui a déployé tôt dans la matinée (vers 8 h du matin)  son dispositif pour rendre effective l’opération.</p>\n<p><strong>Au moins une centaine de poches attendues<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44814\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par son invite, la marraine était loin de prêcher dans le désert. En effet, des citoyens Burkinabè sont venus participer massivement à l’opération de l’AFAB pour ainsi contribuer à sauver des vies.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44815\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Luc Sawadogo, l’un d’entre eux, est tout à fait dans cette logique de solidarité agissante : «Dans cette période il y a assez de personnes qui souffrent de paludisme et par ricochet de manque de sang et cela m’emmène à venir donner mon sang pour sauver des vies car, quand on donne le sang, c’est pour sauver des vies. Nous voyons aussi nos FDS qui sont dans des problèmes actuellement sur le terrain et qui ont besoin de sang. C&rsquo;est pour cela que je suis venu ici ce matin pour faire ce don de sang. Je demande aussi à tous ceux qui peuvent le faire, de bien vouloir venir donner de leur sang. Que ce soit ici ou dans tous les autres centres de santé, donner son sang aide beaucoup pour ceux qui sont malades et qui en ont besoin. Beaucoup de personnes meurent parce qu’ils n&rsquo;ont pas assez de sang. Nous devons faire quelque chose pour éviter cela », a-t-il confié.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44816\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Je suis venue aujourd’hui pour donner mon sang, pour aider des milliers de vie . Avec la situation sécuritaire les gens ont vraiment besoins de sang, aux personnes qui n’ont pas encore donné leur sang je les invite à donner leur sang, parce que c’est une noble cause pour laquelle nous devons lutter », a assuré aussi pour sa part Guiéné  Adiatou, qui a également tenu à faire le déplacement du SIAO.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44817\" height=\"928\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?resize=696%2C928&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Au total, c’est au moins une centaine de poches de sang qui sont attendues de cette cinquième opération de don de sang de l’Association des femmes albinos du Burkina, toujours fidèle à son engagement de servir à sa façon la Nation.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44818\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le vélo et les Burkinabé : une longue histoire… du fils du Faso, Yé lassina Coulibaly", "link": "https://www.burkinademain.com/2024/09/07/le-velo-et-les-burkinabe-une-longue-histoire-du-fils-du-faso-ye-lassina-coulibaly/", "published": "Sat, 07 Sep 2024 11:13:17 +0000", "summary": "«L&#8217;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&#8217;aube, à l&#8217;entrée de toutes les grandes villes: un long cortège de femmes et d&#8217;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place. Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes». Et ce n’est pas tout. Pour tout en savoir plus, lisez cette fabuleuse histoire racontée par le fils du Faso, Yé Lassina Coulibaly.</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44844\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le vélo, la musique et les Burkinabé : une longue histoire&#8230; racontée par le fils du Faso, Yé lassina Coulibaly</strong></p>\n<p>En tant que fils du pays, au travers de mon approche personnelle, artistique et humaine, de l&rsquo;histoire du vélo au Burkina Faso, je témoigne ici du vécu et de l&rsquo;attachement des burkinabés à ce mode de déplacement.</p>\n<p>Comme dans d&rsquo;autres pays d&rsquo;Afrique de l&rsquo;Ouest, le vélo fait partie de la vie quotidienne des peuples du Burkina Faso dans toutes les régions, dans les zones rurales comme dans les villes, y compris les plus importantes : Ouagadougou, la capitale, et Bobo-Dioulasso, la capitale culturelle.</p>\n<p>Il n&rsquo;est guère surprenant de croiser, dans le monde rural, un paysan pédalant à toute allure sur son vélo, la houe à l&rsquo;épaule et même quelques fois sa radio en bandoulière. Il va au champ jusqu&rsquo;à une distance d&rsquo;environ une dizaine de kilomètres, voire plus, du village. On peut aussi rencontrer des jeunes à vélo transportant des charges solidement attachées sur leur porte-bagages.</p>\n<p>Au Burkina Faso, le vélo est véritablement un moyen de déplacements privilégié pour les activités quotidiennes des différents acteurs sociaux des communautés : le paysan, le petit commerçant qui transportent leurs marchandises dans les divers marchés hebdomadaires des villages ; le messager qui va annoncer une nouvelle (bonne ou mauvaise) dans la région.</p>\n<p>Le colporteur, le commerçant parcouraient des centaines de kilomètres avec leurs marchandises empilées sur le porte-bagages, au point qu&rsquo;on ne les apercevait plus eux-mêmes sur leur vélo!</p>\n<p>Parmi ces usagers habituels du vélo, il y avait également les vendeurs ambulants de cassettes de musique, contes ou récits.</p>\n<p>Le vélo est aussi très prisé par les élèves pour se rendre dans leurs écoles et établissements scolaires.</p>\n<p>Les guérisseurs se déplacent quotidiennement en vélo pour se rendre dans des forêts, parfois peu accessibles en voiture, à la recherche des fruits, plantes et racines nécessaires en médecine traditionnelle. Les chasseurs également car le vélo ne fait pas de bruits qui seraient susceptibles d&rsquo;effrayer les animaux.</p>\n<p>Outre sa fonction, le vélo a été un levier pour l&rsquo;économie burkinabè. Son essor a soutenu le commerce et l&rsquo;artisanat : des vendeurs démarchaient les clients jusque dans les contrées les plus reculées et des ateliers de réparation et de vente de vélos et pièces détachées se sont installés un peu partout dans les villages et sur les bords des routes.</p>\n<p><strong>L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44845\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Ils reviennent des zones de cultures maraîchères ou d&rsquo;exploitation des forêts où ils s&rsquo;approvisionnent en vue de revendre ces produits, dès la matinée, sur les étals des petits marchés dans les différents quartiers des villes.</p>\n<p>Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place.</p>\n<p>Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes en facilitant l&rsquo;acheminement de la production de leurs cultures maraîchères personnelles.</p>\n<p>L&rsquo;arrivée du vélo a aussi eu un rôle social dans la participation des jeunes aux services à rendre aux communautés villageoises : coopération des jeunes, souvent en groupe pour aller aider aux champs ou à construire des maisons, ou véhiculer des malades dans des centres de soins parfois éloignés de plusieurs dizaines de kilomètres.</p>\n<p>Il faut dire que, pendant des décennies, le vélo a été le moyen le mieux adapté pour atteindre les villages les plus reculés, dépourvus de routes et desservis uniquement par des pistes de latérite plus ou moins praticables..</p>\n<p>Il se révélait précieux pour aller chercher nos princesses, surtout lorsque les sols étaient gorgés de pluie, pour se rendre aux évènements et spectacles des villages et les raccompagner à l&rsquo;aube.</p>\n<p>Dans les fêtes de villages, mariages, baptêmes, où se donnent des spectacles musicaux, où tout le monde chante et danse ensemble, où la joie explose, il n&rsquo;était pas rare que les jeunes gens brandissent leurs vélos et se livrent, au sein du cercle, à des prouesses et acrobaties audacieuses avec leur vélo. La musique était toujours là pour créer l&rsquo;ambiance et encourager les jeunes à se surpasser.</p>\n<p>Au préalable, afin d&rsquo;assurer le transport des instruments et du matériel, les garçons s&rsquo;organisaient en convois de cyclistes pour se protéger et sécuriser leur trajet.</p>\n<p>Dans les années 1960, voire 1970, le vélo était un objet de prestige, de distinction social. Pour ainsi dire seuls ceux qui en avaient les moyens pouvaient acheter un vélo neuf. Les gens qui émigraient en Côte-d&rsquo;Ivoire, Nigéria, Gabon, Ghana ou Lybie, pour marquer leur retour glorieux, débarquaient avec un vélo neuf.</p>\n<p>Sur le plan économique, la production de vélos sur place, au Burkina, contribuera à l&rsquo;expansion du vélo dans la société burkinabè. La première usine de montage de vélos s&rsquo;installe à Bobo-Dioulasso en 1966 (IVOLCY qui deviendra plus tard la société SIFA).</p>\n<p>Pour les couches populaires de la société burkinabé, le vélo a essentiellement une fonction utilitaire. C&rsquo;est dans les couches supérieures de la société et notamment chez les coopérants et expatriés que la pratique du vélo a revêtu un caractère ludique et sportif.</p>\n<p>L&rsquo;intérêt pour le cyclisme, commence à se manifester timidement avec la création dans les années 1940 à 1950 d&rsquo;un vélo-club à Bobo-Dioulasso dirigé par un Français.</p>\n<p>Plus tard en 1954 des expatriés français créent le Vélo Club de Ouagadougou suite à l&rsquo;installation des Etablissements Aubaret et la contribution d&rsquo;un employé des Sociétés Dragages.</p>\n<p>Ces clubs organisaient des courses à l&rsquo;occasion des fêtes nationales; localement à l&rsquo;intérieur du pays, de nombreuses activités autour du vélo réunissaient la jeunesse des villages et villes moyennes lors d&rsquo;évènements culturels et sportifs. Le vélo jouait un rôle fédérateur important.</p>\n<p>La première compétition cycliste officielle a eu lieu le 18 septembre 1955   à Ouagadougou.</p>\n<p>A partir de 1987, le Faso Tour fut une compétition cycliste de renommée internationale.</p>\n<p>Le cyclisme suscitera un véritable engouement populaire, à partir des années 1960, lorsque des sportifs locaux se sont approprié la pratique du vélo dans une fonction autre qu&rsquo;utilitaire.</p>\n<p>Les courses étaient très appréciées et suivies par un grand nombre de personnes. Mes souvenirs d&rsquo;enfance me rappellent les attroupements tout au long du circuit dans la ville de Bobo-Dioulasso. Je me souviens aussi que la marque Peugeot occupait l&rsquo;espace&#8230; Quelques vélos venant du Ghana suscitaient la curiosité par leur forme différente.</p>\n<p>De nos jours, le vélo est concurrencé par les « 2 roues » motorisés mais il garde une place prépondérante dans la vie quotidienne et dans le cœur de nombreux burkinabé.</p>\n<p>Dans certaines familles, on ne se sépare pas de ses vélos successifs, jusqu&rsquo;à en faire une collection-mémoire du vécu de la famille. D&rsquo;ailleurs on le chante et le danse dans de nombreux répertoires des différents peuples du Burkina.</p>\n<p>Le vélo continue de nourrir l&rsquo;imaginaire et la créativité des enfants : on le retrouve majoritairement dans les objets en bois ou en ferraille qu&rsquo;ils construisent et exposent lors de concours&#8230; On peut donc compter sur la jeunesse pour maintenir vivante la présence du vélo au Burkina&#8230;</p>\n<p>Le vélo remplit tellement de fonctions : il peut être à la fois cadeau d&rsquo;encouragement, moyen de transport, vecteur de lien social, facteur de santé, atout de séduction, qu&rsquo;il est ancré dans l&rsquo;environnement socioculturel au Burkina Faso dont il fait désormais partie du patrimoine contemporain.</p>\n<p>J&rsquo;aime à penser que le vélo reste un moyen de déplacement indispensable et garde l&rsquo;espoir que le développement économique qu&rsquo;il a suscité perdure et que le souci écologique l&#8217;emporte pour la protection de notre atmosphère.</p>\n<p><strong>Un peu d&rsquo;histoire…</strong></p>\n<p>A quand remonte l&rsquo;introduction du vélo au Burkina Faso (anciennement Haute-Volta)?</p>\n<p>Certaines sources historiques mentionnent que le vélo a été introduit en 1912 en Haute-Volta par des français puis à Bobo-Dioulasso, dans les années 1920, par Pierre Vicens, un commerçant-transporteur français.</p>\n<p>Un des premiers modèles portait le nom de  » La sauterelle « , à cause de sa ligne élancée. Les populations locales, impressionnées par ce nouvel engin, l&rsquo;ont spontanément baptisé « Negeso » c&rsquo;est-à-dire le « Cheval de fer » en Bambara-Dioula, une des langues principales du pays et « Koutwefo » en langue Moré des Mossis.</p>\n<p><strong>Le fils de Faso,</strong></p>\n<p><strong>Yé Lassina Coulibaly vous invite à découvrir davantage les trésors de Burkina Faso</strong></p>\n<p>&nbsp;</p>\n<p><strong>Yé Lassina Coulibaly art et culture,</strong></p>\n<p><strong>Site officiel : www.yecoulibaly.com</strong></p>\n<p><strong>Artiste auteur-compositeur interprète</strong></p>\n<p><strong>Musicothérapie sociétaire de la SACEM, ADAMI, SPEDIDAM, Union des Artistes Burkinabés</strong></p>\n<p><strong>Chevalier de l&rsquo;ordre du mérite, des lettres et de la communication».</strong></p>"}]}
{"source": "Burkina Demain", "title": "Sécheresses en Afrique : Décryptage de l’expert Abdelghani Qadem", "link": "https://www.burkinademain.com/2024/09/05/secheresses-en-afrique-decryptage-de-lexpert-abdelghani-qadem/", "published": "Thu, 05 Sep 2024 23:41:00 +0000", "summary": "La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité de ces dernières semaines au Sahel marquée par des inondations et leurs lots de victimes ou sinistrés ne devrait pas nous faire perdre de vue les autres extrémités aussi dévastatrices des effets des changements climatiques que sont les sécheresses. Plusieurs régions du continent y sont durement confrontées ces dernières années, notamment l’Afrique de l’Est, l’Afrique australe et surtout l’Afrique du Nord. Comment ces populations africaines vivent-elles ces dures réalités ? Quelles solutions ou stratégies communautaires pour s’adapter et continuer à vivre malgré tout ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44782\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44782\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44782\">Le Professeur Abdelghani Qadem décrypte ici les récurrentes questions de sécheresses en Afrique</figcaption></figure>\n<p><strong>Pour une meilleure lecture et compréhension de ces chroniques questions de sécheresses ou stresses hydriques qui font parties des effets redoutables des changements climatiques, ainsi que du rôle des chercheurs africains ; nous nous sommes entretenu avec un éminent expert de la question, Abdelghani Qadem, Professeur de l&rsquo;Université Sultan Moulay Slimane, Béni Mellal. Le Pr Qadem parle de l’expérience de son pays, le Maroc avec aussi son ‘’Opération Saaga’’ connu sous le vocable de «Al-Ghait» (pluie).</strong></p>\n<p><strong>Burkina Demain : Comment se manifeste les effets des changements climatiques dans votre pays ? </strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> À l&rsquo;instar des pays de la région méditerranéenne, le Maroc est particulièrement affecté par les conséquences des changements climatiques. Ces modifications constituent une menace sérieuse et leurs incidences ont un impact significatif sur divers aspects de la vie quotidienne des citoyens, notamment en ce qui concerne les ressources naturelles, les écosystèmes et la productivité agricole. En effet, ces manifestations sont multiples ; par exemple, on note une augmentation de la fréquence et de l&rsquo;intensité des événements météorologiques extrêmes. Cela inclut des sécheresses prolongées et sévères, ainsi que des inondations et la désertification. Cependant, la sécheresse observée ces dernières années demeure l&rsquo;aspect le plus marquant de ces manifestations. Ce risque représente un phénomène structurel au Maroc, caractérisé par un climat semi-aride avec une forte variabilité pluviométrique. Les précipitations annuelles moyennes s&rsquo;élèvent à 400 mm et se distinguent par une concentration spatiale et temporelle élevée. Cette irrégularité accentue le risque, en particulier dans les régions du centre et du sud du royaume. Cette situation a indubitablement un impact sur la disponibilité des ressources en eau.</p>\n<p><strong>Et la situation semble plus sévère dans la zone où vous résidez….</strong></p>\n<p>En effet, la région de Béni Mellal-Khénifra n&rsquo;échappe pas à cette réalité préoccupante. La rareté des ressources hydriques y est devenue une constatation manifeste. Il convient de souligner que cette région a longtemps été reconnue pour sa richesse en eaux et son rôle crucial dans la production agricole. Elle fait partie du bassin d&rsquo;Oum Errabiaa, qui subit fortement les effets d&rsquo;une diminution des précipitations, atteignant un déficit de 53 % selon les données officielles. L&rsquo;état alarmant des barrages régionaux ainsi que celui des oliviers et d&rsquo;autres espèces végétales témoignent également de cette situation préoccupante.</p>\n<p><strong>Comment les populations vivent cette situation ? </strong></p>\n<p>Comme la sécheresse n’est pas une donnée nouvelle au Maroc, le pays depuis des siècles, a enregistré des épisodes de sécheresse. Le phénomène a toujours été présent dans l’histoire du Royaume. Depuis pratiquement 6 ans le pays vit l’épisode la plus longue et la plus inquiétante de son histoire contemporaine. Il s’agit d’un défi sérieux dans le domaine des ressources en eau, qui affecte la sécurité alimentaire et le développement durable. Dans ce contexte la population n’a pas d’autre choix que de s’adapter avec cette situation. Cela veut dire que les marocains ont l’habitude de vivre avec de telles conditions.</p>\n<p><strong>Comment font- elles au juste pour s’adapter à ces dures réalités ?</strong></p>\n<p>Pour faire face à ces réalités difficiles, notamment les conséquences des changements climatiques, il me semble essentiel de commencer par l&rsquo;acceptation des risques inévitables. Par la suite, diverses stratégies peuvent être mises en œuvre tant au niveau individuel qu&rsquo;à l&rsquo;échelle communautaire. Dans le cas de la sécheresse ; parmi ces stratégies figure l&rsquo;économie d&rsquo;eau ; ainsi, la population est encouragée à adopter des pratiques de conservation de l&rsquo;eau dans les ménages et d&rsquo;autres secteurs. Il convient de souligner que l&rsquo;agriculture au Maroc consomme plus de 80 % des ressources en eau. Ce constat nécessite l&rsquo;adoption de systèmes d&rsquo;irrigation visant à réduire le gaspillage de cette ressource précieuse. Pour compenser le manque d&rsquo;eau superficielle, la population se tourne vers l&rsquo;exploitation des ressources en eau souterraine afin de satisfaire ses besoins.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44783\" style=\"width: 715px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44783\" height=\"709\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?resize=696%2C709&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44783\">Professeur Qadem : « le Maroc est particulièrement affecté par les conséquences des changements climatiques »</figcaption></figure>\n<p><strong>Que fait l’Etat marocain pour pallier à cette sécheresse ? </strong></p>\n<p>Depuis plusieurs décennies, l&rsquo;État marocain reconnaît que la sécheresse est une caractéristique intrinsèque du climat national, représentant un phénomène structurel. Par conséquent, la politique de construction de barrages a constitué un levier fondamental depuis l&rsquo;indépendance. Actuellement, le royaume dispose de plus de 140 infrastructures hydrauliques, avec une capacité totale excédant 19 milliards de m³. Cette approche a indéniablement permis au pays d&rsquo;affronter les variations climatiques observées dans les années 1980 et 1990. Néanmoins, malgré les défis liés aux choix des barrages, notamment l&rsquo;augmentation de l&rsquo;évaporation et la diminution des précipitations, l&rsquo;État marocain persiste dans cette stratégie en annonçant récemment la construction de 20 nouveaux barrages d&rsquo;ici à 2030. L&rsquo;objectif est d&rsquo;accroître la capacité de stockage à 24 milliards de m³ afin d&rsquo;assurer un approvisionnement adéquat en eau potable et en électricité.</p>\n<p>Il convient de noter que la problématique ou crise liée à la pénurie d&rsquo;eau et au stress hydrique constitue avant tout une crise de gouvernance; cela signifie que les grands projets ou infrastructures hydrauliques ne suffisent pas sans une gestion durable des ressources. Il est également important de souligner que les enjeux relatifs aux ressources en eau ont été centraux dans plusieurs discours prononcés par Sa Majesté Mohammed VI. Ces allocutions royales ont donné lieu à des instructions élevées pour la mise en œuvre des divers projets relatifs à l&rsquo;eau, visant à préserver tant la sécurité du pays que sa souveraineté alimentaire.</p>\n<p><strong> A la fin des années 90 face à la sécheresse au Burkina Faso, le gouvernement de l’époque avait dû mener sur plus d’une décennie l’opération Saaga qui consistait à bombarder les nuages avec des produits chimiques afin de provoquer des précipitations…et le gouvernement en son temps, l’avait fait avec l’appui technique du Maroc. Est-ce que le Maroc aujourd’hui mène aussi des opérations similaires pour s’attirer les faveurs du ciel ?</strong></p>\n<p>Il est indéniable qu&rsquo;il existe diverses techniques pour atténuer le manque d&rsquo;eau, telles que l&rsquo;ensemencement des nuages, souvent désigné sous le terme de bombardement des nuages. Actuellement, plusieurs pays mettent en œuvre ces méthodes d&rsquo;ensemencement afin de favoriser les précipitations. Le Maroc a adopté cette technique depuis un certain temps, à travers un programme intitulé «Al-Ghait» (pluie), lancé par feu le Roi Hassan II. Les conditions contemporaines et les projections futures indiquent que le Maroc, aux côtés d&rsquo;autres pays de la région comme l&rsquo;Espagne et le Portugal… sera confronté aux conséquences préoccupantes des sécheresses croissantes. Ce constat pose plus que jamais l&rsquo;urgence pour le pays de diversifier ses approches et ses techniques afin de faire face à la pénurie d&rsquo;eau et de gérer la rareté liée à la crise hydrique.</p>\n<p>Parallèlement, plusieurs projets ont récemment été initiés pour gérer le stress hydrique. Parmi ceux-ci figurent les autoroutes de l&rsquo;eau destinées à approvisionner les grandes métropoles telles que Casablanca, la capitale économique, et Rabat, la capitale politique. Ces initiatives visent à transférer les ressources en eau entre les bassins riches en eau et ceux en situation de rareté, dans un esprit de solidarité interrégionale au sein du royaume. Le gouvernement marocain a annoncé qu&rsquo;un certain nombre d&rsquo;autres projets similaires seront développés dans les années à venir. L&rsquo;objectif principal est d&rsquo;assurer une utilisation adéquate des ressources pour des besoins domestiques, agricoles et industriels.</p>\n<p><strong> En tant qu’universitaire, quel est votre rôle sur cette question des changements climatiques et de ses effets ?</strong></p>\n<p>Face à ces fluctuations climatiques. Les chercheurs des universités sont conscients de ces problèmes et ses impacts sur l’environnement et le cadre de de vie de la population. Les universitaires ont montré ces aléas depuis très longtemps. Nous savons bien que le chercheur ne peut pas dicter des politiques mais son rôle est de mener des études et proposer des solutions et alimenter des débats autour des problématiques environnementales et sociétales …à côté des études et de recherches sur les changements climatiques et ses effets, il y a aussi la formations des cadres et des décideurs de demain à travers des formations de master et de doctorat spécialisé dans ce domaine. Certes que le Maroc fait partie des pays du sud, la recherche scientifique n’a pas les vrais moyens de mener des grandes études qui demandes des budgets et des conditions confortables. Mais toujours il y a un espoir que la recherche scientifique dans les universités africaines aura l’intention nécessaire pour contribuer au développement des pays.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44778\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>A ce titre, vous avez participez justement à <a href=\"https://wp.me/p6BIeD-bE3\">une formation et ronde table</a> en début du mois d’août à Mombassa au Kenya. De quoi a-t- il été question ? </strong></p>\n<p>Il s&rsquo;agit d&rsquo;une table ronde de formation et d&rsquo;adaptation aux médias réunissant des experts et journalistes africains. Cet événement est organisé par Power Shift Africa (PSA), un groupe de réflexion (Think Tank) qui fournit des analyses approfondies, des propositions politiques orientées vers des solutions, ainsi qu&rsquo;un engagement médiatique actualisé dans une perspective africaine, tant sur le continent qu&rsquo;à l&rsquo;échelle internationale. En conséquence, cette formation a permis de renforcer les compétences des journalistes africains et des Storytellers climatiques pour traiter ce sujet, dans le but d&rsquo;accroître la compréhension et l&rsquo;engagement du public. Cette rencontre a été couronnée de succès, offrant une plateforme d&rsquo;échanges enrichissants entre experts et journalistes africains.</p>\n<p><strong>Burkina Demain : De façon générale, comment voyez-vous le rôle du monde universitaire sur cette question des changements climatiques ?</strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> Comme je l&rsquo;ai précédemment souligné, les universitaires jouent un rôle essentiel dans la recherche structurante visant à identifier des solutions pour atténuer les effets des changements climatiques. Ces solutions englobent la sensibilisation, la responsabilisation, l&rsquo;innovation, ainsi que les domaines de la technologie et de l&rsquo;énergie, tout en accompagnent les processus et transformations sociales. Il est indéniable que les compétences des chercheurs sont aujourd&rsquo;hui plus sollicitées que par le passé pour relever ces défis qui mettent en péril nos sociétés. De surcroît, ces enjeux requièrent l&rsquo;implication de l&rsquo;ensemble du monde universitaire (ingénieurs, sociologues, etc.) afin d&rsquo;intégrer leurs contributions aux débats publics et aux dialogues portant sur la formulation de modèles de développement tenant compte de la durabilité ainsi que de la justice climatique et territoriale.</p>\n<p><strong>Entretien réalisé par Grégoire B. BAZIE</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 4 septembre 2024", "link": "https://www.burkinademain.com/2024/09/04/compte-rendu-du-conseil-des-ministres-du-4-septembre-2024/", "published": "Wed, 04 Sep 2024 23:55:35 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à deux (02) projets de décret portant respectivement intérim des ministres et intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>Ce rapport est une relecture du décret n°2022-1061/PRES-TRANS/PM du 09 décembre 2022 portant intérim des ministres et du décret n°2022-1063/PRES/PM du 09 décembre 2022 portant intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>La relecture de ces décrets permet de préciser les intérims des ministres et du Secrétaire général du Gouvernement et du Conseil des ministres en cas d’absence.</p>\n<p>L’adoption de ces décrets permet d’assurer la continuité de l’action gouvernementale en cas d’absence ou d’empêchement d’un membre du Gouvernement.</p>\n<p>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</p>\n<p>Le Conseil a adopté un rapport relatif à la situation d’exécution du budget et de la trésorerie de l’Etat, exercice 2024, au 30 juin.</p>\n<p>Au 30 juin, le budget de l’Etat, exercice 2024, a été exécuté à hauteur de 1 398,64 milliards F CFA en recettes et de 1 731,00 milliards F CFA en dépenses pour des prévisions annuelles respectives de 3 144,12 milliards F CFA et de 3 694,59 milliards F CFA.</p>\n<p>Ces niveaux d’exécution correspondent à des taux d’exécution globaux respectifs de 44,48% et 46,85% contre 51,26% et 57,05% à la même période en 2023.</p>\n<p>Au niveau de la gestion de la trésorerie, au 30 juin 2024, au total 1 831,58 milliards F CFA ont été encaissés sur des comptes de disponibilités des comptables directs du Trésor contre 1 856,61 milliards F CFA au 30 juin 2023, soit une baisse de 25,03 milliards F CFA correspondant à un taux de régression de 1,35%.</p>\n<p>Au regard de la situation d’exécution du budget de l’Etat au 30 juin 2024, le Conseil recommande la poursuite des actions visant d’une part, l’amélioration des recettes, et d’autre part l’efficacité de la dépense budgétaire axée sur le financement des priorités du Gouvernement.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit rapport à l’Assemblée législative de Transition.</p>\n<p>I 3 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</p>\n<p>Le Conseil a adopté un décret portant institution de quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>Pour protéger les unités industrielles nationales, le Gouvernement a décidé d’instaurer en 2018 un quota d’enlèvement à l’importation des produits similaires fabriqués ou produits au niveau national notamment l’huile alimentaire, le sucre, le pneumatique et la farine de blé.</p>\n<p>Ainsi, l’application de cette mesure a permis à la SN SOSUCO de vendre l’intégralité de sa production de 2018 à 2023, à la SN CITEC d’engranger un chiffre d’affaires de plus de sept (07) milliards F CFA entre 2019 et 2023 et de donner un souffle nouveau à la SAP OLYMPIC et aux minoteries.</p>\n<p>Cinq (05) années après la mise en œuvre de la mesure, des résultats satisfaisants sont enregistrés. En vue de soutenir d’autres unités industrielles dans d’autres secteurs et tenant compte de la nouvelle dynamique amorcée par notre pays, il est nécessaire d’étendre la mesure à l’ensemble des produits similaires fabriqués ou produits au niveau national et soumis à Autorisation spéciale d’importation à travers un texte réglementaire.</p>\n<p>Le décret vise entre autres :</p>\n<p>&#8211; l’écoulement des produits nationaux ;</p>\n<p>&#8211; la réduction de la dépendance du Burkina Faso vis-à-vis de l’extérieur ;</p>\n<p>&#8211; le renversement de la structure de la balance commerciale.</p>\n<p>&nbsp;</p>\n<p>L’adoption de ce décret permet d’instituer les quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>&nbsp;</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES INFRASTRUCTURES</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation pour la passation de marchés relatifs à l’acquisition d’engins pour quatre (04) brigades de travaux routiers par la procédure d’entente directe dans le cadre des projets spécifiques.</p>\n<p>Le Conseil a marqué son accord pour l’attribution de ces marchés à l’entreprise WEND NA SONGDO INDUSTRIE. Les marchés sont repartis comme suit :</p>\n<p>&#8211; Lot 1 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de dix-sept milliards six cent soixante-quatorze millions quatre cent quarante un mille deux cents (17 674 441 200) F CFA Hors taxes-Hors douane ;</p>\n<p>&#8211; Lot 2 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de treize milliards cent soixante-neuf millions huit cent quarante mille (13 169 840 000) F CFA Hors taxes-Hors douane.</p>\n<p>Le financement est assuré par le Fonds spécial routier (FSR-B), pour un délai d’exécution de six (06) mois pour chaque lot.</p>\n<p>&nbsp;</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le Ministre d’Etat, ministre de la communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative au 4ème Rapport périodique quadriennal (RPQ 4) du Burkina Faso sur la mise en œuvre de la Convention 2005 de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO).</p>\n<p>La Convention 2005 est un instrument juridique international rigoureux, qui reconnaît non seulement le droit souverain des Etats d’adopter des mesures, initiatives et politiques culturelles adaptées à leurs réalités, mais aussi la nature spécifique des activités et produits culturels comme porteurs d’identités, de valeurs et de sens.</p>\n<p>Le RPQ 4 a mis l’accent sur les politiques et mesures pertinentes mises en œuvre au cours des quatre dernières années au Burkina Faso. Ces politiques et mesures sont centrées sur l’amélioration de la gouvernance culturelle durable, le renforcement des échanges de biens et services, ainsi que la mobilité des artistes et des professionnels. Elles portent également sur l’implémentation des industries culturelles et créatives dans d’autres politiques de développement durable, l’égalité des genres ainsi que sur les libertés artistiques.</p>\n<p>Le 4ème Rapport périodique quadriennal du Burkina Faso couvre la période 2021-2024.</p>\n<p><strong>II 2</strong> Le ministre délégué auprès du ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, chargé de la Coopération régionale assurant l’intérim du ministre a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la 7ème édition du Forum national de l’intégration qui se tiendra du 14 au 18 octobre 2024 à Banfora, dans la région des Cascades.</p>\n<p>Cette 7ème édition du Forum national de l’intégration, placée sous le thème «Dynamique confédérale et intégration africaine » a pour objectif de poursuivre la promotion de l’intégration à travers une interaction positive entre toutes les communautés vivant au Burkina Faso.</p>\n<p>Le Forum national de l’intégration vise entre autres à :</p>\n<p>&#8211; sensibiliser les populations à la paix et à la cohésion sociale entre les différentes communautés vivant au Burkina Faso ;</p>\n<p>&#8211; permettre aux populations de s’approprier la vision des Chefs d’Etat et les politiques de l’Alliance des Etats du Sahel (AES) ;</p>\n<p>&#8211; sensibiliser les participants sur la nouvelle loi portant conditions d’entrée, de séjour, d’établissement et de sortie du territoire burkinabè.</p>\n<p>Le Forum national de l’intégration connaîtra la participation des ministres chargés des Affaires étrangères des Républiques sœurs du Mali et du Niger.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso au 9ème Forum sur la coopération Chine-Afrique (FOCAC), qui se tient du 02 au 06 septembre 2024 à Pékin en République populaire de Chine.</p>\n<p>Ce forum qui réunit les Chefs d’Etat et de Gouvernement africains et chinois est un cadre de concertation pour trouver les voies et moyens afin de raffermir leur coopération économique, politique et culturelle.</p>\n<p>En marge du forum, la délégation burkinabè prendra part à un forum des investisseurs en vue de mobiliser des hommes d’affaires chinois pour des investissements structurants au Burkina Faso dans différents secteurs d’activités.</p>\n<p>Le Forum de coopération Chine-Afrique est organisé tous les trois (03) ans entre la Chine et les pays africains entretenant des relations diplomatiques avec Pékin.</p>\n<p>II 3 Le ministre de la Santé a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du deuxième passage (P1) de la campagne de chimio-prévention du paludisme saisonnier plus (CPS+) de l’année 2024 au Burkina Faso.</p>\n<p>Le deuxième passage (P1) de cette campagne s’est déroulé du 26 au 29 juillet 2024 et a concerné 70 districts du pays. Il a permis d’obtenir les résultats suivants :</p>\n<p>&#8211; pour une cible attendue de 4 519 000 enfants de 3 à 59 mois, 4 594 765 ont été touchés lors de ce passage, soit une couverture administrative de 101,68% ;</p>\n<p>&#8211; 50 918 enfants malnutris aigus modérés dépistés dont 12 727 nouveaux cas et 19 034 enfants malnutris aigus sévères dont 4 464 nouveaux cas ;</p>\n<p>&#8211; 12 629 enfants de la cible du vaccin antipaludique non à jours ont été retrouvés pendant ce passage et 4 810 ont été rattrapés, soit un taux de 48,62% ;</p>\n<p>&#8211; 1 016 023 concessions ont été visitées dans lesquelles 700 093 gîtes ont été identifiées et 511 238 immédiatement détruits, soit 73,02%.</p>\n<p>Dans l’ensemble, ce deuxième passage (P1) de la campagne de chimio prévention du paludisme saisonnier plus s’est bien déroulé.</p>\n<p>La seconde communication est relative à la désactivation du Centre des opérations de réponse aux urgences sanitaires (CORUS) suite à l’amélioration de la situation épidémiologique de la rougeole dans plusieurs districts sanitaires du Burkina Faso et la dévolution des activités en routine.</p>\n<p>Le Burkina Faso a connu une flambée de cas de rougeole en décembre 2023, qui s’est poursuivie en 2024. De la semaine épidémiologique n°46 de l’année 2023 à la semaine épidémiologique n°5 de l’année 2024, le pays a enregistré au total 1 335 cas suspects de rougeole avec quatre (04) décès.</p>\n<p>Durant les cinq premières semaines épidémiologiques de l’année 2024, sur les 272 prélèvements de cas de rougeole analysés par le Laboratoire national de référence de la rougeole (LNR-R), 215 cas ont été confirmés et un seul cas de rubéole. Cette situation a conduit à l’activation du CORUS en vue d’assurer la riposte à cette flambée de cas de rougeole.</p>\n<p>L’épidémie a atteint son pic à la semaine épidémiologique n°11 (du 11 au 17mars 2024) au niveau des neuf (09) districts sanitaires les plus touchés du pays.</p>\n<p>Des campagnes anticipées de vaccination ont été menées du 26 février au 03 mars 2024 dans ces 09 districts sanitaires en épidémie avec un total de 831 370 enfants de 09 à 59 mois vaccinés, soit une couverture vaccinale globale de 124,9%.</p>\n<p>L’évolution du nombre de cas confirmés et de décès est ensuite allée décroissante. En effet, les services de surveillance ont enregistré à la semaine 20 (du 13 au 19 mai 2024), 191 cas suspects et 00 décès au plan national, indiquant ainsi une évolution favorable de l’épidémie dans les districts sanitaires principalement touchés et au niveau national.</p>\n<p>Tenant compte des résultats obtenus dans la surveillance de la rougeole qui indiquent une amélioration de la situation épidémiologique, le CORUS est désactivé.</p>\n<p><strong>II 4</strong> Le ministre de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil une communication relative à la généralisation du port de la tenue scolaire Faso Dan Fani (FDF) dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Après la phase pilote du port de la tenue scolaire en Faso Dan Fani au cours de l’année scolaire 2023 2024 dans les établissements d’enseignement postprimaire et secondaire de trois (03) communes urbaines (Ouagadougou, BoboDioulasso et Koudougou) et une commune rurale (Sabou), il convient de généraliser le port de la tenue scolaire en Faso Dan Fani dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Le port de cette tenue se fera au moins tous les lundi et jeudi et sera sans contrainte. Les acteurs des structures éducatives et les parents d’élèves ont la latitude de s’organiser, de contractualiser librement avec les acteurs du Faso Dan Fani, de choisir leur motif et leur modèle par structure ou collectivement selon le ressort territorial ou leur appartenance à une même faîtière.</p>\n<p><strong>II 5</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil une communication relative à la cérémonie de sortie de la première promotion d’ingénieurs diplômés de l’Ecole polytechnique de Ouagadougou (EPO), prévue le 27 septembre 2024 à Ouagadougou.</p>\n<p>Placée sous le très haut patronage de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Chef de l’Etat, la cérémonie a pour thème « Rôle et place de l’ingénieur dans un contexte de relance économique du Burkina Faso».</p>\n<p>Cette première promotion de l’EPO est constituée de 31 ingénieurs dont 09 en génie industriel, 08 en génie des textiles, 08 en génie informatique et 06 en génie des télécommunications.</p>\n<p>Cette cérémonie connaîtra une remise d’attestations de reconnaissance à des personnalités et entreprises partenaires de l’EPO, une remise des diplômes et une plantation d’arbres.</p>\n<p>Créée en 2017, l’EPO a pour missions entre autres, de former des ingénieurs de travaux, des ingénieurs de conception, des docteurs et de contribuer à la recherche scientifique et à la vulgarisation des travaux de recherche.</p>\n<p>&nbsp;</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Oumarou MOGMENGA, Mle 23 19 473 N, Conseiller en sciences et techniques de l’information et de la communication, catégorie BF-C2, échelon 1, est nommé Membre du Conseil supérieur de la communication (CSC) au titre de la Présidence du Faso.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>&#8211; Monsieur Handiegou Charles NATAMA, Officier, est nommé Directeur des finances et de la comptabilité de l’Institut supérieur de logistique de Ouagadougou (ISLO).</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Franck Didier ZOUNGRANA, Mle 96 906 C, Administrateur des services financiers, 1ère classe, 12ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Jean SAWADOGO, Mle 96 916 N, Administrateur des services financiers, 1ère classe, 11ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Siaka PARE, Mle 111 144 R, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Toubou RIPAMA, Mle 37 37 038 L, Démographe, 1ère classe, 5ème échelon, est nommé Directeur général de l’Institut national de la statistique et de la démographie (INSD) ;</p>\n<p>&#8211; Monsieur Mohamadi SAWADOGO, Mle 212 361 L, Conseiller en économie et développement, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Centre national d’études stratégiques (CNES) ;</p>\n<p>&#8211; Monsieur Mahamoudou DIARRA, Mle 59 879 Y, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Contrôleur interne du Projet de développement des chaînes de valeur, maïs, soja, volaille et poisson et de résilience (PIMSAR) ;</p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Mle 212 601 X, Conseiller des affaires économiques, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Programme pour le Renforcement de la résilience des petits producteurs (RESI-2P).</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Tuandaba Marcel COULIBALY, Officier, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Thierry Dofizouho TUINA, Mle 57 710 C, Inspecteur général de police, catégorie 1, grade 5, 2ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Marie Denise SEBGO, Mle 57 727 X, Inspecteur général de police, catégorie 1, grade 5, 3ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Madame Nana Fatoumata BENON/YATASSAYE, Mle 88 836 K, Administrateur civil, 1ère classe, 10ème échelon, est nommée Conseiller technique.</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Monsieur Moussa ZOROME, Mle 245 327 H, Gestionnaire financier, 1ère classe, 6ème échelon, est nommé Directeur de l’administration des finances et de la comptabilité de l’Agence nationale de la sécurité des systèmes d’information (ANSSI).</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Salimata OUEDRAOGO, Mle 343 494 U, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommée Chef de département de la coopération, de l’information et de la documentation au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation (CNCC) ;</p>\n<p>&#8211; Monsieur Mohamed ILBOUDO, Mle 343 575 P, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Chef de département de l’administration, des finances et de la comptabilité au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation ;</p>\n<p>&#8211; Madame Rihanata OUEDRAOGO, Mle 238 589 N, Conseiller des affaires économiques, 1ère classe, 7ème échelon, est nommée Chef de département des statistiques et du suivi des projets et programmes de développement au Secrétariat permanent de la Filière coton libéralisée (SP-FCL).</p>\n<p>G AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SECONDAIRE, DE LA FORMATION PROFESSIONNELLE ET TECHNIQUE</p>\n<p>&#8211; Monsieur Hyppolyte Lougné BASSOLE, Mle 220 565 M, Administrateur civil, 1ère classe, 6ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Henri Prosper PARE, Mle 35 176 A, Inspecteur de l’enseignement secondaire, catégorie PB, 3ème classe, 8ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur François COMPAORE, Mle 31 336 D, Inspecteur de l’enseignement secondaire, catégorie PB, échelle 03, 8ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Barthélemy BADIEL, Mle 246 742 U, Conseiller en emploi et en formation professionnelle, 1ère classe, 6ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Waogabamba Patrice ZOUNDI, Mle 130 467 K, Magistrat, catégorie P, 1er grade, 3ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Angèle OUIYA, Mle 58 323 E, Inspecteur de l’enseignement  secondaire, catégorie PB, 1ère classe, 11ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Monsieur Evariste Marie Wend-Yam GUIBRE, Mle 36 120 J, Inspecteur général de l’enseignement secondaire, catégorie PB, 3ème classe, 7ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Wendwaoga Olivier BAGRE, Mle 247 668 P, Conseiller d’administration scolaire et universitaire, 1ère classe, 8ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Naomie OUEDRAOGO/BICABA, Mle 74 413 K, Administrateur civil, 1ère classe, 8ème échelon, est nommée Chargée de mission ;</p>\n<p>&#8211; Madame Nomwendé Véronique ALIRA/WANGRAWA, Mle 225 071 U, Administrateur des services financiers, 1ère classe, 8ème échelon, est nommée Directrice générale des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Amadou Tidiani YINYIN, Mle 112 498 B, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Boureima SAWADOGO, Mle 245 866 X, Commissaire principal de police, catégorie 1, échelle 02, 3ème échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Mariam SAKIRA/KARANTAO, Mle 207 907 E, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 8ème échelon, est nommée Directrice des ressources humaines.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut des hautes études internationales (INHEI) au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur ;</p>\n<p>&#8211; de l’Université Joseph KI-ZERBO au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Fonds national pour la promotion du sport et des loisirs (FNPSL), du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et de Burkina Suudu Bawdè (BSB) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p><strong>A MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE</strong></p>\n<p><strong>L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Institut des hautes études internationales (INHEI) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Windbénédo Jean-Marie KEBRE, Mle 104 259 A, Administrateur des services financiers.</p>\n<p>Au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur :</p>\n<p>&#8211; Monsieur Jhon Franklin Ismaël SORGHO, Mle 226 284 T, Conseiller en gestion des ressources humaines, en remplacement de Monsieur Moustapha Fafing Nicolas DIABATE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES STAGIAIRES DE L’INSTITUT DES HAUTES ETUDES INTERNATIONALES (INHEI)</p>\n<p>&#8211; Monsieur Timothé HARO, Mle 105 310 R, pour la durée de son mandat de Délégué général.</p>\n<p>&nbsp;</p>\n<p>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Université Joseph KI-ZERBO pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Madame Olga OUEDRAOGO, Mle 77 992 P, Juriste, en remplacement de Monsieur Hamidou OUEDRAOGO.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES INSTITUTIONS FINANCIERES</p>\n<p>&#8211; Monsieur Yacouba ZERBO, Cadre supérieur de banque, en remplacement de Monsieur Moctar Dédougou DIAKITE.</p>\n<p><strong>C MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret nomme Monsieur Kiswendsida Arsène StanislasOUEDRAOGO, Mle 23 24 501 L, Economiste, Administrateur représentant le personnel au Conseil d’administration du Fonds national pour la promotion du sport et des loisirs (FNPSL) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Lassina PARE.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Groupement d’intérêt public Programme national de volontariat au Burkina Faso (GIP-PNVB) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Sidi BARRY, Mle 217 027 N, Conseiller en gestion des ressources humaines.</p>\n<p>Au titre du ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales :</p>\n<p>&#8211; Monsieur Soma Alassane OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Adelphe SANOU, Mle 130 544 E, Magistrat, Administrateur représentant l’Etat, au titre du ministère des Sports, de la jeunesse et de l’emploi au Conseil d’administration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) pour une dernière période de trois (03) ans.</p>\n<p>Le quatrième décret nomme Monsieur Abdoulaye OUEDRAOGO, Mle 024 CFPR-Z, Formateur, Administrateur représentant le personnel au Conseil d’administration de Burkina Suudu Bawdè (BSB) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina – Chine : Le PM de Tambela à Pékin", "link": "https://www.burkinademain.com/2024/09/03/burkina-chine-le-pm-de-tambela-a-pekin-avec-sa-suite/", "published": "Tue, 03 Sep 2024 20:13:22 +0000", "summary": "Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.  «Coopération Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44738\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44738\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44738\">Le Premier ministre burkinabè est arrivé à Pékin dans la soirée du 03 septembre 2024</figcaption></figure>\n<p><strong> </strong><strong>«Coopération Burkina Faso-République Populaire de Chine : la délégation burkinabè au FOCAC échange avec des responsables du Parti Communiste Chinois</strong></p>\n<p>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC).</p>\n<p>A l&rsquo;occasion de cette audience, le Chef du Gouvernement a remercié les autorités chinoises pour les efforts déployés pour l&rsquo;accueil et le séjour de la délégation burkinabè à Pékin.</p>\n<p>Il a aussi expliqué la situation nationale marquée par la récente attaque terroriste de Barsalogho, qui a amené le Président du Faso à ne pas faire le déplacement dans la capitale chinoise.</p>\n<p>Sur le plan de la coopération bilatérale, le Premier ministre a dit sa satisfaction de voir que cette coopération est au beau fixe à travers des projets déjà réalisés ou en cours de réalisation comme le plus grand hôpital du Burkina Faso actuellement en construction dans les Hauts-Bassins.</p>\n<p>En perspective, le Premier ministre a émis le vœu de voir la coopération bilatérale entre le Burkina Faso et la République Populaire de Chine se renforcer dans des secteurs tels que le transport aérien, et la prise en compte du Burkina Faso dans le projet chinois dénommé  »Les routes de la soie », un projet qui consiste à relier la Chine à l’Europe et à l’Afrique via une ceinture économique terrestre et une route maritime.</p>\n<p>Tout en saluant l&rsquo;élan de développement amorcé par la Chine avec des résultats tangibles en quelques décennies, Dr Apollinaire Joachimson KYELEM de TAMBELA a laissé entendre que le modèle chinois est inspirant pour le Burkina Faso pour relever ses défis de développement.</p>\n<p>Quant à monsieur Wang Huning, membre du Parti communiste chinois, il a aussi salué l&rsquo;excellence des relations que son pays entretient avec le Burkina Faso, tout en indiquant que cela est à mettre à l&rsquo;actif des deux parties, résolument engrangées pour un partenariat gagnant-gagnant.</p>\n<p>Il a transmis les salutations du Président Xi Jinping au Président du Faso et au peuple burkinabè, tout en saluant la convergence de vues des deux pays sur certains sujets d&rsquo;ordre international.</p>\n<p>Les deux parties se sont quittées, avec l&rsquo;engagement d&rsquo;œuvrer pour davantage dynamiser l&rsquo;axe Ouagadougou-Pékin, pour une coopération basée sur l&rsquo;intérêt des peuples burkinabè et chinois. »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44739\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nayala : Une association offre des vivres et du matériel médicotechnique aux forces combattantes de Yaba", "link": "https://www.aib.media/nayala-une-association-offre-des-vivres-et-du-materiel-medicotechnique-aux-forces-combattantes-de-yaba/", "published": "Mon, 23 Sep 2024 17:59:49 +0000", "summary": "Nayala : Une association offre des vivres et du matériel médicotechnique aux forces combattantes de Yaba Toma, (AIB)- l&#8217;Association Yawagoulé a remis le samedi 21 septembre 2024, des vivres et du matériel médicotechnique aux Forces de défense et de sécurité (FDS), aux Volontaires pour la défense de la patrie (VDP) et Personnes déplacées internes  (PDI) de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Nayala : Une association offre des vivres et du matériel médicotechnique aux forces combattantes de Yaba</strong></p>\n<p><strong>Toma, (AIB)- l&rsquo;Association Yawagoulé a remis le samedi 21 septembre 2024, des vivres et du matériel médicotechnique aux Forces de défense et de sécurité (FDS), aux Volontaires pour la défense de la patrie (VDP) et Personnes déplacées internes  (PDI) de la commune de Yaba dans la province du Nayala.</strong></p>\n<p>Deux tonnes de riz au profit des personnes déplacées internes (PDI), un bon d&rsquo;essence de deux cent mille francs, du sucre, du café et du matériel de santé. Telle est la composition du don de l&rsquo;Association Yawagoulé à la commune de Yaba au profit de la localité.</p>\n<p>&nbsp;</p>\n<p>Selon le président de l&rsquo;association, Daouda Go, cet acte est une contribution de « Yawagoulé » pour faciliter la mobilité et les opérations des forces combattantes sur le théâtre des opérations.</p>\n<p>Il a également indiqué que l&rsquo;association a orienté cette année ses efforts vers la santé en fournissant des produits pharmaceutiques pour soutenir le Centre de santé et de promotion sociale (CSPS) de Yaba.</p>\n<p>&nbsp;</p>\n<p>Il a remercié les autorités pour leur engagement et a rappelé la nécessité pour tout citoyen de soutenir les efforts du gouvernement.</p>\n<p>Le président n&rsquo;a pas omis de remercier un partenaire Belge qui s&rsquo;investit beaucoup dans le domaine humanitaire au profit des populations de la commune de Yaba.</p>\n<p>Le Haut-commissaire Honoré Frédéric Paré a salué l&rsquo;initiative de l&rsquo;association, en insistant sur la nécessité de se mobiliser  autour des acteurs de la région pour accompagner les populations vulnérables.</p>\n<p>Cette action de l&rsquo;Association Yawagoulé témoigne de la solidarité et de l&rsquo;engagement des citoyens à soutenir les efforts de l&rsquo;État dans un contexte difficile. Il a souhaité que ce don soit une invite officielle des fils et filles de la province à emboîter les pas de l&rsquo;association Yawagoulé.</p>\n<p>&nbsp;</p>\n<p>En rappel l&rsquo;association avait déjà fait don de vivre, de motos et de talkie-walkie pour les VDP et FDS.</p>\n<p>&nbsp;</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>KTA/yos/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ioba : Renforcement des capacités des animateurs des centres de développement pour enfants et jeunes", "link": "https://www.aib.media/ioba-renforcement-des-capacites-des-animateurs-des-centres-de-developpement-pour-enfants-et-jeunes-2/", "published": "Mon, 23 Sep 2024 16:44:30 +0000", "summary": "Burkina-Ioba-Formation-Animateurs-Églises-Évangéliques Ioba : Renforcement des capacités des animateurs des centres de développement pour enfants et jeunes Dano, (AIB) &#8211; Une formation sur le discipolat organisée par le cluster des églises évangéliques de Dano en partenariat avec l’ONG Compassion internationale Burkina Faso, a réuni les animateurs des centres de développement pour enfants et jeunes (CDEJ) du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ioba-Formation-Animateurs-Églises-Évangéliques</p>\n<p><strong>Ioba : Renforcement des capacités des animateurs des centres de développement pour enfants et jeunes</strong></p>\n<p>Dano, (AIB) &#8211; Une formation sur le discipolat organisée par le cluster des églises évangéliques de Dano en partenariat avec l’ONG Compassion internationale Burkina Faso, a réuni les animateurs des centres de développement pour enfants et jeunes (CDEJ) du 17 au 19 septembre 2024 à Dano.</p>\n<p>Cette formation s’est déroulée à l’église évangélique du Christ de Dano. Elle a porté sur le discipolat qui est une stratégie pour amener une personne à accepter Jésus comme seigneur et sauveur personnel.</p>\n<p>Cette personne s’engage à marcher selon les principes de Jésus édictés dans la Bible. Soixante-quatorze participants dont des animateurs de comité de gestion des projets de l’église, des pasteurs et des moniteurs des centres de développement pour enfants et jeunes (CDEJ) ont vu leur capacité renforcée dans l’enseignement spirituel des enfants.</p>\n<p>La formation a été axée sur le modèle centré sur les jeux avec les enfants. Elle s’est déroulée en trois étapes : la phase théorique, la phase pratique avec les moniteurs et la phase pratique avec la participation de 150 enfants.</p>\n<p>C’est le pasteur Yacouba Ganou de la structure Awana (sigle anglais) qui signifie en français « un homme éprouvé n’a point honte » qui a dirigé les travaux de la présente session.</p>\n<p>Selon lui, ce renforcement de capacité va permettre aux participants d’être en mesure d’évangéliser les enfants et surtout de faire d’eux des disciples de Jésus Christ à travers des jeux. « Awana est beaucoup centré sur les jeux et qui parle d’enfants parle de jeux. C’est pourquoi, nous passons par les jeux pour intéresser les enfants et leur annoncer la bonne nouvelle de Jésus Christ » ,a expliqué le formateur.</p>\n<p>Le pasteur Ganou a félicité le cluster de Dano et leur partenaire l’ONG Compassion internationale pour la mobilisation des 74 animateurs venus de 14 CDEJ. Il a également exprimé sa satisfaction pour le résultat obtenu par les moniteurs à la phase pratique avec les enfants.</p>\n<p>Pour l’animateur de l’église Baptiste de Bolembar, Koumbassior Hien, les modèles de jeux appris au cours des trois jours de formation vont améliorer leur enseignement dans les CDEJ. Il souhaite recevoir une formation sur le curriculum afin de mieux transmettre les messages spirituels aux enfants et jeunes.</p>\n<p>Quant au secrétaire du comité d’organisation, Modeste Somé, la présente session a été initiée pour donner plus d’engouement aux activités des CDEJ. « Le modèle centré sur les jeux va créer plus de vivacité et d’envie chez les animateurs, les enfants et même les parents », a souligné M. Somé.</p>\n<p>Cela va davantage motiver les enfants à devenir les disciples de Jésus, a-t-il poursuivi. Il trouve que cette formation est venue au moment opportun avec des thèmes pertinents et des exemples concrets surtout dans le domaine spirituel.<br />\nLe secrétaire du comité d’organisation a remercié l’ONG Compassion internationale pour son accompagnement en faveur des enfants.</p>\n<p>La phase pratique avec les enfants s’est déroulée en compétition avec quatre équipes constituées pour l’occasion. A la fin des jeux, toutes les équipes ont reçu des récompenses en présence du point focal de l’ONG Compassion internationale à Dano, Lacina Toé.<br />\nLe cluster de Dano regroupe les églises évangéliques des provinces de la Bougouriba, du Ioba et une partie du Tuy.</p>\n<p>Agence d’information du Burkina<br />\nSZ/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Une librairie remet des kits et des bourses scolaires à des élèves défavorisés", "link": "https://www.aib.media/burkina-une-librairie-remet-des-kits-et-des-bourses-scolaires-a-des-eleves-defavorises-2/", "published": "Mon, 23 Sep 2024 16:34:46 +0000", "summary": "BURKINA-CAMPAGNE-DISTRIBUTIONS-KITS-SCOLAIRES Burkina : Une librairie remet des kits et des bourses scolaires à des élèves défavorisés Ouagadougou, 21 sept. 2024 (AIB) – La librairie HO.FI.O a organisé samedi à Ouagadougou, une caravane de distribution gratuite des Kits scolaires à 125 élèves et 10 bourses scolaires d’une valeur de 50 000 F CFA chacune, à des élèves [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-CAMPAGNE-DISTRIBUTIONS-KITS-SCOLAIRES</p>\n<p><strong>Burkina : Une librairie remet des kits et des bourses scolaires à des élèves défavorisés</strong></p>\n<p>Ouagadougou, 21 sept. 2024 (AIB) – La librairie HO.FI.O a organisé samedi à Ouagadougou, une caravane de distribution gratuite des Kits scolaires à 125 élèves et 10 bourses scolaires d’une valeur de 50 000 F CFA chacune, à des élèves défavorisés.</p>\n<p>La librairie HO.FI.O a remis au total à 125 élèves défavorisés, des kits scolaires et 10 d’entre eux ont également reçu chacun, une bourse scolaire d’une valeur de 50 000 FCFA pour récompenser leurs excellents résultats scolaires.</p>\n<p>76 des 125 élèves ont déjà bénéficié du même geste pendant l’année scolaire écoulée et ont été reconduits cette année pour récompenser les bons résultats obtenus à l’école. Les 49 autres viennent d’intégrer la caravane de distribution de kits scolaires pour l’année scolaire 2024-2025.</p>\n<p>Parmi les 76 élèves bénéficiaires de 2023, 10 ont réussi au CEP, dont 4 à l’entrée en sixième, 1 a décroché son examen du BEPC et l’entrée en seconde.<br />\nPour la directrice de la librairie HO.FI.O, Estelle Yaméogo, la caravane de distribution des kits scolaires est une initiative qui vise à fournir des manuels scolaires aux enfants dont les parents rencontrent des difficultés dans la prise en charge de leurs fournitures scolaires d’une part, tout en favorisant des activités liées au livre et à l’éducation des enfants, d’autres part.<br />\nMme Yaméogo a assuré que la librairie HO.FI.O a fait des démarches auprès des parents des élèves bénéficiaires ainsi que des élèves eux-mêmes, pour s’enquérir des difficultés qui affectent leur quiétude scolaire.<br />\nSelon elle, il ressort de ces rencontres qu’en plus des besoins en kits scolaires, des problèmes de scolarité, d’encadrements, de suivis scolaires, de santé et d’activités génératrices de revenus, ont été évoqués.<br />\n« Ainsi, la librairie a initié les vacances littéraires et loisirs pour répondre à ces besoins. Au total, 10 élèves ont pu participer gracieusement à cette activité dont les frais de participation s’élevaient à 20 000 FCFA par enfant. C’est également dans cet élan que les bourses scolaires d’une valeur de 50 000 FCFA par enfant ont été instituées pour cette rentrée scolaire, a-t-elle confié.<br />\nEstelle Yaméogo, a exhorté les bénéficiaires à « mouiller le maillot à l’école », afin d’obtenir de meilleurs résultats scolaires, seule condition de son avis, pour continuer à mériter les faveurs de la librairie telles que les camps vacances, les kits et les bourses scolaires.<br />\nLa directrice de la librairie HO.FI.O, a également assuré aux parents de sa volonté à toujours continuer à les soutenir dans la prise en charge des enfants.<br />\nDans ce sens, elle a indiqué qu’un cadre d’appui et de suivi des bénéficiaires sera mis en place avec une bibliothèque et des encadreurs pour l’accompagnement des enfants.</p>\n<p>Le parrain de l’évènement, Aristide Pierre Yaméogo, a promis de continuer à accompagner les élèves en difficulté et les a exhortés au travail et à l’excellence scolaire.</p>\n<p>Notons que M. Yaméogo accompagne cette caravane depuis sa première édition et a décidé de la prise en charge totale des bourses scolaires des élèves à hauteur de 500 000 FCFA.</p>\n<p>La représentante des parents, Alizèta Ouédraogo, a remercié les donateurs et a promis de veiller sur les enfants afin que ceux-ci réussissent à l’école.<br />\nLa représentante des bénéficiaires, Amdia Compaoré, a remercié le parrain de la cérémonie et la librairie HO.FI.O pour leur constant accompagnement durant les 3 années.</p>\n<p>« Cette générosité grandissante témoigne de votre ferme engagement à nous soutenir afin que nous puissions prendre un jour notre avenir en main », a indiqué Mme Compaoré.</p>\n<p>Pour elle, ces kits scolaires et les bourses vont contribuer à améliorer leur rendement scolaire et a émis le vœu que cet accompagnement puisse se poursuivre et s’étendre à d’autres enfants dans le besoin.<br />\n« Quant à nous bénéficiaires, nous prenons l’engagement devant vous, nos parents et les invités, de bien travailler pour ne pas trahir la confiance placée en nous », a-t-elle conclu.</p>\n<p>La caravane de distribution de kits scolaires au profit des élèves défavorisés est à sa troisième édition.<br />\nLa présente édition a intégré les bourses scolaires au regard de la forte sollicitude des parents et de l’excellence scolaire des premiers bénéficiaires.</p>\n<p>La librairie HO. FI.O est spécialisée dans la vente et la distribution d’ouvrages professionnels, universitaires, scolaires, ainsi que des équipements scientifiques et éducatifs. Elle propose des livres physique et numérique.</p>\n<p>Agence d’information du Burkina<br />\nDNK/No</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’ABB pose la problématique de la désinformation en lien avec la cohésion sociale", "link": "https://www.aib.media/labb-pose-la-problematique-de-la-desinformation-en-lien-avec-la-cohesion-sociale/", "published": "Mon, 23 Sep 2024 16:34:19 +0000", "summary": "Burkina-Yatenga-Médias-Panel-Désinformation L’ABB pose la problématique de la désinformation en lien avec la cohésion sociale Ouahigouya, 23 sept. 2024 (AIB)-L’Association des blogueurs du Burkina (ABB) a organisé samedi au centre d’écoute des jeunes de Ouahigouya, un panel sur la problématique de la désinformation en lien avec la cohésion sociale, au profit de plusieurs leaders d’organisation de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Yatenga-Médias-Panel-Désinformation</strong></p>\n<p><strong>L’ABB pose la problématique de la désinformation en lien avec la cohésion sociale</strong></p>\n<p><strong>Ouahigouya, 23 sept. 2024 (AIB)-L’Association des blogueurs du Burkina (ABB) a organisé samedi au centre d’écoute des jeunes de Ouahigouya, un panel sur la problématique de la désinformation en lien avec la cohésion sociale, au profit de plusieurs leaders d’organisation de la société civile, de web acteurs et hommes de médias de la cité de Naaba Kango, a constaté un journaliste de l’AIB.  </strong></p>\n<p>Ce panel organisé par l’ABB, entre dans le cadre de la mise en œuvre du projet «Promotion de l’éducation citoyenne et numérique pour une meilleure expression de la démocratie et un renforcement de la cohésion sociale». C’est sous le thème «Désinformation et cohésion sociale» que 35 journalistes, web acteurs, leaders d’organisations de la société civile se sont retrouvés pour échanger.</p>\n<p>Koundjoro Gabriel Kambou Président du conseil d’administration (PCA) de l’ABB, après avoir présenté sa structure et les différentes activités de blogging et de management des réseaux sociaux qui sont menées, a fait place aux deux panélistes du jour pour leurs communications. «Promotion de la cohésion sociale et du vivre ensemble : rôle des OSC face à la désinformation » a été le premier sous thème développé par Anselme Somda, chargé de programme au CGD.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-95502 size-full\" height=\"960\" src=\"https://www.aib.media/wp-content/uploads/2024/09/abb1.jpeg\" tabindex=\"0\" width=\"1280\" /></p>\n<p>Pour camper le décor, M. Somda a donné de prime abord quelques définitions conceptuelles (TIC, cohésion sociale, vivre ensemble, désinformation, réseaux sociaux etc.). Dans son développement il a indiqué que dans notre contexte de transition politique marqué par une montée de l’intolérance des valeurs citoyennes qui fondent notre nation, il est important de jouer la carte de la prévention par la régulation et l’éducation.</p>\n<p>Il a insisté sur l’utilisation des réseaux sociaux par les OSC à des fins citoyennes pour lutter contre la désinformation et la violence, tout en faisant la promotion de modèles de comportements positifs.<br />\nQuant au deuxième sous thème « Lutte contre les discours violents au Burkina Faso : le rôle de la BCLCC dans l’assainissement de l’espace numérique », il a été développé par le lieutenant de police Napougma Julien Lègma. Après avoir énuméré quelques manifestations des discours de haine que sont entre autres les injures publiques, la diffamation, les Fakes news, le panéliste a fait un zoom sur les activités de la BCLCC.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-95503 size-full\" height=\"1040\" src=\"https://www.aib.media/wp-content/uploads/2024/09/abb3.jpeg\" tabindex=\"0\" width=\"672\" /></p>\n<p>Des recommandations ont été faites aux OSC par les deux panélistes afin de déconstruire la désinformation. Ainsi donc ils ont suggéré la multiplication des initiatives sur la paix en ligne, l’éducation au numérique, l’amélioration de la collaboration avec les plateformes officielles et être des vecteurs de paix dans l’espace numérique.</p>\n<p>Plusieurs préoccupations ont été soulevées par les participants aux cours des échanges et des réponses ont été données par les panélistes et le PCA de l’ABB.<br />\n<strong>Agence d’Information du Burkina<br />\n</strong><strong>Pn/As/Ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Attaques terroristes à Bamako: L’activiste Imothep Bayala pointe du doigt complicité interne", "link": "https://www.aib.media/attaques-terroristes-a-bamako-lactivite-imothep-bayala-pointe-du-doigt-complicite-interne/", "published": "Mon, 23 Sep 2024 16:17:54 +0000", "summary": "Mali-Terrorisme-Opinion Attaques terroristes à Bamako: L&#8217;activiste Imothep Bayala pointe du doigt complicité interne Ouagadougou, 23 sept. 2024 (AIB)- L&#8217;activiste africaniste Imhotep Bayala estime que les récentes attaques terroristes à Bamako sont le résultat de complicités internes «Pour parvenir à poser l&#8217;acte que nous avons vu, il a fallu un boulevard de citoyens traîtres. Parce qu&#8217;être [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Mali-Terrorisme-Opinion</p>\n<p>Attaques terroristes à Bamako: L&rsquo;activiste Imothep Bayala pointe du doigt complicité interne</p>\n<p>Ouagadougou, 23 sept. 2024 (AIB)- L&rsquo;activiste africaniste Imhotep Bayala estime que les récentes attaques terroristes à Bamako sont le résultat de complicités internes</p>\n<p>«Pour parvenir à poser l&rsquo;acte que nous avons vu, il a fallu un boulevard de citoyens traîtres. Parce qu&rsquo;être capable d&rsquo;héberger des gens dont les intentions ne sont pas totalement maîtrisées, aussi généreuse que soit notre hospitalité, elle nous impose un minimum de lucidité et de vigilance. Vous ne pouvez pas recevoir chez vous un étranger sans un minimum de questionnement», a-t-il analysé sur la RTB</p>\n<p>Imothep Bayala est le coordonnateur du mouvement « Deux heures pour nous, deux heures pour Kamita »</p>\n<p>Agencé d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "AMR-Burkina lance la 2ème édition de la coupe de la paix au Nord", "link": "https://www.aib.media/amr-burkina-lance-la-2eme-edition-de-la-coupe-de-la-paix-au-nord/", "published": "Mon, 23 Sep 2024 15:55:29 +0000", "summary": "YATENGA FOOT-BFA-MARACANA-PAIX-SOCIETE-COHESION AMR-Burkina lance la 2ème édition de la coupe de la paix au Nord Ouahigouya, 23 sept. 2024 (AIB)-L’Association monde rural (AMR-Burkina) a lancé dimanche sur le terrain du secteur 2 de Ouahigouya dans la région du Nord, la 2ème édition de la coupe maracana de football a constaté un journaliste de l’AIB. Dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>YATENGA</strong></p>\n<p><strong>FOOT-BFA-MARACANA-PAIX-SOCIETE-COHESION</strong></p>\n<p><strong>AMR-Burkina lance la 2<sup>ème</sup> édition de la coupe de la paix au Nord</strong></p>\n<p><strong>Ouahigouya, 23 sept. 2024 (AIB)-L’Association monde rural (AMR-Burkina) a lancé dimanche sur le terrain du secteur 2 de Ouahigouya dans la région du Nord, la 2<sup>ème</sup> édition de la coupe maracana de football a constaté un journaliste de l’AIB. </strong></p>\n<p>Dans le cadre de l’exécution du Projet communautaire de relèvement et de stabilisation pour le Sahel (PCRSS-Burkina), l’AMR a été retenue comme partenaire facilitateur pour la mise en œuvre des activités du projet dans les régions du Sahel et du Nord.</p>\n<p>L’AMR, en organisant le tournoi maracana de football sous le thème « Sport, facteur de paix et de cohésion sociale », vise à promouvoir les liens de fraternité et de vivre ensemble entre les communautés.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-95489 size-full\" height=\"432\" src=\"https://www.aib.media/wp-content/uploads/2024/09/nord1.jpeg\" tabindex=\"0\" width=\"984\" /></p>\n<p>Dans son intervention avant match, Salif Sawadogo chef de mission du PCRSS-Nord au nom du coordonnateur national de l’AMR a indiqué que le sport et en particulier le football permet de retisser le tissu social car, facteur de mobilisation, de distraction, de brassage, de raffermissement des liens d’amitiés, de paix et cohésion sociale. « J’appelle la jeunesse des communes concernées par le tournoi à s’investir dans cette activité dans le fair-play, dans un esprit de cohésion social et de retour de la paix ».</p>\n<p>Pour le lancement de cette 2<sup>ème</sup> édition du tournoi de la paix l’équipe de « Kamo » et celle du « bâtiment administratif » de Ouahigouya ont croisé les crampons en présence de plusieurs de tous âges venus des différentes localités. Au terme d’un match très plaisant, les deux équipes se sont séparées sur un score nul de 1 but partout.</p>\n<p>Le Haut-commissaire du Yatenga Tasséré Nacoulma qui a présidé la cérémonie, a félicité les deux équipes pour le fair-play qui a prévalu tout au long du match avant d’inviter celles qui sont lice à donner le meilleur d’elles-mêmes pour l’atteinte des objectifs du tournoi. M. Nacoulma a fait une mention spéciale à l’AMR et son partenaire financier qu’est le PCRSS pour l’organisation de la compétition.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-95490 size-full\" height=\"432\" src=\"https://www.aib.media/wp-content/uploads/2024/09/nord2.jpeg\" tabindex=\"0\" width=\"984\" /></p>\n<p>Cette activité sportive opposera des équipes de jeunes des neuf (09) communes du Nord couvertes par le PCRSS à savoir Gourcy, Arbollé, Ouahigouya, Ouindigui, Yako, Titao, Barga, Thiou, Namissiguima. La compétition étant lancée, la finale est programmée pour se jouer en début octobre 2024 à Yako dans la province du Passoré.</p>\n<p>L’activité présidée par le Haut-commissaire du Yatenga Tasséré Nacoulma, avait à ses cotés les responsables régionaux et provinciaux en charge des sports et des loisirs.<br />\n<strong>Agence d’Information du Burkina</strong><br />\n<strong>Pn/As/Ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : environ 400 cadres des ministères et institutions outillés sur l’élaboration des actes normatifs pour mieux servir", "link": "https://www.aib.media/burkina-environ-400-cadres-des-ministeres-et-institutions-outilles-sur-lelaboration-des-actes-normatifs-pour-mieux-servir/", "published": "Mon, 23 Sep 2024 15:31:41 +0000", "summary": "Burkina-Ressources-Humaines-Formation-Législation Burkina : environ 400 cadres des ministères et institutions outillés sur l’élaboration des actes normatifs pour mieux servir Ouagadougou 23 sept. 2024(AIB)- 420 cadres impliqués dans la préparation des documents du conseil des ministres, seront formés du 23 au 25 sep tembre 2024 sur les techniques d’élaboration des actes normatifs. En deux sessions, du 23 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ressources-Humaines-Formation-Législation</p>\n<p>Burkina : environ 400 cadres des ministères et institutions outillés sur l’élaboration des actes normatifs pour mieux servir</p>\n<p>Ouagadougou 23 sept. 2024(AIB)- 420 cadres impliqués dans la préparation des documents du conseil des ministres, seront formés du 23 au 25 sep tembre 2024 sur les techniques d’élaboration des actes normatifs.</p>\n<p>En deux sessions, du 23 au 25 septembre et du 30 septembre 2 octobre 2024, 420 cadres renforceront leurs connaissances sur les techniques d’élaboration des actes normatifs pour améliorer la cohérence et la qualité des textes et rapports du conseil des ministres.</p>\n<p>L’information a été donnée lundi à Ouagadougou à l’ouverture de la première session de formation des cadres des ministères et institutions par le secrétariat général du gouvernement, organisateur de cette activité.</p>\n<p>Selon le ministre d’Etat en charge de la communication, Rimtalba Jean Emanuel Ouédraogo, cette activité est une occasion pour les cadres de l&rsquo;administration publique, d&rsquo;approfondir leurs compétences dans la rédaction des différents textes normatiques.</p>\n<p>« Au bout de la formation, nous souhaitons, avoir des cadres qui seront outillés sur l&rsquo;ensemble de cette thématique, de sorte que nous puissions avoir des textes normatifs qui facilite les prises de décisions au niveau du conseil de ministres et de l&rsquo;Assemblée législative », a-t-il déclaré.</p>\n<p>Le ministre Ouédraogo a saisi l’occasion pour exhorter l’ensemble des acteurs à une participation active et assidue pour s’approprier des techniques d’élaboration des actes normatifs.</p>\n<p>Pour sa part, le secrétaire général gouvernement, Mathias Traoré, a indiqué que le secrétariat général du gouvernement et du conseil des ministres est chargé d&rsquo;accompagner les ministères et institutions dans l&rsquo;élaboration les textes réglementaires et les textes législatifs.<br />\nC’est dans ce contexte, a-t-il expliqué, que se tient ce cadre de formation dont l’innovation cette année, est la prise en compte de l’ensemble des directeurs.<br />\nSont concernés par cette formation, les conseillers techniques, les chargés de missions, les chargés d&rsquo;études du secrétariat général, les agents de départements et d&rsquo;institutions conformés et l&rsquo;ensemble des directeurs.</p>\n<p>Agence d’information du Burkina<br />\nBA/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Passoré : Une association accompagne des femmes et des jeunes à se formaliser en  coopératives", "link": "https://www.aib.media/passore-une-association-accompagne-des-femmes-et-des-jeunes-a-se-formaliser-en-cooperatives/", "published": "Mon, 23 Sep 2024 15:14:54 +0000", "summary": "Burkina-Passoré-Association-Accompagnement Passoré : Une association accompagne des femmes et des jeunes à se formaliser en  coopératives Yako, 22 sept. 2024(AIB)-L’Association des femmes du secteur minier du Burkina (AFEMIB) a tenu  du 18 au 19 septembre 2024, des assemblées générales constitutives pour accompagner les groupements de femmes de Song-Naba et de Bouda à se formaliser en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Passoré-Association-Accompagnement</strong></p>\n<p><strong>Passoré : Une association accompagne</strong> <strong>des femmes et des jeunes</strong> <strong>à se formaliser en  coopératives</strong></p>\n<p><strong>Yako, 22 sept. 2024(AIB)-L’Association des femmes du secteur minier du Burkina (AFEMIB) a tenu  du 18 au 19 septembre 2024, des assemblées générales constitutives pour accompagner les groupements de femmes de Song-Naba et de Bouda à se formaliser en coopératives.</strong></p>\n<p>Dans le cadre de  l’exécution de la 4<sup>e</sup>  phase, du Projet d’appui au renforcement de la gestion du foncier et des mines (PARGFM),  il s’est tenu du  18 au 19 septembre 2024, dans la commune de Yako, des Assemblées générales (AG) constitutives pour la mise en place des coopératives Renaissance de Song-Naaba et Relwendé de Bouda.</p>\n<p>La tenue de ces assemblées générales a été confiée aux techniciens de l’agriculture et de l’élevage qui s’occupent également du développement rural.</p>\n<p>Selon les explications du chef de service départemental en charge de l’Agriculture et des ressources animales et halieutiques de Yako, Amado Maïga, l’activité s’est déroulée en deux phases.</p>\n<p>La première phase a concerné  les modalités d’obtention du récépissé et la seconde a porté sur la validation des listes de matériels de warrantage et d’élevage de petits ruminants au profit des bénéficiaires.</p>\n<p>Les activités se sont tenues sur la base des  propositions faites par le cabinet What You Need qui assure l’appui technique à l’AFEMIB.</p>\n<p>Les techniciens ont sensibilisé les bénéficiaires sur la nécessité de se mettre en coopératives ainsi que les avantages qui y sont liés.</p>\n<p>Le technicien en élevage a, dans son intervention montré aux femmes, les types de documents, qu’il faut avoir pour obtenir un récépissé.</p>\n<p>«Il faut se munir, entre autres, d’un procès-verbal de réunion, des statuts, d’un règlement intérieur, de la liste des membres de la coopérative et d’un compte d’exploitation », a-t-il détaillé aux bénéficiaires.</p>\n<p>Les coopératives seront accompagnées dans la rédaction de ces documents par les techniciens en charge de l’Agriculture et de l’élevage.</p>\n<p>Les différentes démarches administratives en vue de l’obtention des récépissés seront également assurées par les mêmes techniciens.</p>\n<p>Des votes ont permis de mettre en place les membres des comités de gestion et de la commission de surveillance.</p>\n<p>Les implications financières et des montants retenus pour le fonctionnement des coopératives ont été discutés par les participants.</p>\n<p>A la fin des assemblées générales constitutives, s’en est suivie la validation des listes des équipements.</p>\n<p>Il s’agit selon le superviseur du cabinet «What You Need », Yacouba Sawadogo, de vérifier d’abord les équipements et de procéder par la suite à leur validation, en fonction des besoins exprimés par les bénéficiaires, afin  de faciliter la mise en œuvre des activités génératrices de revenus pour leur autonomisation financière.</p>\n<p>Ces AG constitutives ont été bien appréciées par la porte-parole des bénéficiaires de l’association Relwendé de Bouda, Bintou Tenkodogo.</p>\n<p>Elle a avoué qu’avec la formalisation de leur association en coopératives, ils pourraient bénéficier d’autres opportunités de financement de leurs activités.</p>\n<p>«Pour cela nous remercions tous les partenaires en l’occurrence l’AFEMIB et le cabinet  What You Need  pour leur accompagnement. », s’est-elle réjouie.</p>\n<p>La représentante de l’AFEMIB, Djamila Kiéllo, pour sa part,  s’est dite  très satisfaite de la mobilisation et de la participation active des femmes à ces AG.</p>\n<p>Mme Kiéllo a indiqué que les équipements seront remis aux coopératives afin de leur permettre d’exercer convenablement leurs activités pour améliorer leur situation financière.</p>\n<p>«Je demande aux femmes de s’activer pour fournir le plus vite possible les documents nécessaires pour l’obtention leur récépissé », a-t-elle conclu.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ZES/no/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Rentrée scolaire 2024-2025 dans les Banwa:le Haut Commissaire échange avec les acteurs de l’éducation", "link": "https://www.aib.media/rentree-scolaire-2024-2025-dans-les-banwale-haut-commissaire-echange-avec-les-acteurs-de-leducation/", "published": "Mon, 23 Sep 2024 14:16:13 +0000", "summary": "Rentrée scolaire 2024-2025 dans les Banwa:le Haut Commissaire échange avec les acteurs de l&#8217;éducation Solenzo,20 SEP 2024(AIB)- Le Haut Commissaire de la province des Banwa Oumarou Sandwidi a échangé avec les acteurs de l&#8217;éducation de sa circonscription ce vendredi 20 septembre dans la salle de réunion de la mairie de Solenzo en vue d&#8217;échanger sur [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Rentrée scolaire 2024-2025 dans les Banwa:le Haut Commissaire échange avec les acteurs de l&rsquo;éducation</strong></p>\n<p>Solenzo,20 SEP 2024(AIB)- Le Haut Commissaire de la province des Banwa Oumarou Sandwidi a échangé avec les acteurs de l&rsquo;éducation de sa circonscription ce vendredi 20 septembre dans la salle de réunion de la mairie de Solenzo en vue d&rsquo;échanger sur les bilans de l&rsquo;année dernière et voir des perspectives pour l&rsquo;ouverture progressive des écoles fermées.</p>\n<p>Les PDS des différentes communes, les directeurs provinciaux en charge de l&rsquo;éducation, les inspecteurs des différentes Circonscriptions d&rsquo;Éducation de Base de la province ainsi que les FDS et les directeurs d&rsquo;établissements scolaires étaient conviés à cette rencontre d&rsquo;échange.<br />\nLe primaire et le post primaire ont à tour de rôle fait le bilan des activités de l&rsquo;année dernière et ont égrené les difficultés rencontrées.</p>\n<p>Le nombre d&rsquo;écoles primaires fermées l&rsquo;année précédente est de 248 et au niveau du secondaire 25 établissements sont restés fermés.</p>\n<p>Avec la présence du commandant du 18è Bataillon d&rsquo;Intervention Rapide basé à Solenzo des perspectives d&rsquo;ouverture de certaines écoles et établissements fermés seront examinées pour permettre à des milliers d&rsquo;enfants de pouvoir regagner les classes pour cette année scolaire 2024-2025</p>\n<p>SO/ND</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Lancement de la Semaine de soutien psycho-social aux victimes du terrorisme", "link": "https://www.aib.media/burkina-lancement-de-la-semaine-de-soutien-psycho-social-aux-victimes-du-terrorisme/", "published": "Mon, 23 Sep 2024 14:03:21 +0000", "summary": "Burkina-Terrorisme-Victimes-Soutien Burkina: Lancement de la Semaine de soutien psycho-social aux victimes du terrorisme Ouagadougou, 23 sept. 2024 (AIB) &#8211; Le ministre d’Etat, ministre de la Défense et des anciens Combattants, le Général de brigade Kassoum Coulibaly a procédé, ce lundi matin, au lancement des activités de la «Semaine de soutien psycho-social et spirituel» au profit [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Terrorisme-Victimes-Soutien</p>\n<p><strong> Burkina: Lancement de la Semaine de soutien psycho-social aux victimes du terrorisme</strong></p>\n<p>Ouagadougou, 23 sept. 2024 (AIB) &#8211; Le ministre d’Etat, ministre de la Défense et des anciens Combattants, le Général de brigade Kassoum Coulibaly a procédé, ce lundi matin, au lancement des activités de la «Semaine de soutien psycho-social et spirituel» au profit du personnel militaire et leurs familles et du personnel civil de la Présidence du Faso.</p>\n<p>Organisée par le commandement militaire du camp Naaba-Koom 2, cette semaine se veut une manifestation de la solidarité et de la compassion envers les familles de militaires tombés sur le champ d’honneur pour la patrie, et une occasion de rendre hommage aux soldats tombés et à ceux portés disparus.</p>\n<p>Selon le Commandant de la Garde Républicaine, le Chef de Bataillon Souleymane Zango, cette semaine sera marquée par des activités sociales et spirituelles, notamment des remises de kits scolaires aux orphelins et de vivres aux familles, une conférence au profit des familles des victimes et du personnel du Camp Naaba-Koom 2.</p>\n<p>«Il y aura également des visites suivies de dons aux domiciles des combattants blessés et des portés disparus et une journée de prières de toutes les confessions religieuses. Au total 121 familles vont bénéficier de cet élan de solidarité», a soutenu le Chef de Bataillon Souleymane Zango.</p>\n<p>Le ministre d’Etat, ministre de la Défense et des anciens Combattants, le Général de brigade Kassoum Coulibaly a salué «un moment de fierté collective pour le commandement militaire du camp Naaba-Koom 2 et son personnel, mais aussi pour toute l’Armée et pour la Nation».</p>\n<p>Tout en exhortant les autres unités à suivre ce bel exemple, il a exprimé sa satisfaction pour «cette initiative très noble et cet élan de solidarité envers les familles de nos frères d’armes tombés».</p>\n<p>La représentante des bénéficiaires, Grâce Nana a traduit la joie et la reconnaissance de toutes les familles pour la solidarité manifestée à leur égard. «Vous ne cessez de nous démontrer chaque jour que nos parents faisaient partie d’une grande famille, celle des Forces armées du Burkina Faso», a-t-elle souligné.</p>\n<p>Et dans ce contexte de lutte contre le terrorisme, elle a invité tous les Burkinabè «à maintenir haut le drapeau du Burkina Faso pour les générations futures».<br />\nAgence d&rsquo;information du Burkina</p>\n<p>Direction de la communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sourou : Les premières autorités de la province échangent avec la population sur Situation sécuritaire", "link": "https://www.aib.media/sourou-les-premieres-autorites-de-la-province-echangent-avec-la-population-sur-situation-securitaire/", "published": "Mon, 23 Sep 2024 13:48:06 +0000", "summary": "Burkina-Sourou-Sécurité-Echanges Sourou : Les premières autorités de la province échangent avec la population sur Situation sécuritaire Tougan, (AIB)- Les premières autorités de la province du Tougan ont échangé le vendredi 20 septembre 2024 à Tougan  avec la population sur la situation sécuritaire qui prévaut dans ladite province.  Cette  rencontre présidée par  le haut-commissaire de la province [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sourou-Sécurité-Echanges</strong></p>\n<p>Sourou : Les premières autorités de la province échangent avec la population sur Situation sécuritaire</p>\n<p><strong>Tougan, (AIB)- Les premières autorités de la province du Tougan ont échangé le vendredi 20 septembre 2024 à Tougan  avec la population sur la situation sécuritaire qui prévaut dans ladite province.  Cette  rencontre présidée par  le haut-commissaire de la province du Sourou, Désiré Badolo qui avait à ses côtés, le Président de la délégation spéciale communale (PDS) de Tougan, Ouiougou Tiendrébeogo et le commandant du 52<sup>e</sup>  Régiment d’infanterie commando( RIC) basé à Tougan</strong>.</p>\n<p>D’entrée de jeu, le président de la séance par ailleurs haut-commissaire de la province du Sourou, Désiré Badolo  a indiqué  que l&rsquo;objectif de cette rencontre  est de permettre aux populations d’avoir l&rsquo;information juste sur les questions préoccupantes de l&rsquo;heure.</p>\n<p>Selon M. Badolo, la rencontre a permis aux participants de poser directement leurs questions aux autorités et d&rsquo;avoir les réponses à  leurs préoccupations.</p>\n<p>A cet effet, ils ont échangé  sans langue de bois avec la population, toute chose  qui  a permis de recueillir des  suggestions pour le retour de la paix dans la province.</p>\n<p>Le premier responsable de la province a appelé les populations de la province du Sourou  à payer leurs taxes pour le développement de la localité.</p>\n<p>« Nous demandons aux populations surtout aux contribuables de la ville de Tougan à s’acquitter de leurs obligations fiscales, afin de pouvoir accompagner les autorités locales dans toutes les initiatives qui concourent à la sécurisation de la ville », a-t-il exhorté.</p>\n<p><strong>Agence d’information  du Burkina</strong></p>\n<p><strong>SS/PD/no/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili : La  situation alimentaire et nutritionnelle au centre des échanges à Léo", "link": "https://www.aib.media/sissili-la-situation-alimentaire-et-nutritionnelle-au-centre-des-echanges-a-leo/", "published": "Mon, 23 Sep 2024 13:35:48 +0000", "summary": "Burkina-Sissili-Alimentation-Sécurité Sissili : La  situation alimentaire et nutritionnelle au centre des échanges à Léo  Léo, 20 sept. 2024 (AIB)- Les membres du Comité technique du conseil provincial de sécurité alimentaire (CT- CPSA) se sont réunis le vendredi 20 septembre en session ordinaire à Léo pour échanger sur la situation alimentaire et nutritionnelle dans ladite province. Cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sissili-Alimentation-Sécurité</strong></p>\n<p><strong>Sissili : La  situation alimentaire et nutritionnelle au centre des échanges à Léo</strong></p>\n<p><strong> Léo, 20 sept. 2024 (AIB)- Les membres du Comité technique du conseil provincial de sécurité alimentaire (CT- CPSA) se sont réunis le vendredi 20 septembre en session ordinaire à Léo pour échanger sur la situation alimentaire et nutritionnelle dans ladite province. Cette rencontre, première du genre de l’année 2024 a été placée sous la présidence du directeur provincial en charge de l&rsquo;Agriculture, Yaya Tabouret.</strong></p>\n<p>La recherche de la sécurité alimentaire et nutritionnelle est le leitmotiv du ministère en charge de l&rsquo;Agriculture dans toutes ces actions, à travers ses services déconcentrés. C&rsquo;est dans cette optique qu&rsquo;une session du Comité technique Conseil provincial de sécurité alimentaire (CT-CPSA) de la Sissili a eu lieu le vendredi 20 juillet 2024 à Léo.</p>\n<p>Pour le représentant du directeur régional en charge de l&rsquo;Agriculture du Centre-Ouest, Roland Nestor Sandwidi, cette rencontre se tient en prélude aux préparatifs de l’assemblée générale du conseil régional de sécurité alimentaire sous le thème : « Contribution de l&rsquo;offensive agro- pastoral et halieutique à l&rsquo;atteinte de la situation alimentaire et nutritionnelle du Burkina- Faso.</p>\n<p>Les participants ont eu droit à une communication sur les situations de la campagne agro-pastorale, alimentaire et nutritionnelle de la province faite par Arnold Kaboré de la direction provinciale de l&rsquo;Agriculture des ressources animales et halieutiques de la Sissili.</p>\n<p>Selon M. Kaboré, les données pluviométriques sont en deçà des attentes comparativement à la même période de la campagne écoulée.</p>\n<p>Le communicateur a cependant précisé que la répartition dans le temps et dans l&rsquo;espace est satisfaisante.</p>\n<p>Il a indiqué que la province de la Sissili a connu un démarrage normal de la campagne agricole de saison humide 2024-2025 avec des séquences sèches enregistrées dans la 3<sup>e</sup>  décade du mois de juillet et la 1<sup>re</sup>  décade du mois d&rsquo;août.</p>\n<p>De son avis, l&rsquo;espoir d&rsquo;une bonne campagne est permis si toutefois les pluies continuent jusqu&rsquo;à mi-octobre.</p>\n<p>« La situation alimentaire des ménages est passable et on constate une disponibilité des denrées mais les prix demeurent élevés », a- t- il relevé.</p>\n<p>La session a permis aux participants de formuler des recommandations en lien avec la sécurité alimentaire et nutritionnelle de la province de la Sissili.</p>\n<p>Il s&rsquo;agit, entre autres, de renforcer les capacités des Organisations de la société civile (OSC) dans l&rsquo;élaboration des micro-projets en vue de soutenir les PDI et personnes vulnérables de la province, de rechercher des financements pour la tenue régulière des sessions du CT-CPSA ,de capitaliser des interventions humanitaires dans la province de la Sissili.</p>\n<p>Comme perspectives, il y a, entre autres, la dotation de la direction provinciale de l&rsquo;Agriculture en produits phytosanitaires efficaces contre les chenilles, l&rsquo;augmentation de la quantité des intrants des producteurs et la subvention des denrées alimentaires de première nécessité.</p>\n<p>Le directeur provincial de l&rsquo;agriculture des ressources animales et halieutiques, Yaya Tabouret a remercié les uns et les autres pour leur pleine participation aux échanges.</p>\n<p>M. Tabouret a demandé l&rsquo;implication de tous pour la réussite de la mise en œuvre des recommandations au grand bonheur des populations de la province de la Sissili.</p>\n<p><strong>Agence  d’information du Burkina</strong></p>\n<p><strong>OAN/no/ata</strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ghana: la police arrête 42 manifestants critiquant la politique gouvernementale", "link": "https://www.aib.media/ghana-la-police-arrete-42-manifestants-critiquant-la-politique-gouvernementale/", "published": "Mon, 23 Sep 2024 13:34:45 +0000", "summary": "Ghana: la police arrête 42 manifestants critiquant la politique gouvernementale Accra, Ghana La police ghanéenne a arrêté dimanche 42 manifestants dans la capitale Accra après que des affrontements ont éclaté lors de manifestations contre la vie chère et la gestion par le gouvernement de l&#8217;exploitation minière illégale, connue localement sous le nom de « galamsey ». Les manifestations, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Ghana: la police arrête 42 manifestants critiquant la politique gouvernementale</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Accra, Ghana</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>La police ghanéenne a arrêté dimanche 42 manifestants dans la capitale Accra après que des affrontements ont éclaté lors de manifestations contre la vie chère et la gestion par le gouvernement de l&rsquo;exploitation minière illégale, connue localement sous le nom de « galamsey ».</p>\n<p>Les manifestations, organisées par le groupe de la société civile Democracy Hub, ont commencé vendredi et devaient se poursuivre jusqu&rsquo;à lundi.</p>\n<p>Le Ghana, grand producteur d&rsquo;or et de cacao, traverse depuis 2022 une grave crise économique qui a contraint le pays à faire défaut sur sa dette extérieure, même si l&rsquo;inflation commence à s&rsquo;assagir, retombant à 20,4% en août après avoir culminé à 54% en décembre 2022.</p>\n<p>L&rsquo;approche de l&rsquo;élection présidentielle en décembre accroît les tensions politiques dans ce pays de 33 millions d&rsquo;habitants qui bénéficie d&rsquo;un plan d&rsquo;aide du Fonds monétaire international (FMI) de 3 milliards de dollars.</p>\n<p>Selon des journalistes de l&rsquo;AFP sur place, ils étaient plusieurs centaines, pour la plupart des jeunes, à défiler dans la ville, chantant des chants patriotiques et brandissant des pancartes exprimant leur frustration face à la destruction de l&rsquo;environnement causée par l&rsquo;exploitation minière illégale et à la mauvaise gestion économique du pays.</p>\n<p>« Ces individus se sont rassemblés illégalement et ont attaqué des policiers qui exerçaient leurs fonctions légales », a déclaré à l&rsquo;AFP Grace Ansah-Akrofi, porte-parole de la police.</p>\n<p>« Ils seront traduits en justice pour leurs actions, à savoir l&rsquo;entrave à la circulation, la détérioration de biens et la provocation de troubles », a-t-elle ajouté, précisant que de petits groupes de manifestants s&rsquo;étaient à nouveau réunis lundi matin.</p>\n<p>La police a également annoncé rechercher d&rsquo;autres leaders de la manifestation, dont Oliver Barker-Vormawor, qui, selon elle, s&rsquo;est soustrait à l&rsquo;arrestation.</p>\n<p>En réponse, Democracy Hub a condamné l&rsquo;utilisation de la force par la police, la qualifiant d&rsquo;attaque injustifiée contre des manifestants pacifiques.</p>\n<p>« Nous exhortons les autorités à engager un dialogue constructif avec les leaders des manifestations afin de protéger les droits et la sécurité de tous les participants », a déclaré le groupe dans un communiqué dimanche.</p>\n<p>L&rsquo;élection présidentielle opposera le candidat du New Patriotic Party (NPP), le parti au pouvoir, Mahamudu Bawumia (actuel vice-président) à l&rsquo;ancien président John Mahama, du National Democratic Congress (NDC), le principal parti d&rsquo;opposition.</p>\n<p>Le président sortant, Nana Akufo-Addo, au pouvoir depuis 2017, achève son second mandat.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga : La commune de Kando tient son atelier de restitution du Plan communal de développement", "link": "https://www.aib.media/kourittenga-la-commune-de-kando-tient-son-atelier-de-restitution-du-plan-communal-de-developpement/", "published": "Mon, 23 Sep 2024 13:31:00 +0000", "summary": "BURKINA-KOURITTENGA-COMMUNE-PLAN Kourittenga : La commune de Kando tient son atelier de restitution du Plan communal de développement Koupéla, (AIB)-La commune de Kando, dans la province du Kouritenga, région du Centre-Est, a tenu une rencontre de restitution du rapport diagnostic pour l’actualisation de son Plan communal de développement (PCD), le jeudi 19 septembre 2024 dans ladite commune. L’atelier [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-COMMUNE-PLAN</p>\n<p><strong>Kourittenga : La commune de Kando tient son atelier de restitution du Plan communal de développement </strong></p>\n<p><strong>Koupéla, (AIB)-La commune de Kando, dans la province du Kouritenga, région du Centre-Est, a tenu une rencontre de restitution du rapport diagnostic pour l’actualisation de son Plan communal de développement (PCD), le jeudi 19 septembre 2024 dans ladite commune. L’atelier a été financé par l’Agence Belge de Développement (Enabel) et la participation des acteurs de la commune. </strong></p>\n<p>L’objectif de l’atelier de restitution du diagnostic, tenu le jeudi 19 septembre 2024 à la mairie de Kando, était d’échanger avec les acteurs et de vérifier la véracité des informations collectées pour la réussite de son Plan communal de développement (PCD).</p>\n<p>Le chef de mission pour la réalisation du Plan communal de développement de Kando, Boureima Zongo, s’est dit satisfait des fruits de l’atelier.</p>\n<p>« L’objectif était de voir avec les acteurs de la commune, si les informations collectées sont vraies et permettent d’identifier la commune de Kando. Cela a été fait et validé par le service technique et les populations», a-t-il indiqué.</p>\n<p>Le Président de la délégation spécial (PDS) de la commune de Kando, Arana Paré, a salué les apports et amendements des différents participants pour l’élaboration du document.</p>\n<p>« Ce fut un échange très fructueux et on ne peut que se réjouir. Des amendements et des apports ont été faits qui vont vraiment être nécessaires pour l’élaboration du document. C’est aussi demander à ce que les différents partenaires s’approprient du document pour la bonne marche de la commune de Kando», a-t-il laissé entendre.</p>\n<p>Moussa Nounkoubri, agent à la direction régionale en charge de l’Economie de Tenkodogo, a salué l’initiative et s’est dit être convaincu que le document qui sera adopté, sera de qualité.</p>\n<p>« Vu la participation active des acteurs à l’atelier, on ne doute aucunement que le rapport va porter fruit. Cela permettra aux acteurs de travailler clairement et cela sera un document de référence pour tous», a-t-il ajouté.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AWS/hb/yo</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga : Mgr Julien Kaboré célèbre une messe d’action de grâce pour sa nomination de Nonce apostolique", "link": "https://www.aib.media/kourittenga-mgr-julien-kabore-celebre-une-messe-daction-de-grace-pour-sa-nomination-de-nonce-apostolique/", "published": "Mon, 23 Sep 2024 13:26:13 +0000", "summary": "BURKINA-KOURITTENGA-RELIGION Kourittenga : Mgr Julien Kaboré célèbre une messe d’action de grâce pour sa nomination de Nonce apostolique Koupéla, (AIB)-Une messe d’action de grâce a été célébrée, le samedi 21 septembre 2024 à la Cathédrale Notre Dame des Grâces de Koupéla, par Mgr Julien Kaboré, nommé Nonce apostolique du Ghana le 29 juin 2024, par le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-RELIGION</p>\n<p><strong>Kourittenga : Mgr Julien Kaboré célèbre une messe d’action de grâce pour sa nomination de Nonce apostolique </strong></p>\n<p><strong>Koupéla, (AIB)-Une messe d’action de grâce a été célébrée, le samedi 21 septembre 2024 à la Cathédrale Notre Dame des Grâces de Koupéla, par </strong><strong>Mgr Julien Kaboré, nommé Nonce apostolique du Ghana le 29 juin 2024, par le Pape François. </strong></p>\n<p>C’est à travers des lectures bibliques, des chants de louange que la messe d’action de grâce du Nonce Apostolique du Ghana, Mgr Julien Kaboré, a été célébrée, le samedi 21 septembre 2024, à la Cathédrale Notre Dame des Grâce de Koupéla.</p>\n<p>Les fidèles catholiques et parents ont félicité Mgr Julien Kaboré, pour sa nomination et demandé à Dieu de l’accompagner afin qu’il puisse accomplir la mission que le Pape François lui a confiée.</p>\n<p>Mgr Julien Kaboré, a reçu l’ordination épiscopale le samedi 14 septembre 2024, dans la basilique Saint-Pierre des mains du Cardinal Pietro Parolin, secrétaire d’Etat du Saint-Siège.</p>\n<p>« Ce sont des sentiments de joies immenses qui animent toute la famille », s’est réjoui Jean Kaboré, un membre de la famille du Nonce apostolique.</p>\n<p>La communauté religieuse de l’archidiocèse de Koupéla a rendu grâce au Seigneur et sont fiers, parce que le Seigneur a fait une bonne grâce pour l’archidiocèse de Koupéla en général.</p>\n<p>« Nous l’avons suivi depuis le petit séminaire et nous avons vu qu’il a la foi de servir le Seigneur », a-t-elle indiqué.</p>\n<p>Le Nonce Apostolique du Ghana Julien Kaboré a lui aussi rendu grâce à Dieu tout en implorant son accompagnement pour la réussite de sa mission.</p>\n<p>« Nous ne méritons pas ce que nous recevons et c’est encore une raison de plus pour rendre grâce à Dieu.  Un chrétien n’a jamais de la peur au ventre.  Cela veut dire que dans l’évangile le Seigneur nous dit n’ayez pas peur.  Si nous avons peur cela veut dire que nous n’avons pas foi. C’est une parole de notre père. C’est le règne du Christ, de Dieu et c’est la paix, la joie, l’entente, la concorde. Tout ce que nous avons dit à l’église, c’est pour que notre société, que notre monde d’aujourd’hui puisse vivre dans la paix, la concorde et la sérénité », a soutenu Mgr Julien Kaboré.</p>\n<p>Il est le tout premier Evêque du Burkina Faso à être nommé Nonce Apostolique.</p>\n<p>Ordonné prêtre en 1995 par Mgr Dieudonné Yougbaré à la Cathédrale notre Dame des Grâces de Koupéla, Mgr Julien Kaboré a été nommé Nonce apostolique au Ghana soit 29 ans après son ordination.</p>\n<p>&nbsp;</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong> </strong><strong>AWS/hb/yo </strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Une librairie remet des kits et des bourses scolaires à des élèves défavorisés", "link": "https://www.aib.media/burkina-une-librairie-remet-des-kits-et-des-bourses-scolaires-a-des-eleves-defavorises/", "published": "Mon, 23 Sep 2024 12:51:28 +0000", "summary": "BURKINA-CAMPAGNE-DISTRIBUTIONS-KITS-SCOLAIRES Burkina : Une librairie remet des kits et des bourses scolaires à des élèves défavorisés Ouagadougou, 21 sept. 2024 (AIB) – La librairie HO.FI.O a organisé samedi à Ouagadougou, une caravane de distribution gratuite des Kits scolaires à 125 élèves et 10 bourses scolaires d’une valeur de 50 000 F CFA chacune, à des élèves [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-CAMPAGNE-DISTRIBUTIONS-KITS-SCOLAIRES</strong></p>\n<p>Burkina : Une librairie remet des kits et des bourses scolaires à des élèves défavorisés</p>\n<p><strong>Ouagadougou, 21 sept. 2024 (AIB) – La librairie HO.FI.O a organisé samedi à Ouagadougou, une caravane de distribution gratuite des Kits scolaires à 125 élèves et 10 bourses scolaires d’une valeur de 50 000 F CFA chacune, à des élèves défavorisés.</strong></p>\n<p>La librairie HO.FI.O a remis au total à 125 élèves défavorisés, des kits scolaires et 10 d’entre eux ont également reçu chacun, une bourse scolaire d’une valeur de 50 000 FCFA pour récompenser leurs excellents résultats scolaires.</p>\n<p>76 des 125 élèves ont déjà bénéficié du même geste pendant l’année scolaire écoulée et ont été reconduits cette année pour récompenser les bons résultats obtenus à l’école. Les 49 autres viennent d’intégrer la caravane de distribution de kits scolaires pour l’année scolaire 2024-2025.</p>\n<p>Parmi les 76 élèves bénéficiaires de 2023, 10 ont réussi au CEP, dont 4 à l’entrée en sixième, 1 a décroché son examen du BEPC et l’entrée en seconde.</p>\n<p>Pour la directrice de la librairie HO.FI.O, Estelle Yaméogo, la caravane de distribution des kits scolaires est une initiative qui vise à fournir des manuels scolaires aux enfants dont les parents rencontrent des difficultés dans la prise en charge de leurs fournitures scolaires d’une part, tout en favorisant des activités liées au livre et à l’éducation des enfants, d’autres part.</p>\n<p>Mme Yaméogo a assuré que la librairie HO.FI.O a fait des démarches auprès des parents des élèves bénéficiaires ainsi que des élèves eux-mêmes, pour s’enquérir des difficultés qui affectent leur quiétude scolaire.</p>\n<p>Selon elle, il ressort de ces rencontres qu’en plus des besoins en kits scolaires, des problèmes de scolarité, d’encadrements, de suivis scolaires, de santé et d’activités génératrices de revenus, ont été évoqués.</p>\n<p>« Ainsi, la librairie a initié les vacances littéraires et loisirs pour répondre à ces besoins. Au total, 10 élèves ont pu participer gracieusement à cette activité dont les frais de participation s’élevaient à 20 000 FCFA par enfant. C’est également dans cet élan que les bourses scolaires d’une valeur de 50 000 FCFA par enfant ont été instituées pour cette rentrée scolaire, a-t-elle confié.</p>\n<p>Estelle Yaméogo, a exhorté les bénéficiaires à « mouiller le maillot à l’école », afin d’obtenir de meilleurs résultats scolaires, seule condition de son avis, pour continuer à mériter les faveurs de la librairie telles que les camps vacances, les kits et les bourses scolaires.</p>\n<p>La directrice de la librairie HO.FI.O, a également assuré aux parents de sa volonté à toujours continuer à les soutenir dans la prise en charge des enfants.</p>\n<p>Dans ce sens, elle a indiqué qu’un cadre d’appui et de suivi des bénéficiaires sera mis en place avec une bibliothèque et des encadreurs pour l’accompagnement des enfants.</p>\n<p>Le parrain de l’évènement, Aristide Pierre Yaméogo, a promis de continuer à accompagner les élèves en difficulté et les a exhortés au travail et à l’excellence scolaire.</p>\n<p>Notons que M. Yaméogo accompagne cette caravane depuis sa première édition et a décidé de la prise en charge totale des bourses scolaires des élèves à hauteur de 500 000 FCFA.</p>\n<p>La représentante des parents, Alizèta Ouédraogo, a remercié les donateurs et a promis de veiller sur les enfants afin que ceux-ci réussissent à l’école.</p>\n<p>La représentante des bénéficiaires, Amdia Compaoré, a remercié le parrain de la cérémonie et la librairie HO.FI.O pour leur constant accompagnement durant les 3 années.</p>\n<p>« Cette générosité grandissante témoigne de votre ferme engagement à nous soutenir afin que nous puissions prendre un jour notre avenir en main », a indiqué Mme Compaoré.</p>\n<p>Pour elle, ces kits scolaires et les bourses vont contribuer à améliorer leur rendement scolaire et a émis le vœu que cet accompagnement puisse se poursuivre et s’étendre à d’autres enfants dans le besoin.</p>\n<p>« Quant à nous bénéficiaires, nous prenons l’engagement devant vous, nos parents et les invités, de bien travailler pour ne pas trahir la confiance placée en nous », a-t-elle conclu.</p>\n<p>La caravane de distribution de kits scolaires au profit des élèves défavorisés est à sa troisième édition.</p>\n<p>La présente édition a intégré les bourses scolaires au regard de la forte sollicitude des parents et de l’excellence scolaire des premiers bénéficiaires.</p>\n<p>La librairie HO. FI.O est spécialisée dans la vente et la distribution d’ouvrages professionnels, universitaires, scolaires, ainsi que des équipements scientifiques et éducatifs. Elle propose des livres physique et numérique.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DNK </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ioba : Renforcement des capacités des animateurs des centres de développement pour enfants et jeunes", "link": "https://www.aib.media/ioba-renforcement-des-capacites-des-animateurs-des-centres-de-developpement-pour-enfants-et-jeunes/", "published": "Mon, 23 Sep 2024 12:47:44 +0000", "summary": "Burkina-Ioba-Formation-Animateurs-Églises-Évangéliques Ioba : Renforcement des capacités des animateurs des centres de développement pour enfants et jeunes &#160; Dano, (AIB) &#8211; Une formation sur le discipolat organisée par le cluster des églises évangéliques de Dano en partenariat avec l’ONG Compassion internationale Burkina Faso, a réuni les animateurs des centres de développement pour enfants et jeunes (CDEJ) [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Ioba-Formation-Animateurs-Églises-Évangéliques </strong></p>\n<p>Ioba : Renforcement des capacités des animateurs des centres de développement pour enfants et jeunes</p>\n<p>&nbsp;</p>\n<p><strong>Dano, (AIB) &#8211; Une formation sur le discipolat organisée par le cluster des églises évangéliques de Dano en partenariat avec l’ONG Compassion internationale Burkina Faso, a réuni les animateurs des centres de développement pour enfants et jeunes (CDEJ) du 17 au 19 septembre 2024 à Dano.  </strong></p>\n<p><strong> </strong></p>\n<p>Cette formation s’est déroulée à l’église évangélique du Christ de Dano. Elle a porté sur le discipolat qui est une stratégie pour amener une personne à accepter Jésus comme seigneur et sauveur personnel.</p>\n<p>Cette personne s’engage à marcher selon les principes de Jésus édictés dans la Bible. Soixante-quatorze participants dont des animateurs de comité de gestion des projets de l’église, des pasteurs et des moniteurs des centres de développement pour enfants et jeunes (CDEJ) ont vu leur capacité renforcée dans l’enseignement spirituel des enfants.</p>\n<p>La formation a été axée sur le modèle centré sur les jeux avec les enfants. Elle s’est déroulée en trois étapes : la phase théorique, la phase pratique avec les moniteurs et la phase pratique avec la participation de 150 enfants.</p>\n<p>C’est le pasteur Yacouba Ganou de la structure Awana (sigle anglais) qui signifie en français « un homme éprouvé n’a point honte » qui a dirigé les travaux de la présente session.</p>\n<p>Selon lui, ce renforcement de capacité va permettre aux participants d’être en mesure d’évangéliser les enfants et surtout de faire d’eux des disciples de Jésus Christ à travers des jeux. « Awana est beaucoup centré sur les jeux et qui parle d’enfants parle de jeux. C’est pourquoi, nous passons par les jeux pour intéresser les enfants et leur annoncer la bonne nouvelle de Jésus Christ » ,a expliqué le formateur.</p>\n<p>Le pasteur Ganou a félicité le cluster de Dano et leur partenaire l’ONG Compassion internationale pour la mobilisation des 74 animateurs venus de 14 CDEJ. Il a également exprimé sa satisfaction pour le résultat obtenu par les moniteurs à la phase pratique avec les enfants.</p>\n<p>&nbsp;</p>\n<p>Pour l’animateur de l’église Baptiste de Bolembar, Koumbassior Hien, les modèles de jeux appris au cours des trois jours de formation vont améliorer leur enseignement dans les CDEJ. Il souhaite recevoir une formation sur le curriculum afin de mieux transmettre les messages spirituels aux enfants et jeunes.</p>\n<p>Quant au secrétaire du comité d’organisation, Modeste Somé, la présente session a été initiée pour donner plus d’engouement aux activités des CDEJ. « Le modèle centré sur les jeux va créer plus de vivacité et d’envie chez les animateurs, les enfants et même les parents », a souligné M. Somé.</p>\n<p>Cela va davantage motiver les enfants à devenir les disciples de Jésus, a-t-il poursuivi. Il trouve que cette formation est venue au moment opportun avec des thèmes pertinents et des exemples concrets surtout dans le domaine spirituel.</p>\n<p>Le secrétaire du comité d’organisation a remercié l’ONG Compassion internationale pour son accompagnement en faveur des enfants.</p>\n<p>&nbsp;</p>\n<p>La phase pratique avec les enfants s’est déroulée en compétition avec quatre équipes constituées pour l’occasion. A la fin des jeux, toutes les équipes ont reçu des récompenses en présence du point focal de l’ONG Compassion internationale à Dano, Lacina Toé.</p>\n<p>Le cluster de Dano regroupe les églises évangéliques des provinces de la Bougouriba, du Ioba et une partie du Tuy.</p>\n<p><strong>Agence d’information du Burkina                          </strong></p>\n<p><strong>SZ/dnk/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Coopération Sino-burkinabè et contrôle des ambulances et autres véhicules à la Une des journaux", "link": "https://www.aib.media/cooperation-sino-burkinabe-et-controle-des-ambulances-et-autres-vehicules-a-la-une-des-journaux/", "published": "Mon, 23 Sep 2024 12:37:42 +0000", "summary": "Burkina-Presse-Revue Coopération Sino-burkinabè et contrôle des ambulances et autres véhicules à la Une des journaux Ouagadougou, 23 sept. 2024 (AIB)- Les parutions de ce mardi font écho du communiqué de la commune de Ouagadougou soumettant les ambulanciers porteurs funéraires et autres véhicules à un contrôle policier et la rencontre entre les hommes d’affaires chinois et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Presse-Revue</p>\n<p><strong>Coopération Sino-burkinabè et contrôle des ambulances et autres véhicules à la Une des journaux</strong></p>\n<p>Ouagadougou, 23 sept. 2024 (AIB)- Les parutions de ce mardi font écho du communiqué de la commune de Ouagadougou soumettant les ambulanciers porteurs funéraires et autres véhicules à un contrôle policier et la rencontre entre les hommes d’affaires chinois et burkinabè.</p>\n<p>« Coopération bilatérale, des hommes d’affaires chinois et burkinabè échangent avec le chef de l’Etat », affiche à sa Une, le quotidien d’Etat Sidwaya.<br />\nSelon le journal public, le président du Faso, le capitaine Ibrahim Traoré a échangé le vendredi 20 septembre 2024 avec une délégation d’hommes d’affaires chinois et burkinabè sur les enjeux du renforcement de la coopération Chine-Burkina.</p>\n<p>Le quotidien d’Etat précise que les hommes d’affaires des deux pays ont échangé le même jour sur des opportunités d’affaires, à l’occasion d’un forum sino-burkinabé, placé sous la présidence premier ministre, Apollinaire Kyelèm de Tambèla.</p>\n<p>Dans la même veine, le doyen des quotidiens privés, L’Observateur Paalga, indique que l’objectif de cette rencontre est de permettre aux hommes d’affaires de nouer des partenariats pour booster l’investissement privé et par ricochet la croissance économique.</p>\n<p>Pour sa part, le journal privé Le Pays, rapporte que selon le ministre en charge de l’Economie, Dr Aboubakar Nacanabo, la République populaire de Chine est un partenaire « fiable» pour son pays, car malgré l’insécurité, la Chine est restée aux côtés du Burkina.</p>\n<p>Dans un autre registre, les journaux reviennent sur le communiqué de la délégation spéciale de la commune de Ouagadougou.<br />\n«Commune de Ouagadougou,  des véhicules autrefois exemptés désormais contrôlés », écrit Sidwaya à sa première page.</p>\n<p>Selon le confrère, la commune de Ouagadougou, dans un communiqué du 20 septembre 2024, a annoncé que de nouvelles mesures de contrôle de véhicules jadis exemptés de contrôle policier seront désormais passés au peigne fin.</p>\n<p>A propos, L’Observateur Paalga, précise que les véhicules concernés sont des ambulances et assimilés, des véhicules transportant des restes mortels, des véhicules de type fourgon blindé transportant des devises ou autres bien, des véhicules des mines et carrières, des véhicules de corps diplomatique etc.,<br />\nEt au doyen des quotidiens privés burkinabè de conclure que cette mesure vise à éviter « toute perfidie ».</p>\n<p>Agence d’information du Burkina<br />\nYOS/no/zo/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gourma : L’actionnariat populaire expliqué aux Forces de Défense et de Sécurité", "link": "https://www.aib.media/gourma-lactionnariat-populaire-explique-aux-forces-de-defense-et-de-securite/", "published": "Mon, 23 Sep 2024 10:17:26 +0000", "summary": "BURKINA-GOURMA-ACTIONNARIAT-FDS-ECHANGES Gourma : L&#8217;actionnariat populaire expliqué aux Forces de Défense et de Sécurité Fada N&#8217;Gourma, (AIB)-Les Forces de défense et de sécurité (FDS) de la région de l&#8217;Est, se sont appropriées des mécanismes et des projets de l&#8217;actionnariat populaire, le vendredi 20 septembre 2024 à Fada N&#8217;Gourma. Le développement endogène est le cheval de bataille [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-GOURMA-ACTIONNARIAT-FDS-ECHANGES</p>\n<p>Gourma : L&rsquo;actionnariat populaire expliqué aux Forces de Défense et de Sécurité</p>\n<p>Fada N&rsquo;Gourma, (AIB)-Les Forces de défense et de sécurité (FDS) de la région de l&rsquo;Est, se sont appropriées des mécanismes et des projets de l&rsquo;actionnariat populaire, le vendredi 20 septembre 2024 à Fada N&rsquo;Gourma.</p>\n<p>Le développement endogène est le cheval de bataille des dirigeants actuels du pays des hommes intègres pour atteindre sa souveraineté socio-économique et politique.</p>\n<p>C&rsquo;est ainsi qu&rsquo;est né l&rsquo;actionnariat populaire dont le lancement officiel a eu lieu le 12 juin 2023. Depuis lors, la mobilisation financière tourne autour de 17 milliards de F CFA avec moins de 3 000 souscriptions.</p>\n<p>« Cette mobilisation financière n&rsquo;est pas satisfaisante », a indiqué le secrétaire général de la coopérative, le partenaire technique de l&rsquo; APEC, Sanoussa Sawadogo.</p>\n<p>Cela a suscité des échanges, le vendredi 20 septembre 2024 à Fada N&rsquo;Gourma, avec les Forces de défense et de sécurité (FDS) de la région, pour accroître l&rsquo;assiette financière.</p>\n<p>« Sur inscription du chef de l&rsquo;Etat et de sa hiérarchie, cette mission a entrepris d&rsquo;échanger avec les FDS pour leur expliquer la vision de l&rsquo;actionnariat populaire et de ses projets et la plus-value de l&rsquo;engagement populaire », a souligné M. Sawadogo.</p>\n<p>Il a ajouté que l&rsquo;APEC ambitionne mobiliser 100 milliards de F CFA pour investir dans 04 domaines d&rsquo;activités que sont l&rsquo;agriculture, l&rsquo;industrie, les mines et une centrale d&rsquo;achat pour accompagner les produits.</p>\n<p>Selon le secrétaire général de la coopérative, la mission vise également à partager l&rsquo;information aux FDS qui n&rsquo;ont pas assez de temps à cause de la lutte contre le terrorisme quelles mènent sur le front et susciter leur adhésion de cette politique.</p>\n<p>« J&rsquo;avais des zones dombre sur l&rsquo;actionnariat populaire mais au sortir de ces échanges avec cette mission jai compris le bénéfice que nous pouvons tirer de cette politique basée sur le développement endogène », a indiqué l&rsquo;adjudant, Eric. Poda, à la brigade territoriale de gendarmerie de Fada NGourma.</p>\n<p>Il a précisé relayer les informations reçues sur l&rsquo; APEC auprès des autres soldats afin de susciter leur adhésion à la politique du chef de l État.</p>\n<p>« Avec ces échanges, tout est clair sur l&rsquo;APEC. Je m&rsquo;engagerai à faire ma souscription et celles des membres de ma famille car je vois à présent les intérêts que lon peut tirer », a laissé entendre l&rsquo;adjudant de police Ragmègré Idé Zida, à la Compagnie républicaine de sécurité (CRS) de Fada NGourma.</p>\n<p>La mission a expliqué les mécanismes et souscription aux FDS et les a engagés à souscrire surtout leurs progénitures afin de leur garantir un avenir radieux.</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>KAC/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun/Conseil régional du patronat burkinabè : El Hadj Tinga Harouna Compaoré aux commandes", "link": "https://www.aib.media/mouhoun-conseil-regional-du-patronat-burkinabe-el-hadj-tinga-harouna-compaore-aux-commandes/", "published": "Mon, 23 Sep 2024 09:40:18 +0000", "summary": "BURKINA-MOUHOUN-PATRONAT-CONSEIL-PRESIDENCE-ELECTION Mouhoun/Conseil régional du patronat burkinabè : El Hadj Tinga Harouna Compaoré aux commandes Dédougou, (AIB)-L&#8217;opérateur économique de Dédougou, El Hadj Tinga Harouna Compaoré, a été élu, le samedi 21 septembre 2024 à Dédougou, président du conseil régional du patronat burkinabè de la Boucle du Mouhoun, pour un mandat de cinq ans renouvelable. C&#8217;était lors [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-PATRONAT-CONSEIL-PRESIDENCE-ELECTION</p>\n<p>Mouhoun/Conseil régional du patronat burkinabè : El Hadj Tinga Harouna Compaoré aux commandes</p>\n<p>Dédougou, (AIB)-L&rsquo;opérateur économique de Dédougou, El Hadj Tinga Harouna Compaoré, a été élu, le samedi 21 septembre 2024 à Dédougou, président du conseil régional du patronat burkinabè de la Boucle du Mouhoun, pour un mandat de cinq ans renouvelable. C&rsquo;était lors de l&rsquo;assemblée générale constitutive, sous la présidence du haut-commissaire de la province du Mouhoun, Souleymane Nacanabo.</p>\n<p>Le paysage du secteur économique de la Boucle du Mouhoun connait une nouvelle structure qui est le conseil régional du patronat burkinabè.</p>\n<p>Ses missions sont entre autres, de représenter le conseil national du patronat burkinabè dans la région, d&rsquo;organiser les acteurs du secteur privé et de défendre leurs intérêts matériels, moraux et professionnels.</p>\n<p>&nbsp;</p>\n<p>Cest à travers une assemblée générale constitutive que les acteurs de la région de la Boucle du Mouhoun ont mis en place, le samedi 21 septembre 2024 à Dédougou, leur conseil régional du patronat burkinabé.</p>\n<p>&nbsp;</p>\n<p>Fort de 17 membres, El Hadj Tinga Harouna Compaoré, a été élu président par consensus par ses paires.</p>\n<p>&nbsp;</p>\n<p>La rencontre a connu la présence du haut-commissaire de la province du Mouhoun, Souleymane Nacanabo, représentant les autorités régionales, du vice-président du patronat chargé des régions, Hamidou Ouédraogo et du président du comité statutaire du patronat, Augustin Bambara.</p>\n<p>La cérémonie a été parrainée par l&rsquo;honorable député Nonyessa Bonzi et du Ministre en charge de L&rsquo;urbaniste représenté par son conseiller technique.</p>\n<p>&nbsp;</p>\n<p>Pour le vice-président chargé des régions, Hamidou Ouédraogo, la mise en place du conseil régional du patronat burkinabè dans la Boucle du Mouhoun marque une étape importante dans lorganisation du secteur privé de la région et entre dans le cadre de la décentralisation du conseil national du patronat burkinabè et ce, conformément à larticle 74 de son règlement intérieur.</p>\n<p>&nbsp;</p>\n<p>« Les conseils régionaux du patronat burkinabè constituent une pierre angulaire de cette stratégie du conseil national », a-t-il dit tout en invitant le conseil de la Boucle du Mouhoun à travailler dans la cohésion et à lémulation.</p>\n<p>&nbsp;</p>\n<p>Hamidou Ouédraogo a demandé aux membres de rester des VDP économiques malgré la crise sécuritaire et humanitaire que connait notre pays.</p>\n<p>Le haut-commissaire de la province du Mouhoun, Souleymane Nacanabo, a salué l&rsquo;esprit de consensus qui a dominé l&rsquo;élection ce qui témoigne unité dans ce conseil.</p>\n<p>&nbsp;</p>\n<p>Il na pas manqué de prodiguer des conseils à la nouvelle structure pour mener à bien leur mission de développement socio-économique au niveau de la région de la Boucle du Mouhoun.</p>\n<p>&nbsp;</p>\n<p>En sadressant à lassistance, El Hadj Tinga Harouna Compaoré, a exprimé sa gratitude à tous ceux qui ont participé à lélection par consensus ce qui témoigne lunité et lentente des acteurs économiques pour le bien du patronat burkinabè.</p>\n<p>&nbsp;</p>\n<p>« Je me confie à chacun pour la réussite de notre mission commune qui est le développement du secteur privé dans notre région forte de six province et connue pour ses potentialités agro-sylvo-pastoral et halieutique », a-t-il dit.</p>\n<p>&nbsp;</p>\n<p>Avec l&rsquo;installation de son conseil régional du patronat burkinabè, la Boucle du Mouhoun devient ainsi la 7e région à installer son bureau régional qui s&rsquo;inscrit dans la dynamique nationale visant à rapprocher les acteurs économiques et du secteur privé dans chaque région et à mieux répondre aux réalités et aux défis locaux.</p>\n<p>La cérémonie a connu une forte mobilisation de la population et des acteurs du monde économiques des différentes provinces ce qui dénote de l&rsquo;importance de la nouvelle structure pour l&rsquo;avenir économique de la région de la Boucle du Mouhoun.</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>SB/hb/yo</p>"}]}
{"source": "Le Pays", "title": "SOMMET DE L’AVENIR A L’ONU : Pour conjurer un futur incertain", "link": "https://lepays.bf/sommet-de-lavenir-a-lonu-pour-conjurer-un-futur-incertain/", "published": "Sun, 22 Sep 2024 20:05:56 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/SOMMET.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" /> C’est parti, depuis hier dimanche, pour le Sommet de l’avenir à New York. A l’occasion, les dirigeants mondiaux ont adopté le Pacte pour       l’avenir qui prévoit corriger certaines injustices en permettant à l’Afrique de jouer un plus grand rôle. C’est dire si l’Afrique pourrait  obtenir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/sommet-de-lavenir-a-lonu-pour-conjurer-un-futur-incertain/\">SOMMET DE L’AVENIR A L’ONU : Pour conjurer un futur incertain</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "POLEMIQUE SUR LA PROBABLE CANDIDATURE DE MAMADI DOUMBOUYA A LA PRESIDENTIELLE DE 2025   : Le général franchira-t-il le Rubicon ?", "link": "https://lepays.bf/polemique-sur-la-probable-candidature-de-mamadi-doumbouya-a-la-presidentielle-de-2025-le-general-franchira-t-il-le-rubicon/", "published": "Sun, 22 Sep 2024 19:59:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GUINEE-3.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Sera-t-il oui ou non candidat à l’élection présidentielle de 2025? Cette question, plus d’un Guinéen se la pose sans obtenir la moindre réponse de la part du général Mamadi Doumbouya, puisque c’est de lui qu’il s’agit. Si la Charte de la transition interdit aux membres de la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/polemique-sur-la-probable-candidature-de-mamadi-doumbouya-a-la-presidentielle-de-2025-le-general-franchira-t-il-le-rubicon/\">POLEMIQUE SUR LA PROBABLE CANDIDATURE DE MAMADI DOUMBOUYA A LA PRESIDENTIELLE DE 2025   : Le général franchira-t-il le Rubicon ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "Tensions autour des législatives au Sénégal   : L’enjeu ne doit pas tuer le jeu électoral", "link": "https://lepays.bf/tensions-autour-des-legislatives-au-senegal-lenjeu-ne-doit-pas-tuer-le-jeu-electoral/", "published": "Sun, 22 Sep 2024 19:56:12 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"225\" src=\"https://lepays.bf/wp-content/uploads/2024/09/SENEGAL-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"225\" />La rencontre de concertation entre les partis et coalitions de partis politiques initiée samedi dernier par le ministre sénégalais de l’Intérieur et de la sécurité publique, dans la perspective du scrutin législatif anticipé du 17 novembre prochain, a été boudée par des caciques de l’opposition, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-autour-des-legislatives-au-senegal-lenjeu-ne-doit-pas-tuer-le-jeu-electoral/\">Tensions autour des législatives au Sénégal   : L’enjeu ne doit pas tuer le jeu électoral</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-251/", "published": "Sun, 22 Sep 2024 19:20:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Deux panneaux solaires photovoltaïques de l’école de Yonkuy délocalisée à Dédougou, ont été volés par de sinistres individus, courant septembre 2024. Le vol est déjà un acte condamnable et l’effectuer dans un lieu réservé à l’éducation des enfants, l’est davantage. C’est dire si la morale [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-251/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VICTIMES DE HISSENE HABRE AU TCHAD : Au-delà des indemnisations…", "link": "https://lepays.bf/victimes-de-hissene-habre-au-tchad-au-dela-des-indemnisations-2/", "published": "Thu, 19 Sep 2024 19:54:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"176\" src=\"https://lepays.bf/wp-content/uploads/2024/09/TCHAD-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"287\" />Dix milliards de francs CFA. C’est le montant décaissé par le gouvernement tchadien depuis la mi-février pour indemniser les victimes de l’ex-président Hissène Habré, après des années d’attente. En tout cas, à en croire des associations de victimes réunies au sein d’une plateforme, ce montant [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/victimes-de-hissene-habre-au-tchad-au-dela-des-indemnisations-2/\">VICTIMES DE HISSENE HABRE AU TCHAD : Au-delà des indemnisations…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL A LA FIN DES VIOLENCES AU SOUDAN : Les généraux Al Burhan et Hemetti entendront-ils enfin raison ?", "link": "https://lepays.bf/appel-a-la-fin-des-violences-au-soudan-les-generaux-al-burhan-et-hemetti-entendront-ils-enfin-raison/", "published": "Thu, 19 Sep 2024 19:45:29 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"925\" src=\"https://lepays.bf/wp-content/uploads/2024/09/DARFOUR.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1620\" /> La crise humanitaire qui frappe durement le Soudan, était au cœur des discussions au siège des Nations unies à New-York, le 18 septembre dernier. Il est ressorti des échanges, que la situation sanitaire s&#8217;est détériorée, avec la saison des pluies. 80 % des hôpitaux ont [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-a-la-fin-des-violences-au-soudan-les-generaux-al-burhan-et-hemetti-entendront-ils-enfin-raison/\">APPEL A LA FIN DES VIOLENCES AU SOUDAN : Les généraux Al Burhan et Hemetti entendront-ils enfin raison ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL DE L’OPPOSITION A UN DIALOGUE AVANT LES LEGISLATIVES AU SENEGAL : Veillée d’armes pour une élection à grands enjeux", "link": "https://lepays.bf/appel-de-lopposition-a-un-dialogue-avant-les-legislatives-au-senegal-veillee-darmes-pour-une-election-a-grands-enjeux/", "published": "Thu, 19 Sep 2024 19:41:34 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/09/SENEGAL-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Au Sénégal, les esprits sont tournés vers les législatives du 17 novembre prochain, après la dissolution de l’Assemblée nationale par le président Bassirou Diomaye Faye, le 12 septembre dernier. Et cela, suite au blocage de ses projets de réformes au niveau de la Représentation nationale [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-de-lopposition-a-un-dialogue-avant-les-legislatives-au-senegal-veillee-darmes-pour-une-election-a-grands-enjeux/\">APPEL DE L’OPPOSITION A UN DIALOGUE AVANT LES LEGISLATIVES AU SENEGAL : Veillée d’armes pour une élection à grands enjeux</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LANCEMENT DE L’INITIATIVE LAFIA AU PROFIT DES PERSONNES VULNERABLES : Pourvu que les fruits tiennent la promesse des fleurs", "link": "https://lepays.bf/lancement-de-linitiative-lafia-au-profit-des-personnes-vulnerables-pourvu-que-les-fruits-tiennent-la-promesse-des-fleurs/", "published": "Thu, 19 Sep 2024 19:37:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />L’initiative LAFIA, c’est la nouvelle trouvaille du gouvernement pour soulager nos compatriotes les plus touchés par la double crise sécuritaire et humanitaire que traverse le pays. J’ai appris cette nouvelle par voie de presse, avec le ministre de l’Economie et des finances qui a officiellement [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/lancement-de-linitiative-lafia-au-profit-des-personnes-vulnerables-pourvu-que-les-fruits-tiennent-la-promesse-des-fleurs/\">LANCEMENT DE L’INITIATIVE LAFIA AU PROFIT DES PERSONNES VULNERABLES : Pourvu que les fruits tiennent la promesse des fleurs</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO : 6 sports recommandés pour une femme enceinte", "link": "https://lepays.bf/semaine-de-poko-6-sports-recommandes-pour-une-femme-enceinte/", "published": "Thu, 19 Sep 2024 19:35:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Dans notre rubrique Semaine de Poko de la semaine dernière, nous avons partagé avec vous les bienfaits pour une femme enceinte d’exercer une activité sportive. Ce vendredi 20 septembre 2024, nous avons jugé bon de réunir pour vous quelques sports recommandés que vous pouvez pratiquer [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-6-sports-recommandes-pour-une-femme-enceinte/\">SEMAINE DE POKO : 6 sports recommandés pour une femme enceinte   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-260/", "published": "Thu, 19 Sep 2024 19:31:42 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le gouvernement a créé le Fonds national de la finance inclusive en vue de faciliter l’accès des microfinances aux personnes vulnérables. Le lancement national de cette initiative est intervenu le 14 septembre 2024 à Ouahigouya. Un montant de 10 milliards de F CFA est mobilisé [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-260/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ARRESTATION DE CLAUDE PIVI AU LIBERIA, APRES 10 MOIS DE TRAQUE   : Au nom de la justice et du bon voisinage", "link": "https://lepays.bf/arrestation-de-claude-pivi-au-liberia-apres-10-mois-de-traque-au-nom-de-la-justice-et-du-bon-voisinage/", "published": "Wed, 18 Sep 2024 19:44:51 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GUINEE-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Il n’y a plus aucun doute, Claude Pivi dit Coplan et son fils Verny Pivi ont été, après dix mois de traque, arrêtés au Libéria voisin, et des tractations seraient déjà en cours entre les autorités guinéennes et libériennes en vue de leur extradition à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/arrestation-de-claude-pivi-au-liberia-apres-10-mois-de-traque-au-nom-de-la-justice-et-du-bon-voisinage/\">ARRESTATION DE CLAUDE PIVI AU LIBERIA, APRES 10 MOIS DE TRAQUE   : Au nom de la justice et du bon voisinage</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MANIF DE L’OPPOSITION CONTRE LE FICHIER ELECTORAL AU GHANA : Eviter à tout prix une crise post-électorale", "link": "https://lepays.bf/manif-de-lopposition-contre-le-fichier-electoral-au-ghana-eviter-a-tout-prix-une-crise-post-electorale-2/", "published": "Wed, 18 Sep 2024 19:40:59 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GHANA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />La présidentielle au Ghana se profile à l’horizon, et l’opposition met déjà la pression sur la Commission électorale. En effet, le Congrès Démocratique National (NDC), principal parti d’opposition, a appelé à une manifestation le 17 septembre 2024, à travers tout le pays, pour exiger un [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/manif-de-lopposition-contre-le-fichier-electoral-au-ghana-eviter-a-tout-prix-une-crise-post-electorale-2/\">MANIF DE L’OPPOSITION CONTRE LE FICHIER ELECTORAL AU GHANA : Eviter à tout prix une crise post-électorale</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Solidarité militaire : Le Camp Naaba-Koom 2 honore les héros tombés au front", "link": "https://libreinfo.net/solidarite-militaire-le-camp-naaba-koom-2-honore-les-heros-tombes-au-front/?utm_source=rss&utm_medium=rss&utm_campaign=solidarite-militaire-le-camp-naaba-koom-2-honore-les-heros-tombes-au-front", "published": "Mon, 23 Sep 2024 16:52:12 +0000", "summary": "<p>Le commandement militaire du Camp Naaba-Koom 2 a lancé, ce lundi 23 septembre 2024 à Ouagadougou, une Semaine de soutien psycho-social et spirituel destinée à accompagner le personnel militaire et leurs familles, ainsi que le personnel civil de la Présidence du Faso. Par André-Martin Bado Le ministre d’État, ministre de la Défense et des Anciens [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/solidarite-militaire-le-camp-naaba-koom-2-honore-les-heros-tombes-au-front/\">Solidarité militaire : Le Camp Naaba-Koom 2 honore les héros tombés au front</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le commandement militaire du Camp Naaba-Koom 2 a lancé, ce lundi 23 septembre 2024 à Ouagadougou, une Semaine de soutien psycho-social et spirituel destinée à accompagner le personnel militaire et leurs familles, ainsi que le personnel civil de la Présidence du Faso.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le ministre d’État, ministre de la Défense et des Anciens Combattants, le général de brigade <a href=\"https://libreinfo.net/rencontre-hierarchie-militaire-burkina/\">Kassoum Coulibaly</a>, a procédé ce lundi 23 septembre 2024 au lancement des activités de la« <em><strong>Semaine de soutien psycho-social et spirituel »</strong></em></p>\n<p>L&rsquo;initiative vise à exprimer la solidarité et la compassion envers les <a href=\"https://libreinfo.net/go-paga-veuves-orphelins/\">familles des militaires tombés</a> pour la patrie.</p>\n<p>Le ministre a salué cette initiative comme un <em><strong>« moment de fierté collective pour l’Armée et la Nation »,</strong></em> encourageant les autres unités à s’en inspirer. Il a qualifié cet élan de solidarité envers les familles de <em><strong>« très noble ».</strong></em></p>\n<p>Selon le Commandant de la Garde républicaine, le chef de bataillon Souleymane Zongo, cette Semaine sera marquée par des activités sociales et spirituelles.</p>\n<p>Au programme : remise de kits scolaires aux orphelins, distribution de vivres aux familles et une conférence dédiée aux proches des victimes.</p>\n<p><em><strong>« Des visites et des dons seront également effectués auprès des combattants blessés et des portés disparus, ainsi qu&rsquo;une journée de prières regroupant toutes les confessions religieuses. Au total, 121 familles bénéficieront de cet élan de solidarité »</strong></em>, a-t-il précisé.</p>\n<p>La représentante des bénéficiaires, Grâce Nana, a témoigné de la gratitude des familles : <em><strong>« Vous démontrez chaque jour que nos parents faisaient partie d&rsquo;une grande famille, celle des Forces armées du Burkina Faso. » </strong></em></p>\n<p>Elle a également appelé les Burkinabè à <em><strong>« maintenir haut le drapeau du Burkina Faso pour les générations futures »</strong></em>, dans le contexte de lutte contre le terrorisme.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/solidarite-militaire-le-camp-naaba-koom-2-honore-les-heros-tombes-au-front/\">Solidarité militaire : Le Camp Naaba-Koom 2 honore les héros tombés au front</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Côte d’Ivoire/Présidentielle 2025 : L’opposition veut une réforme électorale", "link": "https://libreinfo.net/cote-divoire-presidentielle-2025-lopposition-veut-une-reforme-electorale/?utm_source=rss&utm_medium=rss&utm_campaign=cote-divoire-presidentielle-2025-lopposition-veut-une-reforme-electorale", "published": "Mon, 23 Sep 2024 15:00:49 +0000", "summary": "<p>Les partis politiques de l’opposition qui étaient en conclave samedi dernier ont demandé une réforme électorale et l’institution d’un dialogue politique avant l’élection présidentielle en 2025 en Côte d&#8217;Ivoire.  Par Nicolas Bazié  L’opposition est convaincue que le système électoral actuel en Côte d&#8217;ivoire est la source majeure des conflits sociopolitiques qui ont occasionné des crises [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cote-divoire-presidentielle-2025-lopposition-veut-une-reforme-electorale/\">Côte d’Ivoire/Présidentielle 2025 : L’opposition veut une réforme électorale </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les partis politiques de l’opposition qui étaient en conclave samedi dernier ont demandé une réforme électorale et l’institution d’un dialogue politique avant l’élection présidentielle en 2025 en Côte d&rsquo;Ivoire. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a> </strong></p>\n<p>L’opposition est convaincue que le système électoral actuel en Côte d&rsquo;ivoire est la source majeure des conflits sociopolitiques qui ont occasionné des crises graves depuis 2000.</p>\n<p>Nos confrères de Abidjan.net rapportent que <a href=\"https://libreinfo.net/cote-divoire-la-cpi-annule-son-mandat-darret-international-contre-simone-gbagbo/\">l&rsquo;ancienne première dame Simone Gbagbo</a> a déploré le fait que les autorités tiennent mordicus à un tel système.</p>\n<p>Désormais présidente du Mouvement des générations capables, membre du Groupement de partis politiques signataires de la Déclaration de Bonoua, Simone Gbagbo soutient que <em><strong>« ce système, malheureusement maintenu vaille que vaille par l&rsquo;actuel gouvernement, ne peut aucunement garantir la paix dans notre pays.»</strong></em></p>\n<p>L’opposition ivoirienne fait remarquer que <em><strong>« le système électoral Ivoirien est miné par de nombreuses entraves dont la revue critique est nécessaire pour mesurer la pertinence de cette démarche commune de l&rsquo;opposition».</strong></em></p>\n<p>D’où la demande de la révision et de la refonte du code électoral qui pour, les membres de l’opposition, <em><strong>« s&rsquo;avèrent absolument nécessaires au moment où l&rsquo;on s&rsquo;apprête à aller aux élections de 2025 et de 2026.»</strong></em></p>\n<p>Simone Gbagbo parle aussi de <em><strong>« vrai dialogue, de dialogue inclusif avec les partis politiques, les OSC et les forces vives de la nation.»</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/cote-divoire-presidentielle-2025-lopposition-veut-une-reforme-electorale/\">Côte d’Ivoire/Présidentielle 2025 : L’opposition veut une réforme électorale </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Sénégal : «Je n’ai pas fait de deal avec Sonko » (Macky Sall, ancien chef d’Etat)", "link": "https://libreinfo.net/politique-senegal-macky-sall-ancien-president-apr/?utm_source=rss&utm_medium=rss&utm_campaign=politique-senegal-macky-sall-ancien-president-apr", "published": "Mon, 23 Sep 2024 14:00:42 +0000", "summary": "<p>Accusé d’avoir signé un protocole avec Ousmane Sonko au Cap Manuel pour négocier la libération des militants du PASTEF (parti au pouvoir) et amoindrir les chances de Amadou Bâ à l’élection présidentielle, Macky Sall dément. Par Issoufou Ouedraogo  Lors de la Conférence nationale des élus de l’APR (Alliance pour la république, ex-parti au pouvoir) le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/politique-senegal-macky-sall-ancien-president-apr/\">Sénégal : «Je n’ai pas fait de deal avec Sonko » (Macky Sall, ancien chef d’Etat)</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Accusé d’avoir signé un protocole avec Ousmane Sonko au Cap Manuel pour négocier la libération des militants du PASTEF (parti au pouvoir) et amoindrir les chances de Amadou Bâ à l’élection présidentielle, Macky Sall dément.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Lors de la Conférence nationale des élus de l’APR (Alliance pour la république, ex-parti au pouvoir) le 21 septembre dernier, les militants de l’APR ont reçu un appel du chef du parti depuis le Maroc, selon Walf.net.</p>\n<p>Dans son message rapporté par Abdou MBow, le président sortant a rejeté d’un revers de main toutes les accusations de trahison à son encontre. A l’en croire, il n’a jamais dealé avec Ousmane Sonko.</p>\n<p>«Je n’ai pas fait de deal. Je n’ai pas vendu le Sénégal. J’ai institué la loi d’amnistie pour la paix au Sénégal. Je n’ai pas fait de complot avec les nouvelles autorités, sinon comment comprendre que mes militants soient convoqués à la DIC depuis quelques jours», souligne l&rsquo;ancien président <a href=\"https://libreinfo.net/burkina-faso-senegal-macky-sall-bassirou-diomaye-faye/\">Macky Sall.</a></p>\n<p>«J’ai seulement mis l’intérêt du Sénégal en avant. Tout ce qui se dit autre que cette version n’est pas conforme », poursuit-il avant de se prononcer sur le cas de Amadou Bâ.</p>\n<p>«J’ai financé la campagne de Amadou Bâ comme je l’ai toujours fait pour moi-même. Quiconque veut y trouver des excuses peut le faire. Mais je suis quitte avec ma conscience », a-t-il ajouté.</p>\n<p>Par ailleurs, l’ancien chef d’Etat a mis en garde ceux qui veulent discréditer l’APR sous prétexte d’être en froid avec lui. A l’en croire, « cela ne passera pas. Nous resterons debout !»</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.nte</a></p><p>The post <a href=\"https://libreinfo.net/politique-senegal-macky-sall-ancien-president-apr/\">Sénégal : «Je n’ai pas fait de deal avec Sonko » (Macky Sall, ancien chef d’Etat)</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Sabari Christian Dao, DG du Musée national : « Notre défi est de travailler à ce que les Burkinabè aient une culture muséale »", "link": "https://libreinfo.net/burkina-faso-musee-national-du-burkina-directeur-general-sabari-christian-dao/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-musee-national-du-burkina-directeur-general-sabari-christian-dao", "published": "Mon, 23 Sep 2024 11:59:58 +0000", "summary": "<p>Tourné de plus en plus vers des expositions dites majeures en mettant en exergue les potentialités culturelles des groupes ethnoculturels, le Musée national du Burkina, avec ses 14 000 œuvres, est de plus en plus fréquenté par les Burkinabè. Mais des défis restent à relever pour intégrer cette culture muséale dans leur quotidien. Pour comprendre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-musee-national-du-burkina-directeur-general-sabari-christian-dao/\">Sabari Christian Dao, DG du Musée national : « Notre défi est de travailler à ce que les Burkinabè aient une culture muséale »</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tourné de plus en plus vers des expositions dites majeures en mettant en exergue les potentialités culturelles des groupes ethnoculturels, le Musée national du Burkina, avec ses 14 000 œuvres, est de plus en plus fréquenté par les Burkinabè. Mais des défis restent à relever pour intégrer cette culture muséale dans leur quotidien. Pour comprendre le combat mené pour permettre à l’outil de jouer pleinement son rôle, Libreinfo.net a rencontré le Directeur général du Musée national, Sabari Christian Dao. Dans l’entretien qu’il nous a accordé, il revient sur le bilan des visites, la vision du Musée et les grands projets de ce temple culturel. </strong></p>\n<p><strong>Propos recueillis par </strong><a href=\"http://Issoufou Ouedraogo\"><strong>Issoufou Ouedraogo </strong> </a></p>\n<p><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Présentez-nous le Musée national du Burkina ?</p>\n<p><strong>Sabari Christian Dao</strong> : Le Musée national du Burkina est une institution permanente comme on le dit dans le jargon du musée au service de la société, c’est-à-dire du Burkina, du peuple burkinabè, du développement de notre pays.</p>\n<p>La mission principale du Musée national, comme bon nombre de musées dans le monde, c’est d’abord d’identifier les biens culturels au sein des communautés, en ce qui nous concerne, ce sont les groupes ethnolinguistiques les plus représentatifs de notre pays. Identifier les biens de ces communautés, les collecter et aussi travailler à leur conservation au sein de notre musée ici, mais aussi à leur valorisation à travers des expositions permanentes, temporaires ou itinérantes. Et aussi d’autres actions de communication autour de ces objets.</p>\n<p><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Quels sont vos rapports avec les musées provinciaux ?</p>\n<p><strong>Sabari Christian Dao</strong> : C’est vrai que beaucoup de personnes ont déjà pensé que quand on parle de Musée national, qu’il y a forcément un lien fonctionnel avec les autres musées du Burkina. Mais en ce qui nous concerne pour l’instant, ce n’est pas le cas. Le Musée national est un établissement public de l’Etat (EPE) qui est lié au ministère de la Communication, de la Culture, des Arts et du Tourisme.</p>\n<p>C’est une structure qui a pour mission d’accompagner les autres musées, mais nous n’avons pas de lien fonctionnel avec eux. Il faut dire que nous accompagnons les musées provinciaux et quand vous prenez, par exemple, le Musée de Sogossira Sanou à Bobo-Dioulasso, il a été mis en place avec l’accompagnement du Musée national.</p>\n<p>La preuve est que bon nombre des collections de ces musées sont des prêts du Musée national. C’est le cas du Musée de la musique George Ouédraogo, du Musée de Gaoua et de bien d’autres musées au Burkina. Les musées privés peuvent aussi nous demander notre accompagnement dans les missions principales. Mais ces musées ne répondent pas forcément du Musée national. Les choses peuvent évoluer, comme on le voit dans certains pays, pour qu’il y ait des démembrements régionaux ou provinciaux du Musée national. Ce n’est pas encore le cas.</p>\n<p><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Quel est le statut du Musée national ?</p>\n<p><strong>Sabari Christian Dao</strong> : Le Musée national est un EPE à caractère scientifique, culturel et technique avec la relecture des textes en 2002 et en 2016. Ce qui nous permet d’être plus ou moins autonome. Et aller aussi à la recherche d’autres partenaires en plus de l’Etat pour la mise en œuvre de nos activités.</p>\n<p><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : . Quel est le taux de fréquentation du Musée national par les populations après le lancement, par le ministère de la Communication, de la Culture, des Arts et du Tourisme, de la grande saison du tourisme interne ?</p>\n<p><strong>Sabari Christian Dao</strong> : Nous félicitons vraiment cette grande saison qui est une très belle initiative lancée par le ministère en charge de la culture à travers l’Office national du tourisme burkinabè. Cela permet de mettre nos sites en lumière. Et en ce qui concerne le Musée national, je peux dire que cette saison touristique nous a permis de voir le nombre de nos visiteurs en hausse.</p>\n<p>A ce jour, nous avons 27 000 visiteurs au Musée national. Ce qui est un record depuis la création de ce Musée, parce qu’annuellement, nous enregistrons 12 000 à 15 000 visiteurs par an. Ce qui était très infime pour un musée national.</p>\n<p><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Est-ce que vous avez le sentiment que les Burkinabè s’intéressent davantage au Musée national ?</p>\n<p><strong>Sabari Christian Dao</strong> : Oui, ce sentiment est réel. C’est un sentiment réel de voir que maintenant les Burkinabè commencent à s’intéresser à leur Musée national. Et je profite dire merci aux hommes et femmes des médias qui nous ont accompagné dans cet élan de communiquer sur le Musée national parce qu’il y a eu un moment où on était vu comme une institution sur laquelle il y avait beaucoup de mystères autour et les gens ne connaissaient pas ce que c’est qu’un musée. Ce qui faisait fuir certaines personnes parce qu’on voyait du mysticisme et beaucoup d’autres choses derrière.</p>\n<p>Mais avec la presse et toute la communication, on se rend compte que le musée est un temple culturel, un lieu de rencontres et de découvertes de soi, mais aussi de projection. Au fur et à mesure, on commence à recevoir plus de monde, notamment les jeunes qui, avec l’ambiance actuelle autour, ont cette tendance de retour aux sources. On se rend compte que beaucoup viennent au musée pour mieux connaître leur passé et envisager leur avenir. Vraiment, je confirme avec vous qu’au fur à mesure, il y a de l’engouement pour le Musée national ainsi que pour tous les musées du Burkina.</p>\n<p><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Qu’est-ce qu’on gagne en visitant le Musée national du Burkina ?</p>\n<p><strong>Sabari Christian Dao</strong> : En visitant le Musée national, on gagne beaucoup de choses. D’abord, sur la connaissance de son histoire. L’histoire du pays, mais aussi nous sommes à la rencontre d’autres peuples qu’on ne connaissait pas forcément, d’autres cultures que nous ne connaissions pas aussi.</p>\n<p>Et donc le musée arrive à permettre de faire d’abord ce pas essentiel vers le passé et c’est ce qu’on y gagne principalement. Et ensuite, le musée nous permet de réfléchir à notre avenir avec ce que nous arrivons à avoir comme connaissances du passé. Dans le présent, nous commençons déjà à réfléchir sur comment nous pouvons façonner l’avenir.</p>\n<p>Donc, c’est vraiment le lieu qui arrive à faire le lien entre ces temps primordiaux de l’existence humaine, c’est-à-dire le passé, le présent et l’avenir. C’est réellement tout bénéfique de venir au musée pour découvrir. C’est aussi permettre en tant qu’homme de pouvoir imaginer des perspectives avec tous les outils au niveau des expositions.</p>\n<p>Vous savez, au musée, nous sommes dans l’organisation des expositions. Nous mettons en vue ce que nous avons comme biens culturels, mais aussi il y a des évènements culturels que nous accueillons au musée. Tout cela, c’est pour vraiment montrer que le musée, ce n’est pas que le passé, mais c’est aussi le présent et l’avenir.</p>\n<p><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : En moyenne combien de visiteurs (nationaux et étrangers) recevez-vous par an ?</p>\n<p><strong>Sabari Christian Dao</strong> : Pour ce qui est des visiteurs, déjà pour la petite histoire, avec la pandémie du Covid -19, on avait eu peur de perdre des visiteurs parce qu’en son temps, les visiteurs étaient majoritairement des expatriés. Aujourd&rsquo;hui, la tendance s’est inversée.</p>\n<p>En moyenne, sur les 27 000 visiteurs de janvier à août, nous avons eu à peu près moins de 1 000 visiteurs internationaux parmi eux. Vous voyez vraiment que les choses changent et je pense que tout cela est le résultat de ce qui est abattu comme travail à tous les niveaux.</p>\n<p><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Quelles sont les œuvres qui peuvent être conservées au Musée ?</p>\n<p><strong>Sabari Christian Dao</strong> : C’est vraiment important de le préciser parce qu’effectivement, ce n’est pas toutes les œuvres qui sont accueillies au Musée national. Au Musée national, nous avons la vocation de conserver les biens culturels des communautés du Burkina. Pour répondre absolument à sa vocation nationale, il faut que tous les groupes ethnoculturels se retrouven au Musée national. Et c’est ce que nous essayons de faire comme travail au niveau de nos collectes et de la conservation. Donc, pour qu’une œuvre soit considérée comme œuvre de musée, il faut d’abord qu’elle ait un sens au sein de la communauté.</p>\n<p>Tout part du lien que cette œuvre a avec sa communauté et du sens que la communauté donne à l’œuvre. Ce sont d’ailleurs les communautés qui décident de la valeur scientifique, culturelle et historique qu’ils accordent à leurs œuvres. C’est sur ces valeurs que le Musée national se base pour faire un travail de collecte et de demande sous forme de prêt ou d’achat, souvent de don, que nous demandons ces œuvres aux communautés pour les conserver au Musée national au profit des générations présentes et à venir. Ce sont vraiment ces critères principaux qui nous permettent d’avoir ce que nous avons ici comme collections.</p>\n<p><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Justement, quelles sont les collections que vous avez à votre niveau ?</p>\n<p><strong>Sabari Christian Dao</strong> : Aujourd’hui, nous avons des collections ethnographiques, archéologiques et aussi contemporaines parce que le musée, comme, je le disais, ce n’est pas seulement l’ethnographique. Nous sommes en train de collectionner les œuvres contemporaines.</p>\n<p>Comme, on le dit, ce sont ces œuvres contemporaines d’aujourd’hui qui deviennent le patrimoine de demain. C’est ce travail que nous sommes en train de faire et il y a aussi plusieurs autres collections que nous travaillons à avoir. Ici, nous avons actuellement 14 000 objets dans notre réserve.</p>\n<p><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Quelle est l’œuvre la plus précieuse du Musée national ?</p>\n<p><strong>Sabari Christian Dao</strong> : Pour éviter certains regards sur notre Musée, on préfère ne pas trop communiquer sur ces aspects parce que nous avons des œuvres de grande qualité qui nous sont confiées.</p>\n<p>Sinon, il y a des œuvres comme ce que nous appelons « Korobla » qui est une œuvre de la communauté sénoufo. C&rsquo;est une tête de masque qui est très significative pour nous. Ce masque fait partie d’une de nos célèbres pièces et c’est un masque cracheur de feu. C’est vraiment une de nos œuvres principales que nous exposons de temps en temps.</p>\n<p><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Dans ce contexte de crise sécuritaire, quel enseignement peut-on tirer des œuvres du Musée national ?</p>\n<p><strong>Sabari Christian Dao</strong> : C’est vraiment le rôle social utile du musée que vous évoquez parce qu’un musée doit aussi servir au développement et être au cœur de l’actualité, de la construction de la nation. En ce sens, nous avons le drapeau de la Haute-Volta qui a été remplacé par celui du Burkina.</p>\n<p>Cela, par exemple, est un signe fort autour duquel nous pouvons créer une exposition pour montrer aux jeunes le combat qui a été mené depuis un certain temps jusqu’à maintenant et qui montre aussi la résilience de ce pays. Il y a aussi des objets qui nous parlent de la reconstitution de la Haute-Volta en son temps avec les autorités coutumières et administratives.</p>\n<p>Tout cela, c’est vraiment des moyens pour communiquer et montrer que c’est le moment de revenir vers nos valeurs. C’est également un thème de nos expositions. Ce sont les principales valeurs que nous avons essayé de voir dans toutes les communautés mais qui se recoupent de façon générale dans le pays.</p>\n<p>C’est ce travail que nous essayons de faire au fur et à mesure avec tous les acteurs. En parlant de valeurs, je peux évoquer le cas des trésors humains vivants avec qui nous travaillons aussi pour qu’au Musée, il y ait des cadres d’échanges entre les jeunes et les personnes d’un certain âge qui sont détentrices de savoir. Vous savez que c’était le cadre idéal à travers les initiations. Actuellement, nous n’avons plus ces cadres.</p>\n<p>Ils se font très rares et donc c’est à nous de réfléchir, de réinventer ces espaces de transmission, d’initiation et c’est ce que nous essayons de faire au Musée national à travers les trésors humains vivants mais aussi avec d’autres personnes qui ont des connaissances.</p>\n<p><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : La France avait promis en 2021 de restituer des œuvres à des pays africains y compris le Burkina. Lesdits objets d’art ont-ils été acheminés au Musée national ?</p>\n<p><strong>Sabari Christian Dao</strong> : Oui ! Il faut dire que cette question revient à chaque fois. Mais, en réalité, c’est une question hautement politique. Quand le Président français Emmanuel Macron est venu au Burkina en 2017, il a fait cette annonce qui a fait bouger les musées surtout au niveau des musées européens, car ce sont eux qui détiennent le trésor africain.</p>\n<p>Cela a fait bouger ces musées mais au fond, on se rend compte que c’était vraiment un coup politique parce qu’en réalité, le Président Macron, à la suite de son discours, a été bloqué à travers les textes de son pays. Il y a des lois là-bas qui ne permettent pas de resituer les objets comme il se doit aux pays propriétaires de ces biens. Il se trouve que pour chaque cas comme celui du Bénin, il a fallu que l’Assemblée nationale vote une loi spéciale pour permettre de faire revenir ces trésors royaux que vous avez vus et qui ont été exposés au Bénin.</p>\n<p>On s’est rendu compte qu’il y a ce principe d’inaliénabilité qui ne permet pas de donner les œuvres aux pays parce qu’une fois que l’œuvre est inscrite dans le registre d’inventaire en France, la loi dit que l’œuvre appartient à la France. Vous voyez que c’est vraiment des discours politiques. Mais nous, en tant que professionnels des musées, nous avons saisi ce discours comme une opportunité parce que cela nous a permis de faire parler du musée au plus haut niveau. Et nos chefs d’Etat et les autorités ont compris l’importance des musées, du patrimoine culturel. C’est en cela que nous avons apprécié plus ou moins ce discours qui a permis de mettre à jour nos problèmes dont nous parlions chaque fois aux responsables.</p>\n<p><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Est-ce qu’il y a des objets d’art du Burkina dans d’autres pays dont le Musée national demande le rapatriement ?</p>\n<p><strong>Sabari Christian Dao</strong> : En ce qui concerne le Burkina, un comité national a été mis en place pour faire le point de tout ce qu’on pouvait trouver comme objets appartenant au Burkina dans les musées du monde entier. Malheureusement, ce comité, qui était composé de professionnels et de chercheurs, est resté lettre morte. Et nous sommes en train d’en parler entre professionnels pour voir comment relancer les choses.</p>\n<p>Bientôt nous allons travailler avec notre ministre de tutelle pour pouvoir faire avancer le dossier. Comme pour le Bénin, le Burkina doit pouvoir aussi accueillir quelques objets.</p>\n<p><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Il était annoncé la construction d’un grand parc de loisirs au Musée national afin de contribuer à la mobilisation des populations. Où en est-on aujourd&rsquo;hui avec le projet ?</p>\n<p><strong>Sabari Christian Dao</strong> : C’est vrai, nous avons assisté à ce lancement en septembre 2023 en présence des autorités. Malheureusement, nous nous rendons compte aujourd’hui que les travaux n’avancent pas comme nous le souhaitons. Actuellement, nous sommes en train de faire le point avec l’autorité pour voir quelle suite donner à ce dossier. Dans les jours à venir, vous allez avoir des informations plus détaillés sur ce projet.</p>\n<p><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Quels sont les grands défis du Musée national actuellement ?</p>\n<p><strong>Sabari Christian Dao</strong> : Premièrement, ce sont les infrastructures. Le Musée national est bâti un site de 29,94 hectares qui a besoin d’accueillir des infrastructures qui répondent aux normes internationales. Nous avons eu la chance d’accueillir dans nos locaux le Président du Faso, le Capitaine Ibrahim Traoré, qui a souhaité qu’on lui fasse des propositions dans ce sens.</p>\n<p>Nous travaillons actuellement avec le ministre d’Etat en charge de la culture pour que nous puissions avoir une grande salle d’exposition au Musée national, une salle multifonctionnelle qui nous permettra de montrer ce que nous avons comme trésor dans notre réserve et aussi nous avons d’autres projets infrastructurels notamment l’aménagement paysager et tout ce qui permettra de rendre attractif le Musée.</p>\n<p>Le deuxième défi est de travailler à ce que les Burkinabè puissent avoir une culture muséale c’est-à-dire communiquer pour qu’un Burkinabè puisse se lever et venir au musée, le visiter comme il le fait quand il pense à écouter de la musique, à aller suivre un concert ou voir un film.</p>\n<p>Nous souhaitons vraiment lancer une grande campagne de communication qui permettra aux Burkinabè d’avoir cette culture muséale et ce combat a déjà commencé. Et les résultats sont déjà visibles.</p>\n<p>Le troisième défi pour nous est de permettre aux communautés de s’approprier le musée. Le musée, c’est d’abord pour les différentes communautés dont nous voulons que ce soit vraiment le cadre idéal où elles se retrouvent.</p>\n<p></p>\n<p>Je demande à tous les Burkinabè de venir au <a href=\"https://libreinfo.net/burkina-faso-directeur-general-du-musee-national-sabari-christian-dao-14-objets-visiteurs-nationaux/\">Musée national,</a> de venir s’y ressourcer afin que nous puissions, ensemble, construire le musée qui rassemble et qui nous ressemble.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net </a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-musee-national-du-burkina-directeur-general-sabari-christian-dao/\">Sabari Christian Dao, DG du Musée national : « Notre défi est de travailler à ce que les Burkinabè aient une culture muséale »</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Tony Elumelu, philanthrope et chef d’entreprise africain, définit les priorités de l’Afrique lors de l’AGNU 2024", "link": "https://libreinfo.net/agnu-2024-tony-elumelu/?utm_source=rss&utm_medium=rss&utm_campaign=agnu-2024-tony-elumelu", "published": "Mon, 23 Sep 2024 11:25:49 +0000", "summary": "<p>COMMUNIQUE DE PRESSE Tony Elumelu, philanthrope et chef d&#8217;entreprise africain, définit les priorités de l&#8217;Afrique lors de l&#8217;AGNU 2024 La croissance économique transformatrice, l&#8217;emploi des jeunes et la transition énergétique sont essentiels pour le continent Tony Elumelu, philanthrope et chef d&#8217;entreprise africain, placera la croissance économique transformatrice de l&#8217;Afrique, l&#8217;emploi des jeunes et la transition [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/agnu-2024-tony-elumelu/\">Tony Elumelu, philanthrope et chef d’entreprise africain, définit les priorités de l’Afrique lors de l’AGNU 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p style=\"text-align: center;\"><strong>COMMUNIQUE DE PRESSE</strong></p>\n<p><strong>Tony Elumelu, philanthrope et chef d&rsquo;entreprise africain, définit les priorités de l&rsquo;Afrique lors de l&rsquo;AGNU 2024</strong></p>\n<p><em>La croissance économique transformatrice, l&#8217;emploi des jeunes et la transition énergétique sont essentiels pour le continent</em></p>\n<p>Tony Elumelu, philanthrope et chef d&rsquo;entreprise africain, placera la croissance économique transformatrice de l&rsquo;Afrique, l&#8217;emploi des jeunes et la transition énergétique au cœur des discussions de l&rsquo;Assemblée générale des Nations unies (AGNU) de cette année, qui se tiendra fin septembre à New York.</p>\n<p>Elumelu appellera à une action urgente lors d&rsquo;une série d&rsquo;engagements, dont une table ronde à la Clinton Global Initiative avec l&rsquo;ancien président des États-Unis, Bill Clinton, et lors d&rsquo;un événement organisé conjointement par le Programme alimentaire mondial (PAM) et la Fondation Tony Elumelu (TEF), dirigé par la directrice exécutive du PAM, Cindy McCain.</p>\n<p>Elumelu apportera son point de vue à la fois sur sa grande expérience de la création d&rsquo;entreprises de pointe sur le continent et sur le succès des programmes catalytiques de la Fondation Tony Elumelu, qui permettent aux jeunes Africains de s&rsquo;émanciper.</p>\n<p>Elumelu est un réaliste, qui met l&rsquo;Afrique et les Africains au défi de résoudre leurs problèmes, en apportant des solutions africaines, mais aussi en reconnaissant la responsabilité de l&rsquo;Afrique d&rsquo;agir.</p>\n<p>En tant que président du groupe United Bank for Africa (UBA) et de la société d&rsquo;investissement panafricaine Heirs Holdings, ainsi que fondateur de la Fondation Tony Elumelu, M. Elumelu est l&rsquo;un des principaux moteurs du programme de transformation de l&rsquo;Afrique, contribuant à façonner l&rsquo;image du continent sur la scène mondiale.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_87463\" style=\"width: 1060px;\"><img alt=\"\" class=\" wp-image-87463\" height=\"1062\" src=\"https://libreinfo.net/wp-content/uploads/2024/09/Capture-OK-OK.jpg\" width=\"1060\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-87463\">Tony Elumelu, philanthrope et chef d&rsquo;entreprise africain</figcaption></figure>\n<p>Son leadership intellectuel et ses activités de plaidoyer remettent en question les idées reçues et proposent des stratégies novatrices en matière de collaboration et de croissance. Le rôle de sa fondation dans la promotion de l&rsquo;entrepreneuriat des jeunes comme moyen de rompre avec la pauvreté a fait l&rsquo;objet d&rsquo;études de cas à Harvard, à la Chicago Business School, à Stanford et à Cambridge.</p>\n<p>Avec plus de 60 % des Africains qui n&rsquo;ont pas accès à l&rsquo;électricité et des jeunes qui représentent plus de 60 % des 1,3 milliard d&rsquo;habitants du continent, l&rsquo;Afrique est confrontée à des défis qui ont un impact sur le monde entier.</p>\n<p>L&rsquo;Afrique, qui a récemment connu des inondations tragiques en Afrique de l&rsquo;Ouest, souffre de crises environnementales liées au climat, causées par les émissions mondiales, tandis que le développement de l&rsquo;Afrique est freiné par d&rsquo;énormes déficits en matière d&rsquo;infrastructures.</p>\n<p>Dans une déclaration faite récemment, M. Elumelu a indiqué : <em>« j&rsquo;ai souvent dit qu&rsquo;il n&rsquo;y avait nulle part ailleurs dans le monde où l&rsquo;on pouvait tirer autant d&rsquo;avantages des investissements qu&rsquo;en Afrique. Cependant, je suis parfaitement au fait des défis fondamentaux auxquels notre continent est confronté. Il est essentiel de s&rsquo;attaquer aux problèmes de la croissance économique durable, du chômage des jeunes, de l&rsquo;inégalité entre les sexes et de la transition énergétique de l&rsquo;Afrique, non seulement pour répondre aux besoins fondamentaux du continent en matière de développement, mais aussi pour atteindre les objectifs de développement durable et libérer l&rsquo;immense potentiel économique qu&rsquo;offre l&rsquo;Afrique »</em>.</p>\n<p>Économiste et entrepreneur visionnaire, la philosophie économique proposée par M. Elumelu, l&rsquo;Africapitalisme, sert de modèle pour stimuler la transformation économique de l&rsquo;Afrique, en plaidant pour que le secteur privé prenne la direction de la création de richesses sociales et économiques et d&rsquo;une prospérité partagée pour tous.</p>\n<p>Parallèlement au plaidoyer d&rsquo;Elumelu, la United Bank for Africa , qu&rsquo;il dirige, organisera un gala de réseautage en marge de l&rsquo;Assemblée générale des Nations unies &#8211; une plateforme pour mettre en lumière les opportunités d&rsquo;investissement sur le continent.</p>\n<p>Le rendez-vous réunira des personnalités de premier plan de quatre continents, en commémoration du 75e anniversaire du groupe UBA et des 40 ans d&rsquo;activité du groupe aux États-Unis.</p>\n<p>Cliquez pour télécharger le <a href=\"https://libreinfo.net/wp-content/uploads/2024/09/PRESS-RELEASE-HH-AT-UNGA-79.pdf\">PRESS RELEASE HH AT UNGA 79</a></p>\n<p><strong>Lire aussi: </strong><a href=\"https://libreinfo.net/tastes-africa-food-festival/\">Assemblée Générale de l’Onu: UBA prône la connectivité avec le « Tastes of Africa food festival »et célèbre la diversité et la culture</a></p><p>The post <a href=\"https://libreinfo.net/agnu-2024-tony-elumelu/\">Tony Elumelu, philanthrope et chef d’entreprise africain, définit les priorités de l’Afrique lors de l’AGNU 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Nations Unies : Réformer ou périr !", "link": "https://libreinfo.net/nations-unies-reformer-ou-perir/?utm_source=rss&utm_medium=rss&utm_campaign=nations-unies-reformer-ou-perir", "published": "Mon, 23 Sep 2024 10:51:23 +0000", "summary": "<p>Ouverte le 10 septembre dernier à New York, la 79e session de l’Assemblée générale des Nations unies réunit le gotha des chefs d’État de la planète et plusieurs dizaines de réunions thématiques et structurelles. Présidée par l’ancien Premier ministre camerounais Philémon Yang, cette session se tient à un moment crucial où le monde doit faire [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/nations-unies-reformer-ou-perir/\">Nations Unies : Réformer ou périr !</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ouverte le 10 septembre dernier à New York, la 79e session de l’Assemblée générale des Nations unies réunit le gotha des chefs d’État de la planète et plusieurs dizaines de réunions thématiques et structurelles. Présidée par l’ancien Premier ministre camerounais Philémon Yang, cette session se tient à un moment crucial où le monde doit faire face à des défis prégnants en raison des guerres qui rythment le quotidien de nombreuses populations. Pendant ce temps, la question de la réforme de l’ONU et la place de l’Afrique dans ses instances est plus que jamais sur la table…</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></strong></p>\n<p>La 79e session de l’Assemblée générale des Nations unies déroule son programme avec la tenue, ce 22 septembre, du Sommet de l’avenir conformément à une Résolution adoptée le 8 septembre 2022.</p>\n<p>Ce Sommet, qui s’étend jusqu’à ce lundi, vise notamment à <em><strong>« réaffirmer la Charte des Nations unies, redynamiser le multilatéralisme, favoriser l’exécution des engagements existants, trouver des solutions concrètes aux problèmes et rétablir la confiance entre les États membres ». </strong></em></p>\n<p>Autant dire que ce Sommet, qui ambitionne d’adopter, selon son thème, <em><strong>« des solutions multilatérales pour un avenir meilleur »,</strong></em> est d’une importance capitale pour l’avenir de l’institution onusienne.</p>\n<p>D’ores et déjà, les 193 États membres de l’ONU ont validé, <em><strong>« à l’unanimité et sans vote »,</strong> </em>le Pacte pour l’avenir.</p>\n<p>Ce pacte, ainsi que ses annexes — le Pacte numérique mondial et la Déclaration sur les générations futures — vise à <em><strong>« réinventer le système multilatéral »</strong> </em>et à <em><strong>« orienter l’humanité sur une nouvelle voie pour résoudre les défis à long terme »</strong></em>.</p>\n<p>Et pour le président de cette 79e Assemblée générale des Nations unies, l’anglophone camerounais Philémon Yang, ancien Premier ministre de son pays, cet instrument <em><strong>« ne se contente pas de répondre aux crises actuelles mais pose les bases d’un nouvel ordre pacifique pour tous les pays »</strong></em>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_87455\" style=\"width: 899px;\"><img alt=\"Philémon Yang, président de l'Assemblée générale des Nations unies\" class=\"size-full wp-image-87455\" height=\"600\" src=\"https://libreinfo.net/wp-content/uploads/2024/09/IMG-20240923-WA0016.jpg\" width=\"899\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-87455\"><em><strong>Philémon Yang, président de l&rsquo;Assemblée générale des Nations unies</strong></em></figcaption></figure>\n<p>De plus, a-t-il affirmé, le Sommet de l’avenir est <em><strong>« un appel à l’action, et la dignité humaine doit être au centre d’un nouvel ordre fondé sur la justice et l’équité ».</strong></em></p>\n<h1><strong>Ah, le saint des Saints onusien !</strong></h1>\n<p>Un nouvel ordre, c’est justement ce à quoi appellent de nombreuses nations, et notamment les pays africains, qui n’en peuvent plus de subir le diktat des cinq membres permanents du Conseil de sécurité ! Avec leur droit de veto, dont ils restent jaloux, la Chine, les États-Unis, la France, le Royaume-Uni et la Russie jouent bien les problèmes du monde à pile ou à face, au gré de leurs humeurs et de leurs seuls intérêts géostratégiques.</p>\n<p>Longtemps réclamée, l’ouverture de ce cercle fermé aux pays africains est sur la table. Jusque-là réticents à cette idée, les États-Unis se disent désormais favorables à un élargissement qui confère deux places au continent en qualité de membres permanent du Conseil de sécurité des Nations unies, mais sans droit de veto.</p>\n<p>Si cette posture constitue une belle avancée dans un débat qui a cours depuis trois décennies maintenant, elle reste cependant en périphérie des réclamations du continent qui n’entendent pas jouer les seconds rôles au sein de cette instance décisionnelle.</p>\n<p>À quoi sert-il finalement d’y siéger sans bénéficier des mêmes droits que les autres pays qui dominent le monde depuis la fin de la Seconde Guerre ? À cette ligne principielle forte et sensée, s’oppose celle, pleine d’interrogations, de ceux qui estiment qu’en tout état de cause, l’Afrique n’a pas les ressources nécessaire pour siéger dans le saint des Saints !</p>\n<h1><strong>Un serpent de mer </strong></h1>\n<p>L’Afrique, faut-il le rappeler, représente plus de 18 % de la population mondiale avec ses 1,5 milliard d’habitants, et sa population pourrait atteindre, selon les projections de l’ONU, 4,4 milliards d’habitants en 2100 ! Il est évident que les mutations sociopolitiques qui ont marqué le monde depuis la Seconde Guerre ainsi que les défis sécuritaires actuels font de l’Afrique une entité phare des décisions du Conseil de sécurité.</p>\n<p>Alors, refuser à l’Afrique le droit de veto revient à lui dénier son poids démographique et stratégique.</p>\n<p>Ce n’est donc que justice et tout le monde le reconnaît ! Il n’est pas possible, martèle d’ailleurs le président sud-africain, Cyril Ramaphosa, que <em><strong>« l’Afrique ait une participation de seconde zone au Conseil de sécurité de l’ONU »,</strong></em> qui compte 15 membres. Aux cinq permanents qui détiennent un droit de veto, il faut en effet ajouter dix élus qui représentent, pour deux années, les différentes régions géographiques. À cette échelle, trois sièges sont réservés à l’Afrique.</p>\n<p>La réforme de l’ONU est donc indispensable. Mais si tout le monde s’accorde à le reconnaître, ce chantier reste toujours assez délicat. Un véritable serpent de mer, estiment certains, qui pointent aussi, en ce qui concerne l’Afrique, son faible poids économique et ses divisions internes pour désigner les deux places que l’on veut bien lui accorder autour de la table du Conseil de sécurité, mais sans aucun pouvoir de blocage.</p>\n<p>L’Afrique doit donc commencer par taire ses querelles, se départir de tout croc-en-jambe sur le choix de ses représentants dans cette instance — il n’y a que deux places pour les 55 pays de l’Union africaine — et parler d’une seule voix ! La vérité, c’est que cette réforme, qui nécessite que la Charte de l’ONU, révisée dans ce sens, soit adoptée puis ratifiée par deux tiers des 193 États membres, dont les cinq membres permanents du Conseil de sécurité, est loin d’être une réalité.</p>\n<p>En attendant la suite de ce feuilleton, les chefs d’État de tous les pays défileront à la tribune des Nations unies pour décliner leurs visions de notre monde en pleine effervescence politico-sécuritaire et humanitaire. On aura à nouveau droit à des discours enflammés, des dénonciations et protestations qui resteront sans doute longtemps des énoncés sans réelles solutions.</p>\n<p>Et c’est sûr, la <a href=\"https://libreinfo.net/erdogan-israel-palestine/\">guerre israélo-palestinienne</a> — qui convoque aussi l’escapade punitive de l’État d’Israël contre le Hezbollah au Liban — ainsi que la guerre russo-ukrainienne tiendront la vedette de cette 79e <a href=\"https://libreinfo.net/onu-discours-opposes/\">Assemblée générale de l’ONU</a>. Alors, l’Afrique et son élection au Conseil de sécurité avec droit de veto…</p>\n<h1><strong>Un monde en difficulté</strong></h1>\n<p>Ouverte le 10 septembre dernier à New York, le débat général de la session 2024 commence demain, 24 septembre, et s’achèvera le lundi 30 septembre.</p>\n<p>À noter dans le programme de ce rendez-vous mondial, la réunion de haut niveau qui sera consacrée, le 26 septembre prochain, à la célébration et à la promotion de la Journée internationale pour l’élimination totale des armes nucléaires.</p>\n<p>À l’évidence, cette session de l’Assemblée générale se tient à un moment où <em><strong>« nous sommes confrontés à un monde en difficulté »,</strong> </em>a indiqué le Secrétaire général des Nations unies, Antonio Guterres. Et pour lui, <em><strong>« nous pouvons faire quelque chose pour y remédier » !</strong></em> En tout état de cause, la réforme de la plus grande organisation du monde s’impose en toutes lettres comme un impératif de survie.</p>\n<p>Par-delà les circonvolutions de circonstances, l’ONU doit, à brève échéance, s’émanciper de son moule fondateur, opposer, s’il le faut, un veto au… droit de veto tel qu’il fonctionne actuellement, ou périr !</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/nations-unies-reformer-ou-perir/\">Nations Unies : Réformer ou périr !</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Le centre national de presse Norbert Zongo lance le prix de la meilleure femme journaliste 2024", "link": "https://libreinfo.net/burkina-faso-centre-presse-norbert-zongo-prix-marie-soleil-frere-edition-2024/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-centre-presse-norbert-zongo-prix-marie-soleil-frere-edition-2024", "published": "Mon, 23 Sep 2024 09:07:28 +0000", "summary": "<p>Dans un communiqué, le Centre national de presse Norbert Zongo donne des informations sur l’édition 2024 du Prix de la meilleure femme journaliste burkinabè. Celui-ci a été lancé le 3 mai dernier et les œuvres sont recevables jusqu&#8217;au 30 septembre prochain. Par la rédaction  Les lauréates du Prix Marie Soleil Frère de la meilleure femme [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-centre-presse-norbert-zongo-prix-marie-soleil-frere-edition-2024/\">Le centre national de presse Norbert Zongo lance le prix de la meilleure femme journaliste 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans un communiqué, le Centre national de presse Norbert Zongo donne des informations sur l’édition 2024 du Prix de la meilleure femme journaliste burkinabè. Celui-ci a été lancé le 3 mai dernier et les œuvres sont recevables jusqu&rsquo;au 30 septembre prochain.</strong></p>\n<p><strong>Par <a href=\"http://la rédaction\">la rédaction </a></strong></p>\n<p>Les lauréates du Prix Marie Soleil Frère de la meilleure femme journaliste 2024 seront connues le 20 octobre 2024. A l’occasion de la Journée nationale de la liberté de la presse, le Centre national de presse Norbert Zongo va proclamer et remettre les prix aux meilleures femmes journalistes du Burkina en 2024.</p>\n<p>Le lancement du Prix a eu lieu le 3 mai 2024 lors de la Journée mondiale de la liberté de la presse et depuis lors les candidatures sont recevables tous les jours ouvrables au Secrétariat du Centre national de presse Norbert Zongo jusqu’au 30 septembre 2024.</p>\n<p>Le <a href=\"https://libreinfo.net/burkina-media-mariam-ouedraogo-du-quotidien-detat-sidwaya-remporte-le-prix-marie-soleil-frere-2022/\">Prix Marie Soleil Frère</a> récompense les meilleures journalistes burkinabè de l’année dans chacune des quatre catégories : presse écrite, presse en ligne, radiodiffusion sonore et télévisuelle.</p>\n<p>Chaque lauréate par catégorie recevra un trophée et une somme de 500 000 FCFA. La meilleure journaliste des quatre lauréates par catégorie recevra en plus la somme d’un million de FCFA.</p>\n<p>Les genres concernés par le prix sont l’interview, le reportage, le magazine et l’enquête. Les œuvres doivent être publiées ou diffusées entre le 3 mai 2023 et le 3 mai 2024.</p>\n<p>Chaque candidate peut déposer jusqu’à trois de ses meilleures œuvres mais ne peut postuler que dans une seule catégorie de média.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-centre-presse-norbert-zongo-prix-marie-soleil-frere-edition-2024/\">Le centre national de presse Norbert Zongo lance le prix de la meilleure femme journaliste 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Désinformation : Les OSC de Ouahigouya sollicitées pour l’éducation au numérique", "link": "https://libreinfo.net/burkina-desinformation-les-osc-de-ouahigouya-sollicitees-pour-leducation-au-numerique/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-desinformation-les-osc-de-ouahigouya-sollicitees-pour-leducation-au-numerique", "published": "Mon, 23 Sep 2024 07:21:04 +0000", "summary": "<p>L’Association des blogueurs du Burkina (ABB) a organisé un panel le 21 septembre 2024 à Ouahigouya dans la région du Nord. Il a porté sur le thème « Désinformation et cohésion sociale ». Par Zakiss Ouédraogo, correspondant dans le Yatenga   Le thème du panel a été développé à travers deux communications. La première a porté [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-desinformation-les-osc-de-ouahigouya-sollicitees-pour-leducation-au-numerique/\">Burkina/Désinformation : Les OSC de Ouahigouya sollicitées pour l’éducation au numérique </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Association des blogueurs du Burkina (ABB) a organisé un panel le 21 septembre 2024 à Ouahigouya dans la région du Nord. Il a porté sur le thème « Désinformation et cohésion sociale ».</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Zakiss Ouédraogo</a>, correspondant dans le Yatenga  </strong></p>\n<p>Le thème du panel a été développé à travers deux communications. La première a porté sur <em><strong>« Promotion de la cohésion sociale et du vivre-ensemble : rôle des OSC face à la désinformation »</strong> </em>et a été animée par Anselme Asseghna Somda, chargé de programme au Centre pour la gouvernance démocratique <a href=\"https://libreinfo.net/democratie-participative-et-inclusive-des-membres-de-labb-a-lecole-du-cgd/\">(CGD)</a>.</p>\n<p>La seconde communication a eu pour thème <em><strong>« Lutte contre les discours violents au Burkina Faso : le rôle de la Brigade centrale de lutte contre la cybercriminalité (BCLCC) dans l’assainissement de l’espace numérique »</strong></em>.</p>\n<p>Elle a été présentée par Napougba Julien Legma, chef de la collaboration policière à la BCLCC.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_87440\" style=\"width: 1020px;\"><img alt=\"Les panelistes \" class=\"size-full wp-image-87440\" height=\"765\" src=\"https://libreinfo.net/wp-content/uploads/2024/09/IMG-20240922-WA0005.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-87440\"><em><strong>Les panelistes</strong></em></figcaption></figure>\n<p>Avant les communications, le président du Conseil d’administration (PCA) de l’ABB, Gabriel Kambou, a indiqué dans son discours que l’objectif du panel est de contribuer à lutter contre la <a href=\"https://libreinfo.net/burkina-lutte-contre-la-desinformation-des-organisations-de-la-societe-civile-sengagent/\">désinformation</a> et promouvoir l’éducation citoyenne numérique.</p>\n<p><em><strong>«La désinformation désigne la diffusion délibérée de fausses informations dans le but de tromper ou de manipuler l’opinion publique»,</strong> </em>a-t-il fait savoir.</p>\n<p><em><strong>«Contrairement à une simple erreur ou à une information incorrecte, la désinformation est intensionnelle et vise souvent à influencer des décisions, à semer la confusion ou à nuire à une personne, un groupe ou une institution»,</strong></em> a ajouté le PCA.</p>\n<p>Par la suite, Gabriel Kambou a précisé que la désinformation <em><strong>«peut se manifester sous diverses formes, notamment des rumeurs, des faux articles, des images manipulées ou des vidéos trompeuses»</strong></em>.</p>\n<p>Il a relevé que les réseaux sociaux font partie intégrante de notre quotidien. Et comme il est difficile de s’en passer de nos jours, il faut une éducation à leur bon usage de sorte<em><strong> «à se construire et à construire la nation».</strong></em></p>\n<p>Pour le PCA de <a href=\"https://libreinfo.net/burkina-faso-civisme-numerique-lassociation-des-blogueurs-du-burkina-abb-opte-pour-la-sensibilisation/\">l’ABB</a>, <em><strong>« il était important d’échanger avec les organisations de la société civile de Ouahigouya afin qu’elles jouent un rôle primordial dans l’éducation au numérique».</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-desinformation-les-osc-de-ouahigouya-sollicitees-pour-leducation-au-numerique/\">Burkina/Désinformation : Les OSC de Ouahigouya sollicitées pour l’éducation au numérique </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Procès de terroristes : 21 ans fermes pour un orpailleur qui « cherchait à manger »", "link": "https://libreinfo.net/burkina-proces-terroristes-2/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-proces-terroristes-2", "published": "Mon, 23 Sep 2024 00:03:13 +0000", "summary": "<p>Répression</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-proces-terroristes-2/\">Burkina/Procès de terroristes : 21 ans fermes pour un orpailleur qui « cherchait à manger »</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>À 27 ans, S.I, orpailleur et célibataire sans enfant, a été mis en examen pour association de malfaiteurs terroristes et financement du terrorisme. Le 23 août 2024, il a comparu devant les membres du Pôle judiciaire spécialisé dans la répression des actes de terrorisme. Libreinfo.net a assisté à son procès au terme duquel il a été condamné à 21 ans de prison ferme, dont 15 ans de sûreté, et à une amende ferme de 2 millions de francs CFA.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">S.I est polyglotte. Il comprend plusieurs langues dont le fulfuldé, le mooré, le français et le gulmancéma. Son profil a intéressé des terroristes présumés dans la région de l’Est du Burkina. </span></p>\n<p><span style=\"font-weight: 400;\">Un jour, alors qu’il était sur un site d’orpaillage, des terroristes, dont certains connaissaient S.I bien avant, y font irruption. </span>Là, ils revenaient faire des prêches et c&rsquo;est S.K qui est devenu leur interprète.</p>\n<p><span style=\"font-weight: 400;\">Que ce soit en enquête préliminaire, lors de son audition devant le magistrat instructeur ou encore à la barre, le mis en examen a reconnu les faits qui remontent à 2023. </span></p>\n<p><span style=\"font-weight: 400;\">Devant le Tribunal, S.I révèle qu’au début, les terroristes ont pointé une arme sur sa tête et lui ont demandé de traduire leurs prêches. « Si tu refuses, ils peuvent te tuer. Ils ont eu à tuer des gens devant nous sur le site d&rsquo;orpaillage. Cela m’a fait peur. C’est pourquoi je traduisais tout ce qu’ils disaient ; je n’avais pas le choix», dit-il. </span></p>\n<p><span style=\"font-weight: 400;\">Dans les prêches, poursuit le prévenu, les terroristes disaient de porter des pantalons sautés, de laisser leur barbe et de prier. « Quand ils reviennent sur le site et qu&rsquo;ils remarquent que quelqu&rsquo;un n’a pas prié, la personne avait tous les problèmes », témoigne-t-il. </span></p>\n<p><span style=\"font-weight: 400;\">Les enquêtes renseignent que S.I prélevait la zakat (impôt en islam) pour les terroristes. En l’espèce, lorsque les orpailleurs gagnaient 10 sacs de minerai, ils devraient enlever un sac déposer de côté. </span></p>\n<p><span style=\"font-weight: 400;\">Les terroristes venaient chercher le minerai pour aller le traiter et le vendre. S.I reconnaît avoir donné jusqu&rsquo;à 10 sacs de 50 kg de minerai aux extrémistes. Le juge fait noter que c’est avec cet argent du minerai vendu que les terroristes achètent leurs motos, se nourrissent et font tout. « Je ne savais pas cela », se désole le prévenu. </span></p>\n<p><span style=\"font-weight: 400;\">Les enquêteurs ont  également indiqué que S.I était un informateur des terroristes. Ce qu’il n’a pas nié à la barre. Bien au contraire, il donne plus de précisions. </span></p>\n<p><span style=\"font-weight: 400;\">À ses dires, les terroristes lui ont proposé d&rsquo;être leur informateur. Cela consistait à leur signaler la position des Forces de défense et de sécurité (FDS). </span></p>\n<p><span style=\"font-weight: 400;\">Les terroristes, selon le prévenu, lui ont promis 1 million de francs CFA pour ce travail. Ce qu’il a accepté, déclarant qu’il cherchait à manger. </span></p>\n<p><span style=\"font-weight: 400;\">« Donc, vous c’est l’argent ou rien qui vous intéresse ! Le reste ne vous regarde pas. Le fait que les terroristes tuent les gens n’est pas votre affaire tant que vous gagnez de l’argent », a fait observer le juge qui parle de recherche effrénée de l’argent. </span></p>\n<p><span style=\"font-weight: 400;\">Pour le Tribunal, S.I n’était pas obligé de collaborer avec les terroristes. Il pouvait cesser d’aller sur le site d’orpaillage puisqu’il dormait dans la ville de Fada et partait travailler sur ledit site. </span></p>\n<p><span style=\"font-weight: 400;\">Il est à noter que le prévenu pouvait se déplacer en toute quiétude. Les pièces de son dossier révèlent même qu’il partait prendre du carburant à crédit et les terroristes venaient regler la facture. Ce qui, visiblement, n&rsquo;a pas suffit à S.I car, 5 mois après, il a mis fin à sa collaboration avec les terroristes. « Même 1 F CFA, ils ne m’ont pas payé », affirme le prévenu. </span></p>\n<p><span style=\"font-weight: 400;\">Durant sa collaboration avec les malfaiteurs, et selon les résultats de l’enquête préliminaire, S.I a revendu l’une de ses motos à un terroriste à 375 000 francs CFA. Il avait acheté la moto à 150 000 FCFA. </span></p>\n<p><span style=\"font-weight: 400;\">Il ressort que le terroriste a manifesté sa volonté de s’acheter une grosse moto. Il remet 675 000 FCFA à S.I pour qu&rsquo;il puisse lui trouver une moto dans la ville de Fada. Cependant, une fois là-bas, le commerçant dit à S.I d’aller prendre d’abord une autorisation à la mairie. Ce qu’il n’a pas fait et est reparti remettre l’argent à son propriétaire. </span></p>\n<p><span style=\"font-weight: 400;\">Mais, comme S.I avait deux motos, le terroriste lui demande de lui céder un de ses engins. C’est ainsi qu’est intervenue la vente. « Vous avez décidé de façon délibérée de travailler avec les terroristes. Personne ne vous a contraint», a dit le juge, s’adressant au prévenu. </span></p>\n<p><span style=\"font-weight: 400;\">Selon le procureur, les vrais terroristes sont les informateurs et ceux qui financent les groupes armés. « C’est votre cas. Vous êtes aussi un terroriste. Vous savez pertinemment ce que vous faites », a lancé le procureur, soutenant que S.I avait aussi la possibilité de dénoncer les terroristes.</span></p>\n<p><span style=\"font-weight: 400;\">D&rsquo;après lui, il y a suffisamment d&rsquo;éléments pour maintenir S.I dans les liens de la prévention et le déclarer coupable <a href=\"https://libreinfo.net/proces-terroristes-burkina-3/\"><strong>d’association de malfaiteurs terroristes</strong></a> et de financement du terrorisme. C’est pourquoi il a requis contre lui une peine d&#8217;emprisonnement de 21 ans fermes dont 15 ans de sûreté et une amende ferme de 2 millions de francs CFA. Ce que le tribunal a suivi à la lettre. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-proces-terroristes-2/\">Burkina/Procès de terroristes : 21 ans fermes pour un orpailleur qui « cherchait à manger »</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Football : L’EFO éliminée de la coupe CAF par Enyimba", "link": "https://libreinfo.net/burkina-faso-football-coupe-caf-etoile-filante-de-ouagadougou/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-football-coupe-caf-etoile-filante-de-ouagadougou", "published": "Sun, 22 Sep 2024 18:38:45 +0000", "summary": "<p>L&#8217;Etoile filante de Ouagadougou (EFO) a été éliminée aux tirs au but (0-0 puis 3-2), ce dimanche 22 septembre 2024 au Nigeria par Enyimba en match retour du second tour des préliminaires de la coupe CAF, après 90 minutes de jeu équilibré. Par Issoufou Ouedraogo  L&#8217; EFO et l&#8217;AS Douanes sont éliminées en campagne africaine. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-football-coupe-caf-etoile-filante-de-ouagadougou/\">Football : L’EFO éliminée de la coupe CAF par Enyimba</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Etoile filante de Ouagadougou (EFO) a été éliminée aux tirs au but (0-0 puis 3-2), ce dimanche 22 septembre 2024 au Nigeria par Enyimba en match retour du second tour des préliminaires de la coupe CAF, après 90 minutes de jeu équilibré.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>L&rsquo; EFO et l&rsquo;AS Douanes sont éliminées en campagne africaine. L&rsquo; étoile finale de Ouagadougou a livré la même copie que lors du match aller.</p>\n<p>Pourtant le match aller,les deux équipes se sont neutralisées par le score de 0-0.</p>\n<p>En campagne africaine, la Reine des stades, seule équipe burkinabè qui était toujours en course en compétition africaine est également tombée au Nigeria.</p>\n<p>L&rsquo;Etoile vient ainsi de manquer à entrer dans les phases de poule de la coupe CAF.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-football-coupe-caf-etoile-filante-de-ouagadougou/\">Football : L’EFO éliminée de la coupe CAF par Enyimba</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
