{"source": "Burkina 24", "title": "Direction générale de l’ENAREF : Barthélémy Dabré installé dans ses fonctions", "link": "https://burkina24.com/2024/09/11/direction-generale-de-lenaref-barthelemy-dabre-installe-dans-ses-fonctions/", "published": "Wed, 11 Sep 2024 17:44:41 +0000", "summary": "<p>Nommé en Conseil des ministres du 14 août 2024, le nouveau Directeur général de l’École nationale des régies financières (ENAREF), Barthélémy Dabré, a pris fonction, le mercredi 11 septembre 2024. C’est le Secrétaire général du ministère de l’Économie et des Finances, Abdoul Rachid Soulama, qui a présidé la cérémonie de l’installation. Il succède ainsi à …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/11/direction-generale-de-lenaref-barthelemy-dabre-installe-dans-ses-fonctions/\">Direction générale de l’ENAREF : Barthélémy Dabré installé dans ses fonctions</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "La Confédération des peuples de l’Alliance des Etats du Sahel, l’organisation qui veut accompagner les Chefs d’États de l’AES dans leurs missions", "link": "https://burkina24.com/2024/09/11/la-confederation-des-peuples-de-lalliance-des-etats-du-sahel-lorganisation-qui-veut-accompagner-les-chefs-detats-de-laes-dans-leurs-missions/", "published": "Wed, 11 Sep 2024 16:50:34 +0000", "summary": "<p>Le 16 septembre 2024, à Bamako, au Mali, la Confédération des peuples de l’Alliance des États du Sahel (CP-AES) sera officiellement lancée. A quelques jours de cet événement, Hayouba Ouattara et Abdoulaye Nabaloum, tous membres de l’organisation non gouvernementale, se sont confiés à votre média en ligne leader Burkina 24.   Abdoulaye Nabaloum, rapporteur de la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/11/la-confederation-des-peuples-de-lalliance-des-etats-du-sahel-lorganisation-qui-veut-accompagner-les-chefs-detats-de-laes-dans-leurs-missions/\">La Confédération des peuples de l’Alliance des Etats du Sahel, l’organisation qui veut accompagner les Chefs d’États de l’AES dans leurs missions</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Victoire des Étalons face au Malawi : L’image d’un pays s’apprécie à travers plusieurs vitrines dont le sport, selon Roland Somda", "link": "https://burkina24.com/2024/09/11/victoire-des-etalons-face-au-malawi-limage-dun-pays-sapprecie-a-travers-plusieurs-vitrines-dont-le-sport-selon-roland-somda/", "published": "Wed, 11 Sep 2024 15:41:25 +0000", "summary": "<p>Après la victoire écrasante des Étalons face au Malawi, les autorités ont présenté leurs félicitations à toute l’équipe. Présent au Stade du 26 Mars de Bamako le mardi 10 septembre 2024, le Ministre des Sports, de la Jeunesse et de l’Emploi Roland Somda, a assisté à la victoire 3-1 des Étalons contre les Flammes du …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/11/victoire-des-etalons-face-au-malawi-limage-dun-pays-sapprecie-a-travers-plusieurs-vitrines-dont-le-sport-selon-roland-somda/\">Victoire des Étalons face au Malawi : L’image d’un pays s’apprécie à travers plusieurs vitrines dont le sport, selon Roland Somda</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Lutte contre la contrebande : Saisie de 300 Cartons de Vody à Fada N’Gourma", "link": "https://burkina24.com/2024/09/11/lutte-contre-la-contrebande-saisie-de-300-cartons-de-vody-a-fada-ngourma/", "published": "Wed, 11 Sep 2024 14:36:58 +0000", "summary": "<p>Fada N’Gourma, le 10 septembre 2024, la Direction Régionale de l’Industrie, du Commerce et de l’Artisanat (DRICA-EST), en collaboration avec la Police Nationale, a saisi une importante quantité d’alcool prohibé. Plus de 300 cartons de boissons Vody ont été saisis, d’une valeur estimée à plus de 4 millions de francs. Cette opération met en lumière …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/11/lutte-contre-la-contrebande-saisie-de-300-cartons-de-vody-a-fada-ngourma/\">Lutte contre la contrebande : Saisie de 300 Cartons de Vody à Fada N’Gourma</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Coopération sino-burkinabè : Des jeunes outillés sur plusieurs thématiques en Chine", "link": "https://burkina24.com/2024/09/11/cooperation-sino-burkinabe-des-jeunes-outilles-sur-plusieurs-thematiques-en-chine/", "published": "Wed, 11 Sep 2024 11:53:32 +0000", "summary": "<p>Du 27 août 2024 au 10 septembre 2024, des jeunes « élites et leaders » burkinabè, dont 7 représentants de Boost Faso, ont bénéficié d’une série de formations dans divers domaines en République Populaire de Chine. L’objectif est de s’inspirer du modèle de développement et l’expérience chinoise.   Dans le cadre du forum de la coopération …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/11/cooperation-sino-burkinabe-des-jeunes-outilles-sur-plusieurs-thematiques-en-chine/\">Coopération sino-burkinabè : Des jeunes outillés sur plusieurs thématiques en Chine</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Fonds de soutien patriotique : Les artisans répondent à l’appel du chef de l’État", "link": "https://burkina24.com/2024/09/11/fonds-de-soutien-patriotique-les-artisans-repondent-a-lappel-du-chef-de-letat/", "published": "Wed, 11 Sep 2024 11:40:55 +0000", "summary": "<p>La chambre des métiers de l’artisanat du Burkina Faso a remis le mardi 10 septembre 2024 à Ouagadougou, un chèque d’une valeur de 5 millions de F CFA et des vivres comme contribution au fonds de soutien patriotique. Ces dons ont été respectivement reçus par le ministère en charge des finances et le ministère en …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/11/fonds-de-soutien-patriotique-les-artisans-repondent-a-lappel-du-chef-de-letat/\">Fonds de soutien patriotique : Les artisans répondent à l’appel du chef de l’État</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Santé et paix au Burkina : L’AFAB en action au SIAO", "link": "https://www.burkinademain.com/2024/09/07/sante-et-paix-au-burkina-lafab-en-action-au-siao/", "published": "Sat, 07 Sep 2024 16:19:43 +0000", "summary": "Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone. Ils étaient encore nombreux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44810\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44810\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44810\">Le dispositif du Centre national de transfusion sanguine en pour l&rsquo;opération de l&rsquo;AFAB</figcaption></figure>\n<p>Ils étaient encore nombreux les membres et sympathisants de l’AFAB à se rendre dans la matinée de ce samedi 7 septembre 2024 dans l’enceinte du Salon international de l’artisanat de Ouagadougou (SIAO) où se déroulait la cinquième opération de don de sang de cette Association des femmes albinos du Burkina Faso.</p>\n<p><strong>«Encore faire œuvre utile pour la Nation»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44811\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44811\" height=\"629\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?resize=696%2C629&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44811\">La présidente de l&rsquo;AFAB Maimouna Déné a décliné les objectifs de la présente opération de don de sang</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44813\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44813\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44813\">La président de l&rsquo;Association des femmes albinos du Burkina, en position de donner l&rsquo;exemple à suivre pour les membres</figcaption></figure>\n<p>« A n’importe quel moment, toute personne peut-être dans un besoin de sang. C’est pourquoi d’ailleurs nous saisissons de cette occasion pour lancer un appel à toutes les personnes en situation de handicap, à tous les Burkinabè, chacun selon ses possibilités, à contribuer de sa manière pour la construction de notre pays, de notre Nation.  En tout cas de notre côté, nous essayons d’apporter notre pierre, de participer à cette construction de la Nation, de faire vraiment œuvre utile», a soutenu la présidente de l’AFAB Maimouna Déné. Et d’ajouter : «Cette journée de don de sang s’inscrit aussi dans le cadre de l’effort de paix pour contribuer à la prise en charge des blessés dans les rangs des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la partie (VDP) qui ont besoin de sang. C’est un devoir pour nous de les venir en aide aussi, eux qui luttaient nuit et jour pour que nous soyons en sécurité. Et notre grand souhait, c’est que la paix revienne rapidement la paix reviennent au Burkina Faso».</p>\n<p><strong>«Donner un sens à sa vie, c’est important»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44812\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44812\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44812\">La marraine Malika la slamazone a lancé un appel pour une mobilisation autour de l&rsquo;initiative</figcaption></figure>\n<p>Mme Déné avait à ses côtés, la marraine de cette 5<sup>ème</sup> édition de don de sang de l’AFAB. Il s’agit notamment de la célèbre Malika la slamazone, très attachée aussi aux causes nobles, notamment celles que ne cesse de porter l’Association des Femmes Albinos.</p>\n<p>« C’est qu’il y a beaucoup de préjugés autour du don de sang, il y a beaucoup qui ont peur de l’aiguille, mais il faut se dire que c’est pour sauver des vies et cela est important. Comme on le dit, donner une poche de sang, c’est sauver jusqu’à trois personnes.  Pour qu’on ait un sens à sa vie, c’est vraiment important d’être utile aux autres.  Et on peut le faire simplement en donnant son sang.  J’invite tout le monde, tous les Burkinabè à se mobiliser et à venir se joindre à cette lutte pour la vie».</p>\n<p>Un appel à la mobilisation des Burkinabè qui va beaucoup faire plaisir au Centre national de transfusion sanguine (CNTS) qui a déployé tôt dans la matinée (vers 8 h du matin)  son dispositif pour rendre effective l’opération.</p>\n<p><strong>Au moins une centaine de poches attendues<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44814\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par son invite, la marraine était loin de prêcher dans le désert. En effet, des citoyens Burkinabè sont venus participer massivement à l’opération de l’AFAB pour ainsi contribuer à sauver des vies.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44815\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Luc Sawadogo, l’un d’entre eux, est tout à fait dans cette logique de solidarité agissante : «Dans cette période il y a assez de personnes qui souffrent de paludisme et par ricochet de manque de sang et cela m’emmène à venir donner mon sang pour sauver des vies car, quand on donne le sang, c’est pour sauver des vies. Nous voyons aussi nos FDS qui sont dans des problèmes actuellement sur le terrain et qui ont besoin de sang. C&rsquo;est pour cela que je suis venu ici ce matin pour faire ce don de sang. Je demande aussi à tous ceux qui peuvent le faire, de bien vouloir venir donner de leur sang. Que ce soit ici ou dans tous les autres centres de santé, donner son sang aide beaucoup pour ceux qui sont malades et qui en ont besoin. Beaucoup de personnes meurent parce qu’ils n&rsquo;ont pas assez de sang. Nous devons faire quelque chose pour éviter cela », a-t-il confié.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44816\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Je suis venue aujourd’hui pour donner mon sang, pour aider des milliers de vie . Avec la situation sécuritaire les gens ont vraiment besoins de sang, aux personnes qui n’ont pas encore donné leur sang je les invite à donner leur sang, parce que c’est une noble cause pour laquelle nous devons lutter », a assuré aussi pour sa part Guiéné  Adiatou, qui a également tenu à faire le déplacement du SIAO.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44817\" height=\"928\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?resize=696%2C928&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Au total, c’est au moins une centaine de poches de sang qui sont attendues de cette cinquième opération de don de sang de l’Association des femmes albinos du Burkina, toujours fidèle à son engagement de servir à sa façon la Nation.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44818\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le vélo et les Burkinabé : une longue histoire… du fils du Faso, Yé lassina Coulibaly", "link": "https://www.burkinademain.com/2024/09/07/le-velo-et-les-burkinabe-une-longue-histoire-du-fils-du-faso-ye-lassina-coulibaly/", "published": "Sat, 07 Sep 2024 11:13:17 +0000", "summary": "«L&#8217;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&#8217;aube, à l&#8217;entrée de toutes les grandes villes: un long cortège de femmes et d&#8217;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place. Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes». Et ce n’est pas tout. Pour tout en savoir plus, lisez cette fabuleuse histoire racontée par le fils du Faso, Yé Lassina Coulibaly.</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44844\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le vélo, la musique et les Burkinabé : une longue histoire&#8230; racontée par le fils du Faso, Yé lassina Coulibaly</strong></p>\n<p>En tant que fils du pays, au travers de mon approche personnelle, artistique et humaine, de l&rsquo;histoire du vélo au Burkina Faso, je témoigne ici du vécu et de l&rsquo;attachement des burkinabés à ce mode de déplacement.</p>\n<p>Comme dans d&rsquo;autres pays d&rsquo;Afrique de l&rsquo;Ouest, le vélo fait partie de la vie quotidienne des peuples du Burkina Faso dans toutes les régions, dans les zones rurales comme dans les villes, y compris les plus importantes : Ouagadougou, la capitale, et Bobo-Dioulasso, la capitale culturelle.</p>\n<p>Il n&rsquo;est guère surprenant de croiser, dans le monde rural, un paysan pédalant à toute allure sur son vélo, la houe à l&rsquo;épaule et même quelques fois sa radio en bandoulière. Il va au champ jusqu&rsquo;à une distance d&rsquo;environ une dizaine de kilomètres, voire plus, du village. On peut aussi rencontrer des jeunes à vélo transportant des charges solidement attachées sur leur porte-bagages.</p>\n<p>Au Burkina Faso, le vélo est véritablement un moyen de déplacements privilégié pour les activités quotidiennes des différents acteurs sociaux des communautés : le paysan, le petit commerçant qui transportent leurs marchandises dans les divers marchés hebdomadaires des villages ; le messager qui va annoncer une nouvelle (bonne ou mauvaise) dans la région.</p>\n<p>Le colporteur, le commerçant parcouraient des centaines de kilomètres avec leurs marchandises empilées sur le porte-bagages, au point qu&rsquo;on ne les apercevait plus eux-mêmes sur leur vélo!</p>\n<p>Parmi ces usagers habituels du vélo, il y avait également les vendeurs ambulants de cassettes de musique, contes ou récits.</p>\n<p>Le vélo est aussi très prisé par les élèves pour se rendre dans leurs écoles et établissements scolaires.</p>\n<p>Les guérisseurs se déplacent quotidiennement en vélo pour se rendre dans des forêts, parfois peu accessibles en voiture, à la recherche des fruits, plantes et racines nécessaires en médecine traditionnelle. Les chasseurs également car le vélo ne fait pas de bruits qui seraient susceptibles d&rsquo;effrayer les animaux.</p>\n<p>Outre sa fonction, le vélo a été un levier pour l&rsquo;économie burkinabè. Son essor a soutenu le commerce et l&rsquo;artisanat : des vendeurs démarchaient les clients jusque dans les contrées les plus reculées et des ateliers de réparation et de vente de vélos et pièces détachées se sont installés un peu partout dans les villages et sur les bords des routes.</p>\n<p><strong>L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44845\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Ils reviennent des zones de cultures maraîchères ou d&rsquo;exploitation des forêts où ils s&rsquo;approvisionnent en vue de revendre ces produits, dès la matinée, sur les étals des petits marchés dans les différents quartiers des villes.</p>\n<p>Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place.</p>\n<p>Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes en facilitant l&rsquo;acheminement de la production de leurs cultures maraîchères personnelles.</p>\n<p>L&rsquo;arrivée du vélo a aussi eu un rôle social dans la participation des jeunes aux services à rendre aux communautés villageoises : coopération des jeunes, souvent en groupe pour aller aider aux champs ou à construire des maisons, ou véhiculer des malades dans des centres de soins parfois éloignés de plusieurs dizaines de kilomètres.</p>\n<p>Il faut dire que, pendant des décennies, le vélo a été le moyen le mieux adapté pour atteindre les villages les plus reculés, dépourvus de routes et desservis uniquement par des pistes de latérite plus ou moins praticables..</p>\n<p>Il se révélait précieux pour aller chercher nos princesses, surtout lorsque les sols étaient gorgés de pluie, pour se rendre aux évènements et spectacles des villages et les raccompagner à l&rsquo;aube.</p>\n<p>Dans les fêtes de villages, mariages, baptêmes, où se donnent des spectacles musicaux, où tout le monde chante et danse ensemble, où la joie explose, il n&rsquo;était pas rare que les jeunes gens brandissent leurs vélos et se livrent, au sein du cercle, à des prouesses et acrobaties audacieuses avec leur vélo. La musique était toujours là pour créer l&rsquo;ambiance et encourager les jeunes à se surpasser.</p>\n<p>Au préalable, afin d&rsquo;assurer le transport des instruments et du matériel, les garçons s&rsquo;organisaient en convois de cyclistes pour se protéger et sécuriser leur trajet.</p>\n<p>Dans les années 1960, voire 1970, le vélo était un objet de prestige, de distinction social. Pour ainsi dire seuls ceux qui en avaient les moyens pouvaient acheter un vélo neuf. Les gens qui émigraient en Côte-d&rsquo;Ivoire, Nigéria, Gabon, Ghana ou Lybie, pour marquer leur retour glorieux, débarquaient avec un vélo neuf.</p>\n<p>Sur le plan économique, la production de vélos sur place, au Burkina, contribuera à l&rsquo;expansion du vélo dans la société burkinabè. La première usine de montage de vélos s&rsquo;installe à Bobo-Dioulasso en 1966 (IVOLCY qui deviendra plus tard la société SIFA).</p>\n<p>Pour les couches populaires de la société burkinabé, le vélo a essentiellement une fonction utilitaire. C&rsquo;est dans les couches supérieures de la société et notamment chez les coopérants et expatriés que la pratique du vélo a revêtu un caractère ludique et sportif.</p>\n<p>L&rsquo;intérêt pour le cyclisme, commence à se manifester timidement avec la création dans les années 1940 à 1950 d&rsquo;un vélo-club à Bobo-Dioulasso dirigé par un Français.</p>\n<p>Plus tard en 1954 des expatriés français créent le Vélo Club de Ouagadougou suite à l&rsquo;installation des Etablissements Aubaret et la contribution d&rsquo;un employé des Sociétés Dragages.</p>\n<p>Ces clubs organisaient des courses à l&rsquo;occasion des fêtes nationales; localement à l&rsquo;intérieur du pays, de nombreuses activités autour du vélo réunissaient la jeunesse des villages et villes moyennes lors d&rsquo;évènements culturels et sportifs. Le vélo jouait un rôle fédérateur important.</p>\n<p>La première compétition cycliste officielle a eu lieu le 18 septembre 1955   à Ouagadougou.</p>\n<p>A partir de 1987, le Faso Tour fut une compétition cycliste de renommée internationale.</p>\n<p>Le cyclisme suscitera un véritable engouement populaire, à partir des années 1960, lorsque des sportifs locaux se sont approprié la pratique du vélo dans une fonction autre qu&rsquo;utilitaire.</p>\n<p>Les courses étaient très appréciées et suivies par un grand nombre de personnes. Mes souvenirs d&rsquo;enfance me rappellent les attroupements tout au long du circuit dans la ville de Bobo-Dioulasso. Je me souviens aussi que la marque Peugeot occupait l&rsquo;espace&#8230; Quelques vélos venant du Ghana suscitaient la curiosité par leur forme différente.</p>\n<p>De nos jours, le vélo est concurrencé par les « 2 roues » motorisés mais il garde une place prépondérante dans la vie quotidienne et dans le cœur de nombreux burkinabé.</p>\n<p>Dans certaines familles, on ne se sépare pas de ses vélos successifs, jusqu&rsquo;à en faire une collection-mémoire du vécu de la famille. D&rsquo;ailleurs on le chante et le danse dans de nombreux répertoires des différents peuples du Burkina.</p>\n<p>Le vélo continue de nourrir l&rsquo;imaginaire et la créativité des enfants : on le retrouve majoritairement dans les objets en bois ou en ferraille qu&rsquo;ils construisent et exposent lors de concours&#8230; On peut donc compter sur la jeunesse pour maintenir vivante la présence du vélo au Burkina&#8230;</p>\n<p>Le vélo remplit tellement de fonctions : il peut être à la fois cadeau d&rsquo;encouragement, moyen de transport, vecteur de lien social, facteur de santé, atout de séduction, qu&rsquo;il est ancré dans l&rsquo;environnement socioculturel au Burkina Faso dont il fait désormais partie du patrimoine contemporain.</p>\n<p>J&rsquo;aime à penser que le vélo reste un moyen de déplacement indispensable et garde l&rsquo;espoir que le développement économique qu&rsquo;il a suscité perdure et que le souci écologique l&#8217;emporte pour la protection de notre atmosphère.</p>\n<p><strong>Un peu d&rsquo;histoire…</strong></p>\n<p>A quand remonte l&rsquo;introduction du vélo au Burkina Faso (anciennement Haute-Volta)?</p>\n<p>Certaines sources historiques mentionnent que le vélo a été introduit en 1912 en Haute-Volta par des français puis à Bobo-Dioulasso, dans les années 1920, par Pierre Vicens, un commerçant-transporteur français.</p>\n<p>Un des premiers modèles portait le nom de  » La sauterelle « , à cause de sa ligne élancée. Les populations locales, impressionnées par ce nouvel engin, l&rsquo;ont spontanément baptisé « Negeso » c&rsquo;est-à-dire le « Cheval de fer » en Bambara-Dioula, une des langues principales du pays et « Koutwefo » en langue Moré des Mossis.</p>\n<p><strong>Le fils de Faso,</strong></p>\n<p><strong>Yé Lassina Coulibaly vous invite à découvrir davantage les trésors de Burkina Faso</strong></p>\n<p>&nbsp;</p>\n<p><strong>Yé Lassina Coulibaly art et culture,</strong></p>\n<p><strong>Site officiel : www.yecoulibaly.com</strong></p>\n<p><strong>Artiste auteur-compositeur interprète</strong></p>\n<p><strong>Musicothérapie sociétaire de la SACEM, ADAMI, SPEDIDAM, Union des Artistes Burkinabés</strong></p>\n<p><strong>Chevalier de l&rsquo;ordre du mérite, des lettres et de la communication».</strong></p>"}]}
{"source": "Burkina Demain", "title": "Sécheresses en Afrique : Décryptage de l’expert Abdelghani Qadem", "link": "https://www.burkinademain.com/2024/09/05/secheresses-en-afrique-decryptage-de-lexpert-abdelghani-qadem/", "published": "Thu, 05 Sep 2024 23:41:00 +0000", "summary": "La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité de ces dernières semaines au Sahel marquée par des inondations et leurs lots de victimes ou sinistrés ne devrait pas nous faire perdre de vue les autres extrémités aussi dévastatrices des effets des changements climatiques que sont les sécheresses. Plusieurs régions du continent y sont durement confrontées ces dernières années, notamment l’Afrique de l’Est, l’Afrique australe et surtout l’Afrique du Nord. Comment ces populations africaines vivent-elles ces dures réalités ? Quelles solutions ou stratégies communautaires pour s’adapter et continuer à vivre malgré tout ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44782\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44782\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44782\">Le Professeur Abdelghani Qadem décrypte ici les récurrentes questions de sécheresses en Afrique</figcaption></figure>\n<p><strong>Pour une meilleure lecture et compréhension de ces chroniques questions de sécheresses ou stresses hydriques qui font parties des effets redoutables des changements climatiques, ainsi que du rôle des chercheurs africains ; nous nous sommes entretenu avec un éminent expert de la question, Abdelghani Qadem, Professeur de l&rsquo;Université Sultan Moulay Slimane, Béni Mellal. Le Pr Qadem parle de l’expérience de son pays, le Maroc avec aussi son ‘’Opération Saaga’’ connu sous le vocable de «Al-Ghait» (pluie).</strong></p>\n<p><strong>Burkina Demain : Comment se manifeste les effets des changements climatiques dans votre pays ? </strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> À l&rsquo;instar des pays de la région méditerranéenne, le Maroc est particulièrement affecté par les conséquences des changements climatiques. Ces modifications constituent une menace sérieuse et leurs incidences ont un impact significatif sur divers aspects de la vie quotidienne des citoyens, notamment en ce qui concerne les ressources naturelles, les écosystèmes et la productivité agricole. En effet, ces manifestations sont multiples ; par exemple, on note une augmentation de la fréquence et de l&rsquo;intensité des événements météorologiques extrêmes. Cela inclut des sécheresses prolongées et sévères, ainsi que des inondations et la désertification. Cependant, la sécheresse observée ces dernières années demeure l&rsquo;aspect le plus marquant de ces manifestations. Ce risque représente un phénomène structurel au Maroc, caractérisé par un climat semi-aride avec une forte variabilité pluviométrique. Les précipitations annuelles moyennes s&rsquo;élèvent à 400 mm et se distinguent par une concentration spatiale et temporelle élevée. Cette irrégularité accentue le risque, en particulier dans les régions du centre et du sud du royaume. Cette situation a indubitablement un impact sur la disponibilité des ressources en eau.</p>\n<p><strong>Et la situation semble plus sévère dans la zone où vous résidez….</strong></p>\n<p>En effet, la région de Béni Mellal-Khénifra n&rsquo;échappe pas à cette réalité préoccupante. La rareté des ressources hydriques y est devenue une constatation manifeste. Il convient de souligner que cette région a longtemps été reconnue pour sa richesse en eaux et son rôle crucial dans la production agricole. Elle fait partie du bassin d&rsquo;Oum Errabiaa, qui subit fortement les effets d&rsquo;une diminution des précipitations, atteignant un déficit de 53 % selon les données officielles. L&rsquo;état alarmant des barrages régionaux ainsi que celui des oliviers et d&rsquo;autres espèces végétales témoignent également de cette situation préoccupante.</p>\n<p><strong>Comment les populations vivent cette situation ? </strong></p>\n<p>Comme la sécheresse n’est pas une donnée nouvelle au Maroc, le pays depuis des siècles, a enregistré des épisodes de sécheresse. Le phénomène a toujours été présent dans l’histoire du Royaume. Depuis pratiquement 6 ans le pays vit l’épisode la plus longue et la plus inquiétante de son histoire contemporaine. Il s’agit d’un défi sérieux dans le domaine des ressources en eau, qui affecte la sécurité alimentaire et le développement durable. Dans ce contexte la population n’a pas d’autre choix que de s’adapter avec cette situation. Cela veut dire que les marocains ont l’habitude de vivre avec de telles conditions.</p>\n<p><strong>Comment font- elles au juste pour s’adapter à ces dures réalités ?</strong></p>\n<p>Pour faire face à ces réalités difficiles, notamment les conséquences des changements climatiques, il me semble essentiel de commencer par l&rsquo;acceptation des risques inévitables. Par la suite, diverses stratégies peuvent être mises en œuvre tant au niveau individuel qu&rsquo;à l&rsquo;échelle communautaire. Dans le cas de la sécheresse ; parmi ces stratégies figure l&rsquo;économie d&rsquo;eau ; ainsi, la population est encouragée à adopter des pratiques de conservation de l&rsquo;eau dans les ménages et d&rsquo;autres secteurs. Il convient de souligner que l&rsquo;agriculture au Maroc consomme plus de 80 % des ressources en eau. Ce constat nécessite l&rsquo;adoption de systèmes d&rsquo;irrigation visant à réduire le gaspillage de cette ressource précieuse. Pour compenser le manque d&rsquo;eau superficielle, la population se tourne vers l&rsquo;exploitation des ressources en eau souterraine afin de satisfaire ses besoins.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44783\" style=\"width: 715px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44783\" height=\"709\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?resize=696%2C709&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44783\">Professeur Qadem : « le Maroc est particulièrement affecté par les conséquences des changements climatiques »</figcaption></figure>\n<p><strong>Que fait l’Etat marocain pour pallier à cette sécheresse ? </strong></p>\n<p>Depuis plusieurs décennies, l&rsquo;État marocain reconnaît que la sécheresse est une caractéristique intrinsèque du climat national, représentant un phénomène structurel. Par conséquent, la politique de construction de barrages a constitué un levier fondamental depuis l&rsquo;indépendance. Actuellement, le royaume dispose de plus de 140 infrastructures hydrauliques, avec une capacité totale excédant 19 milliards de m³. Cette approche a indéniablement permis au pays d&rsquo;affronter les variations climatiques observées dans les années 1980 et 1990. Néanmoins, malgré les défis liés aux choix des barrages, notamment l&rsquo;augmentation de l&rsquo;évaporation et la diminution des précipitations, l&rsquo;État marocain persiste dans cette stratégie en annonçant récemment la construction de 20 nouveaux barrages d&rsquo;ici à 2030. L&rsquo;objectif est d&rsquo;accroître la capacité de stockage à 24 milliards de m³ afin d&rsquo;assurer un approvisionnement adéquat en eau potable et en électricité.</p>\n<p>Il convient de noter que la problématique ou crise liée à la pénurie d&rsquo;eau et au stress hydrique constitue avant tout une crise de gouvernance; cela signifie que les grands projets ou infrastructures hydrauliques ne suffisent pas sans une gestion durable des ressources. Il est également important de souligner que les enjeux relatifs aux ressources en eau ont été centraux dans plusieurs discours prononcés par Sa Majesté Mohammed VI. Ces allocutions royales ont donné lieu à des instructions élevées pour la mise en œuvre des divers projets relatifs à l&rsquo;eau, visant à préserver tant la sécurité du pays que sa souveraineté alimentaire.</p>\n<p><strong> A la fin des années 90 face à la sécheresse au Burkina Faso, le gouvernement de l’époque avait dû mener sur plus d’une décennie l’opération Saaga qui consistait à bombarder les nuages avec des produits chimiques afin de provoquer des précipitations…et le gouvernement en son temps, l’avait fait avec l’appui technique du Maroc. Est-ce que le Maroc aujourd’hui mène aussi des opérations similaires pour s’attirer les faveurs du ciel ?</strong></p>\n<p>Il est indéniable qu&rsquo;il existe diverses techniques pour atténuer le manque d&rsquo;eau, telles que l&rsquo;ensemencement des nuages, souvent désigné sous le terme de bombardement des nuages. Actuellement, plusieurs pays mettent en œuvre ces méthodes d&rsquo;ensemencement afin de favoriser les précipitations. Le Maroc a adopté cette technique depuis un certain temps, à travers un programme intitulé «Al-Ghait» (pluie), lancé par feu le Roi Hassan II. Les conditions contemporaines et les projections futures indiquent que le Maroc, aux côtés d&rsquo;autres pays de la région comme l&rsquo;Espagne et le Portugal… sera confronté aux conséquences préoccupantes des sécheresses croissantes. Ce constat pose plus que jamais l&rsquo;urgence pour le pays de diversifier ses approches et ses techniques afin de faire face à la pénurie d&rsquo;eau et de gérer la rareté liée à la crise hydrique.</p>\n<p>Parallèlement, plusieurs projets ont récemment été initiés pour gérer le stress hydrique. Parmi ceux-ci figurent les autoroutes de l&rsquo;eau destinées à approvisionner les grandes métropoles telles que Casablanca, la capitale économique, et Rabat, la capitale politique. Ces initiatives visent à transférer les ressources en eau entre les bassins riches en eau et ceux en situation de rareté, dans un esprit de solidarité interrégionale au sein du royaume. Le gouvernement marocain a annoncé qu&rsquo;un certain nombre d&rsquo;autres projets similaires seront développés dans les années à venir. L&rsquo;objectif principal est d&rsquo;assurer une utilisation adéquate des ressources pour des besoins domestiques, agricoles et industriels.</p>\n<p><strong> En tant qu’universitaire, quel est votre rôle sur cette question des changements climatiques et de ses effets ?</strong></p>\n<p>Face à ces fluctuations climatiques. Les chercheurs des universités sont conscients de ces problèmes et ses impacts sur l’environnement et le cadre de de vie de la population. Les universitaires ont montré ces aléas depuis très longtemps. Nous savons bien que le chercheur ne peut pas dicter des politiques mais son rôle est de mener des études et proposer des solutions et alimenter des débats autour des problématiques environnementales et sociétales …à côté des études et de recherches sur les changements climatiques et ses effets, il y a aussi la formations des cadres et des décideurs de demain à travers des formations de master et de doctorat spécialisé dans ce domaine. Certes que le Maroc fait partie des pays du sud, la recherche scientifique n’a pas les vrais moyens de mener des grandes études qui demandes des budgets et des conditions confortables. Mais toujours il y a un espoir que la recherche scientifique dans les universités africaines aura l’intention nécessaire pour contribuer au développement des pays.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44778\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>A ce titre, vous avez participez justement à <a href=\"https://wp.me/p6BIeD-bE3\">une formation et ronde table</a> en début du mois d’août à Mombassa au Kenya. De quoi a-t- il été question ? </strong></p>\n<p>Il s&rsquo;agit d&rsquo;une table ronde de formation et d&rsquo;adaptation aux médias réunissant des experts et journalistes africains. Cet événement est organisé par Power Shift Africa (PSA), un groupe de réflexion (Think Tank) qui fournit des analyses approfondies, des propositions politiques orientées vers des solutions, ainsi qu&rsquo;un engagement médiatique actualisé dans une perspective africaine, tant sur le continent qu&rsquo;à l&rsquo;échelle internationale. En conséquence, cette formation a permis de renforcer les compétences des journalistes africains et des Storytellers climatiques pour traiter ce sujet, dans le but d&rsquo;accroître la compréhension et l&rsquo;engagement du public. Cette rencontre a été couronnée de succès, offrant une plateforme d&rsquo;échanges enrichissants entre experts et journalistes africains.</p>\n<p><strong>Burkina Demain : De façon générale, comment voyez-vous le rôle du monde universitaire sur cette question des changements climatiques ?</strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> Comme je l&rsquo;ai précédemment souligné, les universitaires jouent un rôle essentiel dans la recherche structurante visant à identifier des solutions pour atténuer les effets des changements climatiques. Ces solutions englobent la sensibilisation, la responsabilisation, l&rsquo;innovation, ainsi que les domaines de la technologie et de l&rsquo;énergie, tout en accompagnent les processus et transformations sociales. Il est indéniable que les compétences des chercheurs sont aujourd&rsquo;hui plus sollicitées que par le passé pour relever ces défis qui mettent en péril nos sociétés. De surcroît, ces enjeux requièrent l&rsquo;implication de l&rsquo;ensemble du monde universitaire (ingénieurs, sociologues, etc.) afin d&rsquo;intégrer leurs contributions aux débats publics et aux dialogues portant sur la formulation de modèles de développement tenant compte de la durabilité ainsi que de la justice climatique et territoriale.</p>\n<p><strong>Entretien réalisé par Grégoire B. BAZIE</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 4 septembre 2024", "link": "https://www.burkinademain.com/2024/09/04/compte-rendu-du-conseil-des-ministres-du-4-septembre-2024/", "published": "Wed, 04 Sep 2024 23:55:35 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à deux (02) projets de décret portant respectivement intérim des ministres et intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>Ce rapport est une relecture du décret n°2022-1061/PRES-TRANS/PM du 09 décembre 2022 portant intérim des ministres et du décret n°2022-1063/PRES/PM du 09 décembre 2022 portant intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>La relecture de ces décrets permet de préciser les intérims des ministres et du Secrétaire général du Gouvernement et du Conseil des ministres en cas d’absence.</p>\n<p>L’adoption de ces décrets permet d’assurer la continuité de l’action gouvernementale en cas d’absence ou d’empêchement d’un membre du Gouvernement.</p>\n<p>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</p>\n<p>Le Conseil a adopté un rapport relatif à la situation d’exécution du budget et de la trésorerie de l’Etat, exercice 2024, au 30 juin.</p>\n<p>Au 30 juin, le budget de l’Etat, exercice 2024, a été exécuté à hauteur de 1 398,64 milliards F CFA en recettes et de 1 731,00 milliards F CFA en dépenses pour des prévisions annuelles respectives de 3 144,12 milliards F CFA et de 3 694,59 milliards F CFA.</p>\n<p>Ces niveaux d’exécution correspondent à des taux d’exécution globaux respectifs de 44,48% et 46,85% contre 51,26% et 57,05% à la même période en 2023.</p>\n<p>Au niveau de la gestion de la trésorerie, au 30 juin 2024, au total 1 831,58 milliards F CFA ont été encaissés sur des comptes de disponibilités des comptables directs du Trésor contre 1 856,61 milliards F CFA au 30 juin 2023, soit une baisse de 25,03 milliards F CFA correspondant à un taux de régression de 1,35%.</p>\n<p>Au regard de la situation d’exécution du budget de l’Etat au 30 juin 2024, le Conseil recommande la poursuite des actions visant d’une part, l’amélioration des recettes, et d’autre part l’efficacité de la dépense budgétaire axée sur le financement des priorités du Gouvernement.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit rapport à l’Assemblée législative de Transition.</p>\n<p>I 3 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</p>\n<p>Le Conseil a adopté un décret portant institution de quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>Pour protéger les unités industrielles nationales, le Gouvernement a décidé d’instaurer en 2018 un quota d’enlèvement à l’importation des produits similaires fabriqués ou produits au niveau national notamment l’huile alimentaire, le sucre, le pneumatique et la farine de blé.</p>\n<p>Ainsi, l’application de cette mesure a permis à la SN SOSUCO de vendre l’intégralité de sa production de 2018 à 2023, à la SN CITEC d’engranger un chiffre d’affaires de plus de sept (07) milliards F CFA entre 2019 et 2023 et de donner un souffle nouveau à la SAP OLYMPIC et aux minoteries.</p>\n<p>Cinq (05) années après la mise en œuvre de la mesure, des résultats satisfaisants sont enregistrés. En vue de soutenir d’autres unités industrielles dans d’autres secteurs et tenant compte de la nouvelle dynamique amorcée par notre pays, il est nécessaire d’étendre la mesure à l’ensemble des produits similaires fabriqués ou produits au niveau national et soumis à Autorisation spéciale d’importation à travers un texte réglementaire.</p>\n<p>Le décret vise entre autres :</p>\n<p>&#8211; l’écoulement des produits nationaux ;</p>\n<p>&#8211; la réduction de la dépendance du Burkina Faso vis-à-vis de l’extérieur ;</p>\n<p>&#8211; le renversement de la structure de la balance commerciale.</p>\n<p>&nbsp;</p>\n<p>L’adoption de ce décret permet d’instituer les quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>&nbsp;</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES INFRASTRUCTURES</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation pour la passation de marchés relatifs à l’acquisition d’engins pour quatre (04) brigades de travaux routiers par la procédure d’entente directe dans le cadre des projets spécifiques.</p>\n<p>Le Conseil a marqué son accord pour l’attribution de ces marchés à l’entreprise WEND NA SONGDO INDUSTRIE. Les marchés sont repartis comme suit :</p>\n<p>&#8211; Lot 1 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de dix-sept milliards six cent soixante-quatorze millions quatre cent quarante un mille deux cents (17 674 441 200) F CFA Hors taxes-Hors douane ;</p>\n<p>&#8211; Lot 2 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de treize milliards cent soixante-neuf millions huit cent quarante mille (13 169 840 000) F CFA Hors taxes-Hors douane.</p>\n<p>Le financement est assuré par le Fonds spécial routier (FSR-B), pour un délai d’exécution de six (06) mois pour chaque lot.</p>\n<p>&nbsp;</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le Ministre d’Etat, ministre de la communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative au 4ème Rapport périodique quadriennal (RPQ 4) du Burkina Faso sur la mise en œuvre de la Convention 2005 de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO).</p>\n<p>La Convention 2005 est un instrument juridique international rigoureux, qui reconnaît non seulement le droit souverain des Etats d’adopter des mesures, initiatives et politiques culturelles adaptées à leurs réalités, mais aussi la nature spécifique des activités et produits culturels comme porteurs d’identités, de valeurs et de sens.</p>\n<p>Le RPQ 4 a mis l’accent sur les politiques et mesures pertinentes mises en œuvre au cours des quatre dernières années au Burkina Faso. Ces politiques et mesures sont centrées sur l’amélioration de la gouvernance culturelle durable, le renforcement des échanges de biens et services, ainsi que la mobilité des artistes et des professionnels. Elles portent également sur l’implémentation des industries culturelles et créatives dans d’autres politiques de développement durable, l’égalité des genres ainsi que sur les libertés artistiques.</p>\n<p>Le 4ème Rapport périodique quadriennal du Burkina Faso couvre la période 2021-2024.</p>\n<p><strong>II 2</strong> Le ministre délégué auprès du ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, chargé de la Coopération régionale assurant l’intérim du ministre a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la 7ème édition du Forum national de l’intégration qui se tiendra du 14 au 18 octobre 2024 à Banfora, dans la région des Cascades.</p>\n<p>Cette 7ème édition du Forum national de l’intégration, placée sous le thème «Dynamique confédérale et intégration africaine » a pour objectif de poursuivre la promotion de l’intégration à travers une interaction positive entre toutes les communautés vivant au Burkina Faso.</p>\n<p>Le Forum national de l’intégration vise entre autres à :</p>\n<p>&#8211; sensibiliser les populations à la paix et à la cohésion sociale entre les différentes communautés vivant au Burkina Faso ;</p>\n<p>&#8211; permettre aux populations de s’approprier la vision des Chefs d’Etat et les politiques de l’Alliance des Etats du Sahel (AES) ;</p>\n<p>&#8211; sensibiliser les participants sur la nouvelle loi portant conditions d’entrée, de séjour, d’établissement et de sortie du territoire burkinabè.</p>\n<p>Le Forum national de l’intégration connaîtra la participation des ministres chargés des Affaires étrangères des Républiques sœurs du Mali et du Niger.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso au 9ème Forum sur la coopération Chine-Afrique (FOCAC), qui se tient du 02 au 06 septembre 2024 à Pékin en République populaire de Chine.</p>\n<p>Ce forum qui réunit les Chefs d’Etat et de Gouvernement africains et chinois est un cadre de concertation pour trouver les voies et moyens afin de raffermir leur coopération économique, politique et culturelle.</p>\n<p>En marge du forum, la délégation burkinabè prendra part à un forum des investisseurs en vue de mobiliser des hommes d’affaires chinois pour des investissements structurants au Burkina Faso dans différents secteurs d’activités.</p>\n<p>Le Forum de coopération Chine-Afrique est organisé tous les trois (03) ans entre la Chine et les pays africains entretenant des relations diplomatiques avec Pékin.</p>\n<p>II 3 Le ministre de la Santé a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du deuxième passage (P1) de la campagne de chimio-prévention du paludisme saisonnier plus (CPS+) de l’année 2024 au Burkina Faso.</p>\n<p>Le deuxième passage (P1) de cette campagne s’est déroulé du 26 au 29 juillet 2024 et a concerné 70 districts du pays. Il a permis d’obtenir les résultats suivants :</p>\n<p>&#8211; pour une cible attendue de 4 519 000 enfants de 3 à 59 mois, 4 594 765 ont été touchés lors de ce passage, soit une couverture administrative de 101,68% ;</p>\n<p>&#8211; 50 918 enfants malnutris aigus modérés dépistés dont 12 727 nouveaux cas et 19 034 enfants malnutris aigus sévères dont 4 464 nouveaux cas ;</p>\n<p>&#8211; 12 629 enfants de la cible du vaccin antipaludique non à jours ont été retrouvés pendant ce passage et 4 810 ont été rattrapés, soit un taux de 48,62% ;</p>\n<p>&#8211; 1 016 023 concessions ont été visitées dans lesquelles 700 093 gîtes ont été identifiées et 511 238 immédiatement détruits, soit 73,02%.</p>\n<p>Dans l’ensemble, ce deuxième passage (P1) de la campagne de chimio prévention du paludisme saisonnier plus s’est bien déroulé.</p>\n<p>La seconde communication est relative à la désactivation du Centre des opérations de réponse aux urgences sanitaires (CORUS) suite à l’amélioration de la situation épidémiologique de la rougeole dans plusieurs districts sanitaires du Burkina Faso et la dévolution des activités en routine.</p>\n<p>Le Burkina Faso a connu une flambée de cas de rougeole en décembre 2023, qui s’est poursuivie en 2024. De la semaine épidémiologique n°46 de l’année 2023 à la semaine épidémiologique n°5 de l’année 2024, le pays a enregistré au total 1 335 cas suspects de rougeole avec quatre (04) décès.</p>\n<p>Durant les cinq premières semaines épidémiologiques de l’année 2024, sur les 272 prélèvements de cas de rougeole analysés par le Laboratoire national de référence de la rougeole (LNR-R), 215 cas ont été confirmés et un seul cas de rubéole. Cette situation a conduit à l’activation du CORUS en vue d’assurer la riposte à cette flambée de cas de rougeole.</p>\n<p>L’épidémie a atteint son pic à la semaine épidémiologique n°11 (du 11 au 17mars 2024) au niveau des neuf (09) districts sanitaires les plus touchés du pays.</p>\n<p>Des campagnes anticipées de vaccination ont été menées du 26 février au 03 mars 2024 dans ces 09 districts sanitaires en épidémie avec un total de 831 370 enfants de 09 à 59 mois vaccinés, soit une couverture vaccinale globale de 124,9%.</p>\n<p>L’évolution du nombre de cas confirmés et de décès est ensuite allée décroissante. En effet, les services de surveillance ont enregistré à la semaine 20 (du 13 au 19 mai 2024), 191 cas suspects et 00 décès au plan national, indiquant ainsi une évolution favorable de l’épidémie dans les districts sanitaires principalement touchés et au niveau national.</p>\n<p>Tenant compte des résultats obtenus dans la surveillance de la rougeole qui indiquent une amélioration de la situation épidémiologique, le CORUS est désactivé.</p>\n<p><strong>II 4</strong> Le ministre de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil une communication relative à la généralisation du port de la tenue scolaire Faso Dan Fani (FDF) dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Après la phase pilote du port de la tenue scolaire en Faso Dan Fani au cours de l’année scolaire 2023 2024 dans les établissements d’enseignement postprimaire et secondaire de trois (03) communes urbaines (Ouagadougou, BoboDioulasso et Koudougou) et une commune rurale (Sabou), il convient de généraliser le port de la tenue scolaire en Faso Dan Fani dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Le port de cette tenue se fera au moins tous les lundi et jeudi et sera sans contrainte. Les acteurs des structures éducatives et les parents d’élèves ont la latitude de s’organiser, de contractualiser librement avec les acteurs du Faso Dan Fani, de choisir leur motif et leur modèle par structure ou collectivement selon le ressort territorial ou leur appartenance à une même faîtière.</p>\n<p><strong>II 5</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil une communication relative à la cérémonie de sortie de la première promotion d’ingénieurs diplômés de l’Ecole polytechnique de Ouagadougou (EPO), prévue le 27 septembre 2024 à Ouagadougou.</p>\n<p>Placée sous le très haut patronage de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Chef de l’Etat, la cérémonie a pour thème « Rôle et place de l’ingénieur dans un contexte de relance économique du Burkina Faso».</p>\n<p>Cette première promotion de l’EPO est constituée de 31 ingénieurs dont 09 en génie industriel, 08 en génie des textiles, 08 en génie informatique et 06 en génie des télécommunications.</p>\n<p>Cette cérémonie connaîtra une remise d’attestations de reconnaissance à des personnalités et entreprises partenaires de l’EPO, une remise des diplômes et une plantation d’arbres.</p>\n<p>Créée en 2017, l’EPO a pour missions entre autres, de former des ingénieurs de travaux, des ingénieurs de conception, des docteurs et de contribuer à la recherche scientifique et à la vulgarisation des travaux de recherche.</p>\n<p>&nbsp;</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Oumarou MOGMENGA, Mle 23 19 473 N, Conseiller en sciences et techniques de l’information et de la communication, catégorie BF-C2, échelon 1, est nommé Membre du Conseil supérieur de la communication (CSC) au titre de la Présidence du Faso.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>&#8211; Monsieur Handiegou Charles NATAMA, Officier, est nommé Directeur des finances et de la comptabilité de l’Institut supérieur de logistique de Ouagadougou (ISLO).</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Franck Didier ZOUNGRANA, Mle 96 906 C, Administrateur des services financiers, 1ère classe, 12ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Jean SAWADOGO, Mle 96 916 N, Administrateur des services financiers, 1ère classe, 11ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Siaka PARE, Mle 111 144 R, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Toubou RIPAMA, Mle 37 37 038 L, Démographe, 1ère classe, 5ème échelon, est nommé Directeur général de l’Institut national de la statistique et de la démographie (INSD) ;</p>\n<p>&#8211; Monsieur Mohamadi SAWADOGO, Mle 212 361 L, Conseiller en économie et développement, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Centre national d’études stratégiques (CNES) ;</p>\n<p>&#8211; Monsieur Mahamoudou DIARRA, Mle 59 879 Y, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Contrôleur interne du Projet de développement des chaînes de valeur, maïs, soja, volaille et poisson et de résilience (PIMSAR) ;</p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Mle 212 601 X, Conseiller des affaires économiques, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Programme pour le Renforcement de la résilience des petits producteurs (RESI-2P).</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Tuandaba Marcel COULIBALY, Officier, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Thierry Dofizouho TUINA, Mle 57 710 C, Inspecteur général de police, catégorie 1, grade 5, 2ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Marie Denise SEBGO, Mle 57 727 X, Inspecteur général de police, catégorie 1, grade 5, 3ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Madame Nana Fatoumata BENON/YATASSAYE, Mle 88 836 K, Administrateur civil, 1ère classe, 10ème échelon, est nommée Conseiller technique.</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Monsieur Moussa ZOROME, Mle 245 327 H, Gestionnaire financier, 1ère classe, 6ème échelon, est nommé Directeur de l’administration des finances et de la comptabilité de l’Agence nationale de la sécurité des systèmes d’information (ANSSI).</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Salimata OUEDRAOGO, Mle 343 494 U, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommée Chef de département de la coopération, de l’information et de la documentation au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation (CNCC) ;</p>\n<p>&#8211; Monsieur Mohamed ILBOUDO, Mle 343 575 P, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Chef de département de l’administration, des finances et de la comptabilité au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation ;</p>\n<p>&#8211; Madame Rihanata OUEDRAOGO, Mle 238 589 N, Conseiller des affaires économiques, 1ère classe, 7ème échelon, est nommée Chef de département des statistiques et du suivi des projets et programmes de développement au Secrétariat permanent de la Filière coton libéralisée (SP-FCL).</p>\n<p>G AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SECONDAIRE, DE LA FORMATION PROFESSIONNELLE ET TECHNIQUE</p>\n<p>&#8211; Monsieur Hyppolyte Lougné BASSOLE, Mle 220 565 M, Administrateur civil, 1ère classe, 6ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Henri Prosper PARE, Mle 35 176 A, Inspecteur de l’enseignement secondaire, catégorie PB, 3ème classe, 8ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur François COMPAORE, Mle 31 336 D, Inspecteur de l’enseignement secondaire, catégorie PB, échelle 03, 8ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Barthélemy BADIEL, Mle 246 742 U, Conseiller en emploi et en formation professionnelle, 1ère classe, 6ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Waogabamba Patrice ZOUNDI, Mle 130 467 K, Magistrat, catégorie P, 1er grade, 3ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Angèle OUIYA, Mle 58 323 E, Inspecteur de l’enseignement  secondaire, catégorie PB, 1ère classe, 11ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Monsieur Evariste Marie Wend-Yam GUIBRE, Mle 36 120 J, Inspecteur général de l’enseignement secondaire, catégorie PB, 3ème classe, 7ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Wendwaoga Olivier BAGRE, Mle 247 668 P, Conseiller d’administration scolaire et universitaire, 1ère classe, 8ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Naomie OUEDRAOGO/BICABA, Mle 74 413 K, Administrateur civil, 1ère classe, 8ème échelon, est nommée Chargée de mission ;</p>\n<p>&#8211; Madame Nomwendé Véronique ALIRA/WANGRAWA, Mle 225 071 U, Administrateur des services financiers, 1ère classe, 8ème échelon, est nommée Directrice générale des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Amadou Tidiani YINYIN, Mle 112 498 B, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Boureima SAWADOGO, Mle 245 866 X, Commissaire principal de police, catégorie 1, échelle 02, 3ème échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Mariam SAKIRA/KARANTAO, Mle 207 907 E, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 8ème échelon, est nommée Directrice des ressources humaines.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut des hautes études internationales (INHEI) au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur ;</p>\n<p>&#8211; de l’Université Joseph KI-ZERBO au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Fonds national pour la promotion du sport et des loisirs (FNPSL), du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et de Burkina Suudu Bawdè (BSB) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p><strong>A MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE</strong></p>\n<p><strong>L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Institut des hautes études internationales (INHEI) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Windbénédo Jean-Marie KEBRE, Mle 104 259 A, Administrateur des services financiers.</p>\n<p>Au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur :</p>\n<p>&#8211; Monsieur Jhon Franklin Ismaël SORGHO, Mle 226 284 T, Conseiller en gestion des ressources humaines, en remplacement de Monsieur Moustapha Fafing Nicolas DIABATE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES STAGIAIRES DE L’INSTITUT DES HAUTES ETUDES INTERNATIONALES (INHEI)</p>\n<p>&#8211; Monsieur Timothé HARO, Mle 105 310 R, pour la durée de son mandat de Délégué général.</p>\n<p>&nbsp;</p>\n<p>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Université Joseph KI-ZERBO pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Madame Olga OUEDRAOGO, Mle 77 992 P, Juriste, en remplacement de Monsieur Hamidou OUEDRAOGO.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES INSTITUTIONS FINANCIERES</p>\n<p>&#8211; Monsieur Yacouba ZERBO, Cadre supérieur de banque, en remplacement de Monsieur Moctar Dédougou DIAKITE.</p>\n<p><strong>C MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret nomme Monsieur Kiswendsida Arsène StanislasOUEDRAOGO, Mle 23 24 501 L, Economiste, Administrateur représentant le personnel au Conseil d’administration du Fonds national pour la promotion du sport et des loisirs (FNPSL) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Lassina PARE.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Groupement d’intérêt public Programme national de volontariat au Burkina Faso (GIP-PNVB) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Sidi BARRY, Mle 217 027 N, Conseiller en gestion des ressources humaines.</p>\n<p>Au titre du ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales :</p>\n<p>&#8211; Monsieur Soma Alassane OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Adelphe SANOU, Mle 130 544 E, Magistrat, Administrateur représentant l’Etat, au titre du ministère des Sports, de la jeunesse et de l’emploi au Conseil d’administration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) pour une dernière période de trois (03) ans.</p>\n<p>Le quatrième décret nomme Monsieur Abdoulaye OUEDRAOGO, Mle 024 CFPR-Z, Formateur, Administrateur représentant le personnel au Conseil d’administration de Burkina Suudu Bawdè (BSB) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina – Chine : Le PM de Tambela à Pékin", "link": "https://www.burkinademain.com/2024/09/03/burkina-chine-le-pm-de-tambela-a-pekin-avec-sa-suite/", "published": "Tue, 03 Sep 2024 20:13:22 +0000", "summary": "Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.  «Coopération Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44738\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44738\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44738\">Le Premier ministre burkinabè est arrivé à Pékin dans la soirée du 03 septembre 2024</figcaption></figure>\n<p><strong> </strong><strong>«Coopération Burkina Faso-République Populaire de Chine : la délégation burkinabè au FOCAC échange avec des responsables du Parti Communiste Chinois</strong></p>\n<p>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC).</p>\n<p>A l&rsquo;occasion de cette audience, le Chef du Gouvernement a remercié les autorités chinoises pour les efforts déployés pour l&rsquo;accueil et le séjour de la délégation burkinabè à Pékin.</p>\n<p>Il a aussi expliqué la situation nationale marquée par la récente attaque terroriste de Barsalogho, qui a amené le Président du Faso à ne pas faire le déplacement dans la capitale chinoise.</p>\n<p>Sur le plan de la coopération bilatérale, le Premier ministre a dit sa satisfaction de voir que cette coopération est au beau fixe à travers des projets déjà réalisés ou en cours de réalisation comme le plus grand hôpital du Burkina Faso actuellement en construction dans les Hauts-Bassins.</p>\n<p>En perspective, le Premier ministre a émis le vœu de voir la coopération bilatérale entre le Burkina Faso et la République Populaire de Chine se renforcer dans des secteurs tels que le transport aérien, et la prise en compte du Burkina Faso dans le projet chinois dénommé  »Les routes de la soie », un projet qui consiste à relier la Chine à l’Europe et à l’Afrique via une ceinture économique terrestre et une route maritime.</p>\n<p>Tout en saluant l&rsquo;élan de développement amorcé par la Chine avec des résultats tangibles en quelques décennies, Dr Apollinaire Joachimson KYELEM de TAMBELA a laissé entendre que le modèle chinois est inspirant pour le Burkina Faso pour relever ses défis de développement.</p>\n<p>Quant à monsieur Wang Huning, membre du Parti communiste chinois, il a aussi salué l&rsquo;excellence des relations que son pays entretient avec le Burkina Faso, tout en indiquant que cela est à mettre à l&rsquo;actif des deux parties, résolument engrangées pour un partenariat gagnant-gagnant.</p>\n<p>Il a transmis les salutations du Président Xi Jinping au Président du Faso et au peuple burkinabè, tout en saluant la convergence de vues des deux pays sur certains sujets d&rsquo;ordre international.</p>\n<p>Les deux parties se sont quittées, avec l&rsquo;engagement d&rsquo;œuvrer pour davantage dynamiser l&rsquo;axe Ouagadougou-Pékin, pour une coopération basée sur l&rsquo;intérêt des peuples burkinabè et chinois. »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44739\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Changement climatique : L’appel d’Abidjan à une action urgente et à des financements innovants", "link": "https://www.burkinademain.com/2024/09/02/changement-climatique-lappel-dabidjan-a-une-action-urgente-et-a-des-financements-innovants/", "published": "Mon, 02 Sep 2024 00:34:40 +0000", "summary": "La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse. «Communiqué de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44742\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?resize=600%2C300&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>«<strong>Communiqué de Presse</strong></p>\n<p><strong>Abidjan accueille la douzième Conférence sur le changement climatique et le développement en Afrique : Un appel à une action urgente et à des financements innovants</strong></p>\n<p>Abidjan, Côte d’Ivoire, le 30 août 2024 – La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) a débuté aujourd’hui à Abidjan et réunit une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent.</p>\n<p>La conférence qui se déroule du 30 août au 2 septembre 2024 et accueillie par le Gouvernement de Côte d’Ivoire, est organisée par les partenaires de ClimDev-Afrique – la Commission de l’Union africaine, la Commission économique pour l’Afrique (CEA) et la Banque africaine de développement (BAD) – en collaboration avec l’Alliance panafricaine pour la justice climatique (PACJA) et d’autres institutions régionales, et organisée.</p>\n<p>Cette douzième édition de CCDA qui se tient en marge de la réunion spéciale de la Conférence ministérielle africaine sur l&rsquo;environnement (CMAE), vise à unir les dirigeants, les décideurs politiques, les experts et les défenseurs pour explorer des voies innovantes, partager les meilleures pratiques et forger des partenariats stratégiques qui accéléreront la transition de l’Afrique vers un faible niveau de consommation &#8211; un avenir sobre en carbone et résilient au climat.</p>\n<p>Dans son discours d’ouverture, le Ministre de l’environnement de Côte d’Ivoire, S.E.M. Jacques Assahoré Konan, a souligné l’ampleur de la crise climatique, déclarant : « La lutte contre le changement climatique est le plus grand défi auquel l’humanité ait été confrontée au cours du siècle dernier ». Il a souligné l’impact disproportionné sur l’Afrique, qui contribuent à moins de 4 % des émissions mondiales de gaz à effet de serre, mais qui supporte le poids des conséquences liées au climat. « L’adaptation à ces effets néfastes est une préoccupation majeure pour l’Afrique, et garantir un financement adéquat est essentiel. Le thème de cette conférence, « Financer l’adaptation climatique et la résilience en Afrique », et les experts rassemblés ici offrent une lueur d’espoir pour le continent », a-t-il conclu.</p>\n<p>Pour sa part, la Secrétaire exécutive adjointe de la CEA, Hanan Morsy, a souligné le déficit critique du financement climatique. « Malgré l’engagement de 2009 de 100 milliards de dollars par an, seule une fraction des 1 300 milliards de dollars estimés nécessaires pour soutenir la résilience climatique mondiale a été mobilisée. Le déclin du financement climatique mondial pour l’adaptation, plutôt que le doublement attendu d’ici 2025, constitue une menace sérieuse pour les Objectifs de développement durable (ODD) et les investissements existants en matière de résilience », a-t-elle noté.</p>\n<p>Hanan Morsy a appelé à des solutions de financement innovantes qui n’exacerbent pas le fardeau de la dette de l’Afrique, en tirant profit de la Zone de libre-échange continentale africaine (ZLECAf) pour canaliser les investissements vers les efforts d’adaptation. Elle a également souligné l’importance de développer de solides Partenariats public-privé (PPP) et d’impliquer les parties prenantes à tous les niveaux pour intensifier les investissements en matière d’adaptation.</p>\n<p>Quant à la  Commissaire à l’agriculture, au développement rural, à l’économie bleue et à l’environnement durable (ARBE),de la Commission de l’Union africaine, Mme Josefa Correia Sacko, a souligné les immenses besoins financiers pour les engagements climatiques de l’Afrique, affirmant que: « Les pays africains auront besoin d’environ 3 000 milliards de dollars pour mettre pleinement en œuvre leurs Contributions déterminées au niveau national (CDN) d’ici 2030. Toutefois, garantir un financement adéquat pour l’action climatique reste un défi important. C’est pourquoi nous sommes réunis ici aujourd’hui – pour délibérer sur les actions et stratégies clés et pour consolider la position de l’Afrique au moment où nous évaluons les résultats de la COP 28 et traçons la voie à suivre pour la COP 29 en novembre 2024 à Bakou (Azerbaïdjan).</p>\n<p>Elle a par ailleurs souligné la nécessité d’avoir une approche unie pour ce qui est du continent, déclarant : « Je nous exhorte tous à parler d’une seule voix alors que nous nous préparons pour la COP 29. Notre objectif doit être de mobiliser des financements climatiques à grande échelle pour l’Afrique, en mettant clairement l’accent sur l’obtention de subventions plutôt que de prêts ou de dettes. Nous devons donner la priorité au financement de projets à fort impact et garantir que les marchés du carbone jouent en notre faveur ».</p>\n<p>Le Directeur du changement climatique et de la croissance verte, à la Banque africaine de développement, M. Antony Nyong, a, quant à lui souligné la nécessité d’une reconnaissance et d’une compensation pour les contributions significatives de l’Afrique aux efforts mondiaux d’atténuation. « Notre priorité doit être de favoriser un développement résilient au changement climatique tout en équilibrant l’adaptation avec des investissements tenant compte du climat. Cependant, cela ne peut être réalisé qu’avec un financement adéquat, un transfert de technologie et un renforcement des capacités, conformément au principe de responsabilités communes mais différenciées », a-t-il déclaré.</p>\n<p>Le douzième Conférence sur le changement climatique et le développement en Afrique se concentrera sur des thèmes critiques tels que le financement climatique, la croissance verte, la justice climatique et la coopération régionale. La conférence constitue une plate-forme essentielle permettant aux dirigeants, décideurs politiques et experts africains de collaborer sur des stratégies qui guideront le continent vers un avenir durable et résilient.</p>\n<p>À mesure que la CCDA-XII se déroule, elle devrait catalyser des actions et des engagements audacieux qui non seulement répondront aux défis climatiques immédiats de l’Afrique, mais garantiront également un avenir prospère et durable pour les générations à venir.</p>\n<p><strong>-FIN-</strong></p>\n<p>Pour de plus amples informations, veuillez contacter M. Tahirou Gouro, Chargé de communication au BSR-AO/CEA. Vous pouvez le joindre par e-mail à gouro2@un.org.</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>  »</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations du 1er : Il y a 15 ans, quand Ouaga avait ses pieds sous les eaux !", "link": "https://www.burkinademain.com/2024/08/31/inondations-du-1er-il-y-a-12-ans-quand-ouaga-avait-ses-pieds-sous-les-eaux/", "published": "Sat, 31 Aug 2024 16:38:05 +0000", "summary": "1er septembre 2009- 1er septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes. Avant que la crise sécuritaire de ces huit dernières années [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>1<sup>er</sup> septembre 2009- 1<sup>er</sup> septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes.</strong></p>\n<p>Avant que la crise sécuritaire de ces huit dernières années ne s’en mêle avec ses centaines de morts et ses nombreuses Personnes déplacées internes (PDI) ; les inondations du 1<sup>er</sup> septembre 2009 étaient restées et restent encore l’une des pires catastrophes que le Burkina Faso ait connues.</p>\n<p>15 ans après, ce 1<sup>er</sup> septembre 2024, avec les fortes pluies de ce mois d&rsquo;août, beaucoup s’en souviendront comme si c’était hier tant le choc de la catastrophe avait été terrible.</p>\n<p>En 10 heures de pluie diluvienne, près de 300 mm de quantité d’eau était exceptionnellement tombée, submergeant littéralement les rues de la capitale des localités environnantes, dévastant habitats, ponts, écoles, bâtiments administratifs, institutions sociales et économiques.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_31246\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-31246\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?resize=600%2C356&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-31246\">La terrible catastrophe du 1er septembre 2009 reste encore dans la mémoire de beaucoup de Ouagalais</figcaption></figure>\n<p>Bilan pour la seule ville de Ouagadougou : 9 morts, plus de 150 000 sinistrés ; 250 maisons hors d’usage. A l’époque, les besoins du pays pour faire face au désastre avaient été estimés à quelques 70 milliards de francs CFA.</p>\n<p><strong> </strong><strong>Christian Tas </strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Contenu local : Des défis et opportunités dans le secteur de l’énergie", "link": "https://www.burkinademain.com/2024/08/30/contenu-local-des-defis-et-opportunites-dans-le-secteur-de-lenergie/", "published": "Fri, 30 Aug 2024 22:00:40 +0000", "summary": "Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde sur le contenu local dans le domaine de l’énergie dont l’ouverture a été présidée par le secrétaire général du CBE Kévin Zossi Sanou. Cette table ronde avait pour thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44660\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44660\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44660\">Officiels et participants posant pour la postérité à l&rsquo;issue de l&rsquo;ouverture de la table ronde sur la promotion du contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Alidou Koutou, directeur général de l’énergie appuyé par son directeur Bakary Lingani ; Zépherin Zongo, secrétaire technique du contenu local et de la promotion des investissements ; Jean Bedel Gouba, coordinateur du Projet d’électrification et de développement des connexions à l’électricité (PEDECEL) ; Saliou Tall, conseiller technique du directeur général de l’Agence burkinabè de l’électrification rurale (ABER). Ce sont là les principaux animateurs de la table ronde modérée ce jeudi 29 août 2024 à Ouagadougou par le Professeur Bruno Korgo, Maître de conférences en physique.</p>\n<p><strong>«Défis et opportunités du contenu local pour les acteurs privés nationaux»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44661\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44661\" height=\"550\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?resize=696%2C550&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44661\">Kévin Zossi Sanou, secrétaire général du CBE, prononçant le discours d&rsquo;ouverture du président du CBE Baba Ahmed Coulibaly</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44662\" height=\"365\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?resize=696%2C365&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Organisée par le Conseil Burkinabè de l’Energie (CBE) à travers sa commission spécialisée chargée du contenu local, cette table a mobilisé de nombreux acteurs autour du thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</p>\n<p>L’initiative de la présente table ronde vise à contribuer à travers ces échanges à l’émergence du développement économique local dans le secteur de l’énergie. Ouvrant les travaux au nom du président du CBE, le Secrétaire général Kévin Zossi Sanou a insisté sur le fait que la promotion du contenu local était une nécessité pour favoriser le développement pérenne du secteur de l’énergie et la création d’emplois pour les jeunes. Et d’exhorter les acteurs à se donner les voies et moyens y compris, la concertation, le dialogue constructif pour réussir à la satisfaction de tous cette question de la promotion du contenu local dans le secteur de l’énergie. Mais, c’est quoi au juste le contenu local ?</p>\n<p><strong>Comprendre le contenu local</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44663\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44663\" height=\"604\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?resize=696%2C604&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44663\">Le secrétaire technique Zéphirin Zongo a explicité le concept de contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Pour le secrétaire technique Zéphirin Zongo, le concept renvoie à la préférence de l’utilisation des compétences et ressources nationales dans la chaîne de production des biens et services dans le secteur de l’énergie, par rapport notamment à des compétences et ressources venant d’ailleurs.</p>\n<p>Ainsi un certain quota est réservé par exemple aux opérateurs nationaux dans le cadre des attributions des marchés publics pour la réalisation d’infrastructures, de biens et services énergétiques. Que ce soit à la Société nationale d’électricité, SONABEL ; à l’Agence Burkinabè d’électrification rurale.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44664\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44664\" height=\"589\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?resize=696%2C589&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44664\">Le DG de l&rsquo;énergie Dr Alidou Koutou a aussi insisté la qualité des services et biens délivrés par les nationaux dans le cadre du contenu local</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44665\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Mais, à écouter le ST Zongo, l’observation des mécanismes du contenu ne fait nullement abstraction de la qualité des ouvrages, biens et services délivrés par les acteurs nationaux dans le cadre des obligations contractantes. «Le contenu local commence, se fait et se termine par la qualité», a-t- il soutenu à ce sujet, tant cela pose parfois des préoccupations.</p>\n<p><strong>Beaucoup de défis à relever par les acteurs privés nationaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44666\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44666\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44666\">Jean Bedel Goubal, coordinateur du PEDECEL, a insisté la professionnalisation des acteurs privés burkinabè pour éviter certaines difficultés</figcaption></figure>\n<p>Il se pose en effet actuellement plusieurs défis aux acteurs privés nationaux du secteur de l’énergie, ce qui ne leur permet pas de répondre convenablement aux exigences et objectifs de la promotion du contenu local. Il y a des problèmes de compétences techniques, de management de projet au niveau de plusieurs acteurs.  Il existe aussi des défis de financement pour les secteur public et privé, ainsi que les difficultés à absorber des financements.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44667\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44667\" height=\"459\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?resize=696%2C459&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44667\">Saliou Tall, conseiller technique du directeur général de l’ABER, a évoqué le dispositif mis en place en termes de contenu local en matière d&rsquo;électrification rurale</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44668\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Saliou Tall, conseiller technique du directeur général de l’Agence Burkinabè de l’électrification rurale, confirme : « nous avons eu l’expérience tant à la fois dans le domaine de l’électrification rurale et dans le secteur de l’énergie de façon globale, des financements mobilisés qui n’ont pas pu être absorbés et qui ont été partiellement ou intégralement perdu». Et ce n’est pas tout car, il se pose également des problèmes d’organisation des acteurs privés qui ont souvent du mal à se mettre ensemble pour postuler pour de grands marchés qu’ils ne peuvent pas obtenir individuellement.</p>\n<p>Par ailleurs, du côté de l’Etat aussi, l’accompagnement n’est pas toujours à la hauteur des attentes des acteurs privés nationaux. Certains attendent que l’Etat travaille à favoriser l’émergence de champions nationaux et à les aider à aller à la conquête de marchés à l’extérieur, comme cela se fait ailleurs.</p>\n<p><strong>La part des entreprises nationales va être renforcée</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44670\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44670\" height=\"772\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?resize=696%2C772&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44670\">Le Pr Bruno Korgo a assuré avec maestria la modération de la table ronde qui aura tenu toutes ses promesses</figcaption></figure>\n<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44669\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44672\" height=\"609\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?resize=696%2C609&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Cela dit, tout n’est pas noir sur le tableau de la promotion du contenu local dans le secteur de l’énergie. Des textes ont été adoptés dans ce sens et la volonté politique existe. Il y a eu aussi des acquis, des solutions endogènes que les acteurs eux-mêmes trouvent. Ces solutions ont permis de préserver des infrastructures sur le terrain. De plus avec l’ajustement et l’adoption de certaines dispositions, des projets ont déjà intégré cela.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44673\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44673\" height=\"280\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?resize=696%2C280&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44673\">Le SG du CBE Kévin Zossi Sanou s&rsquo;est félicité des résultats de la table ronde et a exhorté tous les acteurs du secteur de l&rsquo;énergie du Burkina à se mobiliser avec le Conseil Burkinabè de l&rsquo;Energie pour relever les défis pour une meilleure promotion de contenu local au Burkina Faso</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44674\" height=\"420\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?resize=696%2C420&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ainsi, dans le cadre de la stratégie nationale d’électrification rurale par exemple, un plan intégré de production, distribution, transport 2022-2040 a été mis en place.  A l’issue de la finalisation de ce plan il y a un volume de travail qui a été identifié notamment les travaux de transport de l’électricité, de construction de centrales thermiques, des travaux d’électrification rurale et des travaux d’extension de réseau. De ce fait, il a été fortement recommandé d’impliquer les entreprises nationales dans la réalisation de ces travaux pour valoriser justement dans le contenu local.  Il y a également le renforcement des réseaux de Ouagadougou et de Bobo-Dioulasso qui nécessitera beaucoup de travaux de la part des experts nationaux.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain </strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des professeurs d’école à l’assaut du CSAPé session de 2024", "link": "https://www.burkinademain.com/2024/08/30/banfora-des-professeurs-decole-a-lassaut-du-csape-session-de-2024/", "published": "Fri, 30 Aug 2024 21:50:38 +0000", "summary": "Des Professeurs d&#8217;école ont vivement répondu présents le mercredi 28 août dernier, à l&#8217;appel et installation des candidats dans les différentes salles de composition pour la participation à l&#8217;examen professionnel du Certificat supérieur d&#8217;aptitude pédagogique ( CSAPé ) session de 2024. Selon l&#8217;Inspecteur Yahiya Ouandaogo, responsable de l&#8217;organisaton et de l&#8217;administration des épreuves, on enregistrait [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des Professeurs d&rsquo;école ont vivement répondu présents</strong> l<strong>e mercredi 28 août dernier, à l&rsquo;appel et installation des candidats dans les différentes salles de composition pour la participation à l&rsquo;examen professionnel du Certificat supérieur d&rsquo;aptitude pédagogique ( CSAPé ) session de 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44656\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44656\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44656\">Le DREPPNF procédant à l&rsquo;ouverture des enveloppes contenant les épreuves d&rsquo;examen</figcaption></figure>\n<p>Selon l&rsquo;Inspecteur Yahiya Ouandaogo, responsable de l&rsquo;organisaton et de l&rsquo;administration des épreuves, on enregistrait un total de 207 sur 211 candidats régulièrement inscrits.</p>\n<p>Ils ont été répartis en 5 groupes dans le jury unique au sein de l&rsquo;école primaire publique Centre B de Banfora, chef-lieu des Cascades.</p>\n<p>En outre, Yacouba Traoré, accompagné de Mamadou Héma, respectivement Directeur régional et provincial de l&rsquo;Education préscolaire, primaire et non formelle, se sont rendus sur les lieux.</p>\n<p>Ainsi, l&rsquo;objectif de leur visite était de superviser le déroulement de l&rsquo;examen et aussi encourager les candidats pour de meilleurs résultats.</p>\n<p>De surcroît, ils leur ont prodigué des conseils quant au respect des instructions de l&rsquo;examen pour la préservation d&rsquo;une bonne carrière.</p>\n<p>Alors, à partir de 7 h 25mn, c&rsquo;est dans la salle III que le Directeur régional a procédé à l&rsquo;ouverture de la première enveloppe contenant les épreuves en présence des surveillants et aussi de l&rsquo;agent de sécurité.</p>\n<p>Après vérification des épreuves, c&rsquo;est le coup d&rsquo;envoi de la composition pour une durée de quatre heures maximales.</p>\n<p>A l&rsquo;instar des sessions précédentes, l&rsquo;épreuve théorique de cette année a essentiellement porté sur la Pédagogie générale &#8211; Psychopédagogie &#8211; Administration et Gestion, et la didactique des disciplines.</p>\n<p>Par ailleurs, à l&rsquo;issue des résultats définitifs d&rsquo;admission à cet examen professionnel, les candidats seront titulaires du CSAPé.</p>\n<p>Ce qui les permettra d&rsquo;être reclassés à la catégorie A échelle 3 de la Fonction publique burkinabè.</p>\n<p>&nbsp;</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ZLECAf : La CEA soutient le Burkina dans le commerce des services", "link": "https://www.burkinademain.com/2024/08/30/zlecaf-la-cea-soutient-le-burkina-dans-le-commerce-des-services/", "published": "Fri, 30 Aug 2024 17:47:39 +0000", "summary": "La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué. «Communiqué [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44633\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong><strong> </strong></p>\n<p><strong>ZLECAf : La CEA prête main forte au Burkina Faso en soutien à la promotion du commerce des services</strong></p>\n<p><strong>Ouagadougou, 29 août 2024 (CEA) – La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  </strong></p>\n<p>Cette formation se tient dans le cadre de la deuxième phase du projet d’assistance technique de la CEA en soutien à la promotion du commerce des services en Afrique et au renforcement des chaînes de valeurs des services financiers. Il sera notamment question de renforcer les capacités institutionnelles nationales au Burkina Faso pour mieux mesurer la valeur ajoutée des chaînes de valeur des services régionaux ; évaluer l&rsquo;impact du développement du secteur des services sur le commerce international ; et faciliter le développement de cadres de politique publique pour la croissance durable du sous-secteur des services financiers.</p>\n<p>Intervenant dans le cadre du soutien de la CEA à la promotion du commerce des services et l’intégration du secteur des services africain dans les chaînes de valeur régionales et mondiales, ce projet vise à libérer et stimuler le potentiel du commerce des services financiers à travers le continent, avec un accent particulier sur la mise en œuvre efficace de la Zone de libre-échange continentale africaine (ZLECAf). Il s’appuie sur le succès d&rsquo;un projet pilote conjointement mis en œuvre par la CEA et la CNUCED en Ethiopie, Gambie, Kenya, Mali, Nigéria et Togo (2018-2022).</p>\n<p>Initié à la suite d’un séminaire de formation des formateurs organisé du 6 au 10 mai 2024 à Nairobi, Kenya au bénéfice des responsables burkinabés et burundais, ce projet se concentre, dans sa phase actuelle, sur le renforcement des chaînes de valeur des services financiers dans les deux pays conformément aux demandes d’assistance techniques de leurs gouvernements respectifs.</p>\n<p>A terme, le projet vise à soutenir les efforts des pays africains pour saisir les opportunités présentées par la ZLECAf pour le renforcement de leur participation au commerce des biens et des services et à l’intégration de leurs secteurs des services dans les chaînes de valeur régionales et mondiales, conformément à l&rsquo;engagement de la CEA en faveur de la facilitation de la transformation structurelle des économies africaines et du renforcement de la compétitivité du continent sur le marché mondial.</p>\n<p>La phase ultime du projet consistera en la préparation et la validation du plan d’action national burkinabé ainsi que l&rsquo;organisation d&rsquo;une réunion multipartite internationale pour le partage d&rsquo;expériences entre les pays. Ce projet bénéficie d’un appui financier de l&rsquo;Agence danoise de développement international (DANIDA).</p>\n<p><strong>-FIN-</strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.<strong> </strong></p>\n<p><strong>Pour plus d’informations, rendez-vous sur : www.uneca.org</strong></p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le président bissau-guinéen dit qu’il ne se représentera pas à l’élection présidentielle", "link": "https://www.aib.media/le-president-bissau-guineen-dit-quil-ne-se-representera-pas-a-lelection-presidentielle/", "published": "Wed, 11 Sep 2024 23:03:51 +0000", "summary": "&#160; SOCIÉTÉ: ÉLECTION-PRÉSIDENT-BISSAU Le président bissau-guinéen dit qu&#8217;il ne se représentera pas à l&#8217;élection présidentielle PRETORIA, 11 septembre. /TASS/. Le président en exercice de la Guinée-Bissau, Umaro Sissoco Embalo, a déclaré qu&#8217;il n&#8217;avait pas l&#8217;intention de se représenter à la tête de l&#8217;État à l&#8217;expiration de son mandat actuel. Il a fait cette déclaration à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p>SOCIÉTÉ: ÉLECTION-PRÉSIDENT-BISSAU</p>\n<p><strong>Le président bissau-guinéen dit qu&rsquo;il ne se représentera pas à l&rsquo;élection présidentielle</strong></p>\n<p>PRETORIA, 11 septembre. /TASS/. Le président en exercice de la Guinée-Bissau, Umaro Sissoco Embalo, a déclaré qu&rsquo;il n&rsquo;avait pas l&rsquo;intention de se représenter à la tête de l&rsquo;État à l&rsquo;expiration de son mandat actuel. Il a fait cette déclaration à la presse à l&rsquo;issue d&rsquo;une réunion du Conseil des ministres.</p>\n<p>« Je ne me présenterai pas en 2025 », a déclaré M. Sissoco Embalo, cité par l&rsquo;Agence France presse (AFP). « Ma femme m&rsquo;a conseillé de ne pas me représenter et je suis son conseil ».</p>\n<p>L&rsquo;agence note que la déclaration du chef de l&rsquo;État sur son refus de se représenter a surpris ses partisans, qui ont déjà créé un groupe d&rsquo;initiative pour soutenir sa candidature à la prochaine élection présidentielle.</p>\n<p>La veille, Sissoco Embalo avait déclaré qu&rsquo;il était opposé à ce que certains de ses adversaires politiques prennent la tête de l&rsquo;État après lui. « Je ne me laisserai pas succéder à la présidence par un voyou », a déclaré M. Sissoco Embalo.</p>\n<p>La dernière élection présidentielle a eu lieu en Guinée-Bissau en décembre 2019. Sissoco Embalo l&rsquo;a emporté à l&rsquo;issue des résultats du second tour.</p>\n<p>La Guinée-Bissau, qui compte 2,2 millions d&rsquo;habitants, est l&rsquo;un des pays les plus pauvres d&rsquo;Afrique.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "«C’est toujours un plaisir d’échanger avec Monsieur le Ministre de la Sécurité. Il est bien informé sur les questions sécuritaires du pays, et il est important pour nous de discuter avec lui pour mieux contribuer au développement», ambassadeur de l’UE, Daniel Aristi GaztelumendiI.", "link": "https://www.aib.media/cest-toujours-un-plaisir-dechanger-avec-monsieur-le-ministre-de-la-securite-il-est-bien-informe-sur-les-questions-securitaires-du-pays-et-il-est-important-pour-nous-de-discut/", "published": "Wed, 11 Sep 2024 19:38:53 +0000", "summary": "«C’est toujours un plaisir d’échanger avec Monsieur le Ministre de la Sécurité. Il est bien informé sur les questions sécuritaires du pays, et il est important pour nous de discuter avec lui pour mieux contribuer au développement», ambassadeur de l’UE, Daniel Aristi GaztelumendiI.", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>«C’est toujours un plaisir d’échanger avec Monsieur le Ministre de la Sécurité. Il est bien informé sur les questions sécuritaires du pays, et il est important pour nous de discuter avec lui pour mieux contribuer au développement», ambassadeur de l’UE, Daniel Aristi GaztelumendiI.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Première université d’été de l’AES prévue à Ziniaré du 25 au 27 septembre 2024", "link": "https://www.aib.media/burkina-premiere-universite-dete-de-laes-prevue-a-ziniare-du-25-au-27-septembre-2024/", "published": "Wed, 11 Sep 2024 18:29:37 +0000", "summary": "Sahel-Société-Université d’été Burkina : Première université d’été de l’AES prévue à Ziniaré du 25 au 27 septembre 2024 Ouagadougou, 12 sept. 2024 (AIB) &#8211; Plus de 200 jeunes du Burkina Faso, du Mali et du Niger attendus à la première université d&#8217;été de l&#8217;Alliance des Etats du Sahel (AES) prévue du 25 au 27 septembre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Sahel-Société-Université d’été</p>\n<p><strong>Burkina : Première université d’été de l’AES prévue à Ziniaré du 25 au 27 septembre 2024</strong></p>\n<p>Ouagadougou, 12 sept. 2024 (AIB) &#8211; Plus de 200 jeunes du Burkina Faso, du Mali et du Niger attendus à la première université d&rsquo;été de l&rsquo;Alliance des Etats du Sahel (AES) prévue du 25 au 27 septembre 2024 à Ziniaré à 25 km au nord-est de Ouagadougou.</p>\n<p>La première université d’été de l’AES est organisée par le Cercle d’actions pour le développement économique et social du Burkina Faso (CADES- BF) et se tiendra sous le thème : « l’impératif engagement de la jeunesse pour une reconstruction réelle de l’AES », selon un document consulté mercredi par AIB.</p>\n<p>Selon cette même source, plus de 200 jeunes participeront à la rencontre en provenance du Burkina Faso, du Mali et du Niger.</p>\n<p>Cet important évènement de l’espace de l’AES est placé sous les présidences des ministres en charge de la jeunesse des pays de l&rsquo;AES dont, Anûuyirtole Roland Somda, ministre des sports, de la jeunesse et de l’emploi du Burkina Faso et de Abdoul Kassim Fomba, ministre de la jeunesse et des sports chargé de l’Instruction Civique et de la Construction citoyenne du Mali et sous les parrainages des directeurs généraux des structures en charge du volontariat des pays de l&rsquo;AES.</p>\n<p>Le ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, Karamoko Jean Marie Traoré, a été choisi comme invité d&rsquo;honneur.</p>\n<p>Les participants à ce rendez-vous de la jeunesse de l’AES auront droit à plusieurs panels et des communications.<br />\nLe secrétaire général de la présidence du Faso, Dr Zakaria Soré, va entretenir les participants sous le thème du «Développement endogène des pays de l’AES: responsabilités et modalités d’engagement de la jeunesse ».</p>\n<p>Les directeurs généraux des structures en charges du volontariat auront également un entretien avec la jeunesse, considérée par les chefs des pays de l’AES comme le fer de lance de la reconstruction réelle de ces Etats.</p>\n<p>A ce titre, le directeur général du Programme national de volontariat au Burkina Faso (GIP-PNVB), Djourmité Nestor Noufé et ses homologues du Mali et du Niger auront un temps d’échanges constructifs avec la jeunesse de l’AES sous le thème : «le volontariat comme outil de développement endogène des pays de l’AES».</p>\n<p>Notons que la participation à cette rencontre est ouverte à tout le public.<br />\nAgence d’information du Burkina<br />\nDNK/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina lance le recrutement de 4000 jeunes pour trois mois de stage à la vie professionnelle", "link": "https://www.aib.media/le-burkina-lance-le-recrutement-de-4000-jeunes-pour-trois-mois-de-stage-a-la-vie-professionnelle/", "published": "Wed, 11 Sep 2024 18:28:55 +0000", "summary": "Burkina-Recrutement-Jeunes-Initiation-Professionnelle Le Burkina lance le recrutement de 4000 jeunes pour trois mois de stage à la vie professionnelle Ouagadougou, 11 sept. 2024 (AIB)-Le ministère des sports, de la jeunesse et de l’emploi a annoncé mercredi le lancement d’un programme de recrutement et de placement de 4000 jeunes en stage d’initiation à la vie professionnelle d’une [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Recrutement-Jeunes-Initiation-Professionnelle</p>\n<p>Le Burkina lance le recrutement de 4000 jeunes pour trois mois de stage à la vie professionnelle</p>\n<p>Ouagadougou, 11 sept. 2024 (AIB)-Le ministère des sports, de la jeunesse et de l’emploi a annoncé mercredi le lancement d’un programme de recrutement et de placement de 4000 jeunes en stage d’initiation à la vie professionnelle d’une durée de trois mois dans les 45 provinces du Burkina Faso.</p>\n<p>L’objectif de ce programme est de renforcer l’employabilité des jeunes et de faciliter leur insertion professionnelle.</p>\n<p>Selon le ministère, les candidats à ce recrutement doivent être de nationalité burkinabè et d’un âge compris entre 18 à 35 ans.</p>\n<p>Les dossiers de candidature composés, une demande manuscrite, une copie de la carte nationale d’identité et un diplôme ou titre de qualification professionnelle, sont recevables du 11 au 23 septembre 2024 de 08h30 à 14h30, informe le ministère dans un communiqué.</p>\n<p>Le ministère fait remarquer qu’aucune allocation de stage n’est prévue, mais les participants bénéficieront de formations et d’attestations en fin de stage.</p>\n<p>Selon lui, les postes de stage disponibles peuvent être consultés au niveau des directions régionales et provinciales de ministère.</p>\n<p>Agence d’information du Burkina</p>\n<p>ZO/osa/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Près de 3000 ménages PDI et populations hôtes bénéficieront de 120 tonnes de vivres", "link": "https://www.aib.media/pres-de-3000-menages-pdi-et-populations-hotes-beneficieront-de-120-tonnes-de-vivres/", "published": "Wed, 11 Sep 2024 17:26:31 +0000", "summary": "Burkina-Banwa-Distribution-Vivres Près de 3000 ménages PDI et populations hôtes bénéficieront de 120 tonnes de vivres Solenzo,12 sept. 2024 (AIB)- Le Haut-commissaire de la province des Banwa, président COPROSUR accompagné des membres du comité a lancé la campagne de distribution de de vivres au profit des Personnes déplacées internes (PDI) et les populations hôtes de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Banwa-Distribution-Vivres</p>\n<p><strong>Près de 3000 ménages PDI et populations hôtes bénéficieront de 120 tonnes de vivres</strong></p>\n<p>Solenzo,12 sept. 2024 (AIB)- Le Haut-commissaire de la province des Banwa, président COPROSUR accompagné des membres du comité a lancé la campagne de distribution de de vivres au profit des Personnes déplacées internes (PDI) et les populations hôtes de la province, le mercredi 12 septembre 2024.</p>\n<p>« En cette période de soudure, le CONASUR a pensé aux Personnes déplacées internes (PDI) et aux personnes vulnérables en leur venant en aide avec du maïs et du riz », a indiqué Oumarou Sandwidi présidant COPROSUR des Banwa.<br />\nSelon le directeur provincial en charge de l&rsquo;action humanitaire des Banwa, Nandegma Nacoulma, plus de 3000 personnes déplacées internes et des populations hôtes vulnérables vont bénéficier de 120 tonnes dont 60 tonnes de maïs et 60 tonnes de riz.<br />\nLa remise symbolique a été faite avec 5 hommes PDI et 5 cheffes de ménage PDI.</p>\n<p>La semaine dernière, 300 ménages ont reçu des vivres d&rsquo;une ONG et pour ce partage, ils ne seront pas concernés.<br />\nAgence d’information du Burkina<br />\nSO/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "ENAREF : Le nouveau DG prêt à relever les défis de l’institution", "link": "https://www.aib.media/enaref-le-nouveau-dg-pret-a-relever-les-defis-de-linstitution/", "published": "Wed, 11 Sep 2024 16:31:05 +0000", "summary": "Burkina-Ministère-Finances-Installation ENAREF : Le nouveau DG prêt à relever les défis de l’institution Ouagadougou, 11 sept. 2024(AIB) : Le nouveau Directeur Général de l’Ecole nationale des régies financières (ENAREF), Barthélémy Dabré a affirmé mercredi qu’il est prêt a relevé les défis majeurs de son institution avec l’aide de ses collaborateurs. « Avec l’accompagnement de tous les collaborateurs nous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ministère-Finances-Installation</p>\n<p><strong>ENAREF : Le nouveau DG prêt à relever les défis de l’institution</strong></p>\n<p>Ouagadougou, 11 sept. 2024(AIB) : Le nouveau Directeur Général de l’Ecole nationale des régies financières (ENAREF), Barthélémy Dabré a affirmé mercredi qu’il est prêt a relevé les défis majeurs de son institution avec l’aide de ses collaborateurs.</p>\n<p>« Avec l’accompagnement de tous les collaborateurs nous allons relever les défis de l’ENAREF qui sont entre autres, la poursuite et le renforcement du processus de digitalisation des actes et services, de l’innovation pédagogique, de l’amélioration des infrastructures, et du développement des partenariats internationaux », a déclaré le directeur général Barthélémy Dabré.<br />\nM. Barthélémy DABRE s’exprimait mercredi, à Ouagadougou, lors de la cérémonie de passation de service avec son prédécesseur Adama Badolo.<br />\nInspecteur des impôts de formation, Barthélémy Dabré a occupé les postes de directeur de la législation et du contentieux à la Direction générale des impôts (DGI) du Burkina Faso, d’assistant technique du programme d&rsquo;appui à la transition fiscale de la CEDEAO et de l’UEMOA en Guinée Biseau.</p>\n<p>Le Directeur Général sortant, Adama BADOLO, a pour sa part rappelé quelques réalisations au cours de son mandat. Il s’agit entre autres, de l’élaboration et de la mise en œuvre du Plan stratégique de développement 2020-2024, avec un taux de réalisation estimé à plus de 96,83%, de la relecture des curricula de la formation initiale et de l’opérationnalisation de la filière cadastre.</p>\n<p>Le secrétaire général du ministère de l’Economie et des Finances, a félicité le Directeur Général sortant, pour le travail abattu tout en souhaitant au nouveau Directeur Général de guider par la clairvoyance et le discernement dans ses prises de décisions.<br />\nAgence d’information du Burkina<br />\nAB/yos/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Cérémonie d’hommage aux victimes des attentats du 11 septembre 2001 organisée à New York", "link": "https://www.aib.media/ceremonie-dhommage-aux-victimes-des-attentats-du-11-septembre-2001-organisee-a-new-york/", "published": "Wed, 11 Sep 2024 15:48:41 +0000", "summary": "USA-Société-Terrorisme-Cérémonie Cérémonie d’hommage aux victimes des attentats du 11 septembre 2001 organisée à New York OUagadougou, 11 sept. (AIB/TASS) &#8211; Une cérémonie à la mémoire des victimes des attentats terroristes du 11 septembre 2001 a lieu au mémorial situé sur les lieux des tours jumelles à New York. La cérémonie a été retransmise par toutes [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>USA-Société-Terrorisme-Cérémonie</p>\n<p><strong>Cérémonie d’hommage aux victimes des attentats du 11 septembre 2001 organisée à New York</strong></p>\n<p>OUagadougou, 11 sept. (AIB/TASS) &#8211; Une cérémonie à la mémoire des victimes des attentats terroristes du 11 septembre 2001 a lieu au mémorial situé sur les lieux des tours jumelles à New York. La cérémonie a été retransmise par toutes les grandes chaînes de télévision américaines.</p>\n<p>Le président Joe Biden et la vice-présidente Kamala Harris, candidate du Parti démocrate à l&rsquo;élection présidentielle, ainsi que le candidat républicain Donald Trump, assistent à l&rsquo;événement. Avant le début de la cérémonie, Trump et Harris se sont serré la main. James David Vance, colistier de Donald Trump, Alejandro Mayorkas, secrétaire à la Sécurité intérieure, Chuck Schumer, chef de la majorité démocrate au Sénat (chambre haute du parlement, État de New York), et Kathy Hochul, gouverneur de l&rsquo;État de New York, sont également arrivés pour rendre hommage aux victimes des attentats terroristes.</p>\n<p>Au cours de la cérémonie, les noms des victimes ont été lus par leurs familles. La longue liste comprend les noms de victimes nées dans des pays de l&rsquo;ex-Union soviétique. Selon les informations officielles, trois Russes avaient été tués à l&rsquo;époque. Selon des estimations non officielles, 70 à 80 personnes originaires de Russie ou de la Communauté des États indépendants (CEI) pourraient avoir trouvé la mort dans ces attentats. Chaque année, les organisateurs accordent une part de plus en plus importante de la liste aux jeunes et aux enfants nés après les attentats de 2001, afin d&rsquo;assurer la continuité de la mémoire des événements de cette journée. La cérémonie dure généralement trois heures et est ponctuée de plusieurs minutes de silence pour marquer les principales étapes des événements du 11 septembre 2001: les moments où le premier avion a frappé la tour nord du World Trade Center, où un autre avion de ligne a percuté la tour sud, où un avion s&rsquo;est écrasé sur le Pentagone à Washington, et où un quatrième avion s&rsquo;est écrasé en Pennsylvanie.</p>\n<p>Dans la soirée, la ville organisera un hommage lumineux. Deux faisceaux de puissants projecteurs seront dirigés vers le ciel pour symboliser les tours jumelles détruites par les terroristes. Cet événement est organisé depuis 2002. 44 projecteurs sont utilisés pour créer des colonnes lumineuses visibles jusqu&rsquo;à 100 kilomètres de distance.</p>\n<p>Le 11 septembre 2001, 19 terroristes du groupe Al-Qaïda* ont détourné quatre avions de ligne aux États-Unis. Deux d&rsquo;entre eux se sont dirigés vers les tours du World Trade Center, les plus hauts bâtiments de New York à l&rsquo;époque, et le troisième vers le Pentagone, dans la banlieue de Washington. Un quatrième avion s&rsquo;est également dirigé vers la capitale américaine, mais s&rsquo;est écrasé près de la ville de Shanksville, en Pennsylvanie. Les attentats terroristes ont fait 2.977 morts.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Il y a 23 ans, 2977 personnes sont mortes dans les atroces attentats du 11 Septembre", "link": "https://www.aib.media/il-y-a-23-ans-2977-personnes-sont-mortes-dans-les-atroces-attentats-du-11-septembre/", "published": "Wed, 11 Sep 2024 14:42:48 +0000", "summary": "USA-Attentats-Commémoration Il y a 23 ans, 2977 personnes sont mortes dans les atroces attentats du 11 Septembre Ouagadougou, 10 sept. 2024 (AIB) &#8211; Les attentats du 11 septembre 2001 perpétrés contre les Etats-Unis par des terroristes du réseau Al Qaeda ont provoqué 2977 morts dont 343 pompiers, 60 policiers et quelque 9291 blessés, selon le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>USA-Attentats-Commémoration</p>\n<p><strong>Il y a 23 ans, 2977 personnes sont mortes dans les atroces attentats du 11 Septembre</strong></p>\n<p>Ouagadougou, 10 sept. 2024 (AIB) &#8211; Les attentats du 11 septembre 2001 perpétrés contre les Etats-Unis par des terroristes du réseau Al Qaeda ont provoqué 2977 morts dont 343 pompiers, 60 policiers et quelque 9291 blessés, selon le bilan officiel.</p>\n<p>Les attaques ont eu lieu entre 8h et 10h du matin ce 11 septembre 2001 et ont été menées par 19 hommes envoyés par le réseau dirigé par Oussama Bin Laden. Ils ont réussi a détourner trois avions de ligne pour les percuter contre les tours jumelles du World Trade Centre et le Pentagone. Un 4e avion détourné sur Washington s’est écrasé sans atteindre sa cible mais tuant tous ceux qui étaient à bord.</p>\n<p>A elle seule, la double attaque des Tours jumelles a provoqué la mort de 2 753 personnes, dont 343 pompiers et 60 policiers intervenus pour secourir les premières victimes.</p>\n<p>Sur les 2 977 victimes des attentats, 310 étaient de nationalité étrangère, dont 67 Britanniques, 41 Indiens, 28 Sud-Coréens, 24 Canadiens, 24 Japonais, quatre Français et un Belge. La plus jeune victime avait 2 ans et la plus âgée avait 85 ans.</p>\n<p>Le lien entre ces attaques terroristes et le réseau Al Qaeda a été établi par une commission nationale d’enquête mise en place une année plus tard même si déjà Ben Laden et ses compagnons se réjouissaient dans plusieurs vidéos d’avoir infligé des dommages aux Etats Unis.</p>\n<p>Au soir et au lendemain du 11 septembre, plusieurs pays avaient vivement condamné ces attaques, dont notamment la Russie, la Chine ou la France.</p>\n<p>«L&rsquo;événement qui s&rsquo;est produit aux États-Unis d&rsquo;aujourd&rsquo;hui va au-delà des frontières nationales. Il s&rsquo;agit d&rsquo;un défi effronté à l&rsquo;humanité entière, du moins à l&rsquo;humanité civilisée. Et ce qui s&rsquo;est passé aujourd&rsquo;hui est une preuve supplémentaire de la pertinence de la proposition russe de mettre en commun les efforts de la communauté internationale dans la lutte contre le terrorisme, ce fléau du 21e siècle», a soutenu le président russe, Vladimir Poutine.</p>\n<p>Ces attentats ont amené l&rsquo;Amérique et ses alliés à mener une guerre total contre le terrorisme, allant jusqu’à l’invasion de l’Afghanistan et à la destruction du régime de Saddam Hussein en Iraq.<br />\n23 ans plus tard, le terrorisme ne mobilise plus autant la communauté internationale et les Etats-Unis se montrent inquiétés par d’autres préoccupations que le terrorisme international qui s’est déplacé notamment au Sahel.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le groupe Bancroft, société paramilitaire privée américaine a dépensé environ 1,4 million de dollars en Centrafrique", "link": "https://www.aib.media/le-groupe-bancroft-societe-paramilitaire-privee-americaine-a-depense-environ-14-million-de-dollars-en-centrafrique/", "published": "Wed, 11 Sep 2024 14:32:46 +0000", "summary": "Sécurité-Afrique-Société-Mercenaires-Dépenses Le groupe Bancroft, société paramilitaire privée américaine a dépensé environ 1,4 million de dollars en Centrafrique Ouagadougou, 11 sept. 2024 (AIB) &#8211; La société paramilitaire privée américaine Bancroft a investi environ 1,4 million de dollars dans ses activités en République centrafricaine (RCA), mais jusqu&#8217;à présent ses actions ont suscité la méfiance des autorités locales, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Sécurité-Afrique-Société-Mercenaires-Dépenses<br />\n<strong>Le groupe Bancroft, société paramilitaire privée américaine a dépensé environ 1,4 million de dollars en Centrafrique</strong></p>\n<p>Ouagadougou, 11 sept. 2024 (AIB) &#8211; La société paramilitaire privée américaine Bancroft a investi environ 1,4 million de dollars dans ses activités en République centrafricaine (RCA), mais jusqu&rsquo;à présent ses actions ont suscité la méfiance des autorités locales, rapporte Associated Press (AP) cité par TASS.</p>\n<p>Selon ses informations, il y a actuellement dans le pays un peu moins de 30 représentants du groupe américain, qui travaillent avec les forces de l&rsquo;ordre locales et sont impliqués dans le domaine du renseignement.<br />\nL&rsquo;agence a souligné qu&rsquo;en République centrafricaine, les gens ne font pas confiance au groupe Bancroft en raison de son fonctionnement trop secret.</p>\n<p>Comme le note AP, les États-Unis ont essayé d&rsquo;établir des liens militaires avec la RCA dès décembre 2022. Toutefois, ces dernières années, de plus en plus de pays du continent africain ont préféré coopérer avec la Russie plutôt qu&rsquo;avec les États-Unis ou la France sur cette question.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nigeria: un million de personnes touchées par les inondations dans l’État de Borno", "link": "https://www.aib.media/nigeria-un-million-de-personnes-touchees-par-les-inondations-dans-letat-de-borno/", "published": "Wed, 11 Sep 2024 13:50:49 +0000", "summary": "INCIDENTS: NIGERIA-INONDATIONS-VICTIMES Nigeria: un million de personnes touchées par les inondations dans l’État de Borno Ouagadougou, 11 sept 2024 (AIB. /TASS)- Le bilan des inondations ayant frappé l’État de Borno, dans le nord du Nigeria, a atteint environ un million de personnes touchées, a annoncé le gouverneur de l’État, Babagana Umara Zulum. « Il reste à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>INCIDENTS: NIGERIA-INONDATIONS-VICTIMES</p>\n<p><strong>Nigeria: un million de personnes touchées par les inondations dans l’État de Borno</strong></p>\n<p>Ouagadougou, 11 sept 2024 (AIB. /TASS)- Le bilan des inondations ayant frappé l’État de Borno, dans le nord du Nigeria, a atteint environ un million de personnes touchées, a annoncé le gouverneur de l’État, Babagana Umara Zulum.</p>\n<p>« Il reste à déterminer l&rsquo;ampleur totale de ce qui s’est passé. Le nombre de personnes sinistrées s’élève à un million. Actuellement, on se focalise sur la fourniture d’objets de première nécessité », a-t-il déclaré, cité par le journal Daily Trust.</p>\n<p>Outre ces pluies diluviennes, des inondations ont fait suite à l&rsquo;effondrement du barrage d&rsquo;Alau, qui a débordé à environ 10 kilomètres de là, jusqu&rsquo;à la capitale de l&rsquo;État. Selon les anciens de la région, la dernière fois qu&rsquo;une telle dévastation avait touché Maiduguri et ses environs remonte à environ 30 ans.</p>\n<p>Le pays le plus peuplé d&rsquo;Afrique a récemment été confronté à une crise humanitaire sans précédent. Selon l&rsquo;ONU, les inondations ont déjà fait plus de 185 victimes et touché plus de 600.000 personnes. Les régions du nord du pays, traditionnellement considérées comme le grenier à blé du pays, ont le plus souffert. Au total, 107.000 hectares de cultures ont été détruits dans le pays, ce qui met en péril la sécurité alimentaire de la population nigériane. Les infrastructures ont également subi d&rsquo;importants dégâts. Le gouvernement du Nigeria a fait appel à la communauté internationale pour obtenir une aide d&rsquo;urgence.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Passoré/ Activités à haute intensité : Une association invite les brigadiers de Yako à dénoncer toutes les formes de violences", "link": "https://www.aib.media/passore-activites-a-haute-intensite-une-association-invite-les-brigadiers-de-yako-a-denoncer-toutes-les-formes-de-violences/", "published": "Wed, 11 Sep 2024 13:10:33 +0000", "summary": "Burkina-Passoré-Association- Passoré/ Activités à haute intensité : Une association invite les brigadiers de Yako à dénoncer toutes les formes de violences Yako, 9 sept. 2024(AIB)-L’Association monde rural (AMR) avec l’appui financier du Projet communautaire de relèvement et de stabilisation du Sahel (PCRSS) a tenu le lundi septembre 2024 à Yako, un atelier de sensibilisation sur les violences basées [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Passoré-Association-</p>\n<p><strong>Passoré/ Activités à haute intensité : Une association invite les brigadiers de Yako à dénoncer toutes les formes de violences</strong></p>\n<p>Yako, 9 sept. 2024(AIB)-L’Association monde rural (AMR) avec l’appui financier du Projet communautaire de relèvement et de stabilisation du Sahel (PCRSS) a tenu le lundi septembre 2024 à Yako, un atelier de sensibilisation sur les violences basées sur le genre et les mécanismes de gestion des plaintes au profit des brigadiers recrutés pour les activités à Haute intensité de main d’œuvre (HIMO) de ladite commune.<br />\nDans le cadre du Projet communautaire de relèvement et de stabilisation du Sahel (PCRSS) pour la région du Nord, la Banque mondiale a identifié des activités susceptibles de générer des risques et des impacts négatifs irréversibles sur l’environnement et le milieu humain.</p>\n<p>Parmi ces impacts négatifs figurent les Violences basées sur le genre (VBG) et les mécanismes de gestion des plaintes. C’est dans cette optique qu’un atelier de sensibilisation s’est tenu au profit des 368 brigadiers recrutés dans le cadre des travaux à Haute intensité de main d’œuvre (HIMO) par la commune de Yako.</p>\n<p>Porté par l’Association monde rural (AMR), l’atelier de sensibilisation avait pour objectif de sensibiliser les populations locales sur la prévention des risques liés aux VBG et aux Mécanismes de gestion des plaintes (MGP), en vue de promouvoir des comportements plus respectueux dans le cadre de leurs activités.</p>\n<p>Selon la formatrice et animatrice à l’AMR, Céline Karambiri, la session a consisté, entre autres, à présenter des images sur les différentes formes de VBG, les exploitations et abus sexuels, le harcèlement sexuel ainsi que le mécanisme de gestion des plaintes.<br />\nDans ses explications, la formatrice a fait savoir que les VBG constituent une violation des droits humains fondamentaux et affectent tous les aspects de la protection et du bien-être des personnes.</p>\n<p>« Les femmes ne sont pas seulement les victimes de violences, a-t-elle poursuivi, avant de faire comprendre que les hommes peuvent en être aussi.</p>\n<p>Mme Karambiri a aussi expliqué que les VBG pourraient se manifester au plan culturel, physique, économique et psycho-social, à travers, entre autres, le viol, l’excision et les injures.</p>\n<p>Saluant les efforts de l’AMR pour la tenue de cette formation à leur profit, les brigadiers ont fait des témoignages sur des cas de violences dont ils sont souvent victimes dans leur milieu de vie.</p>\n<p>A l’image de Valérie Koalga et Martin Ouédraogo qui ont avoué que cette formation les a permises de comprendre, non seulement les différentes formes de violences, mais aussi de savoir comment les gérer et de prendre des précautions.</p>\n<p>« Nous disons un grand merci aux initiateurs de l’atelier surtout qu’ils ont permis à beaucoup de femmes et d’hommes de comprendre comment gérer les VBG et se comporter face à celles-ci. », s’est réjouie Mme Koalga.</p>\n<p>La formatrice a, ainsi invité les brigadiers bénéficiaires à dénoncer toutes les formes de violences auxquelles ils peuvent être confrontés dans le cadre de leurs activités/HIMO dans la commune.<br />\nElle les a exhortés à faire toujours recourir aux autorités compétences, en cas de victimes en les invitant surtout à prioriser la maitrise de soi et la retenue dans de telles situations.</p>\n<p>En rappel, cette session de formation des brigadiers /HIMO s’est tenue également dans les trois autres communes de la région du Nord, à savoir Titao, Ouahigouya et Gourcy.<br />\nAgence d’information du Burkina<br />\nZES/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa : les enseignants s’approprient le programme de formation pour une éducation de qualité", "link": "https://www.aib.media/banwa-les-enseignants-sapproprient-le-programme-de-formation-pour-une-education-de-qualite/", "published": "Wed, 11 Sep 2024 12:58:10 +0000", "summary": "Burkina-Banwa-Education-Conférence Banwa : les enseignants s’approprient le programme de formation pour une éducation de qualité Solenzo, 10 sep.2024(AIB)- Les enseignants du primaire se sont réunis hier mardi à Solenzo en conférence pédagogique annuelle de l&#8217;année 2024-2025, pour s’approprier les contenus du programme de formation pour une éducation de qualité. A quelques jours de la rentrée scolaire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Banwa-Education-Conférence</p>\n<p><strong>Banwa : les enseignants s’approprient le programme de formation pour une éducation de qualité</strong></p>\n<p>Solenzo, 10 sep.2024(AIB)- Les enseignants du primaire se sont réunis hier mardi à Solenzo en conférence pédagogique annuelle de l&rsquo;année 2024-2025, pour s’approprier les contenus du programme de formation pour une éducation de qualité.</p>\n<p>A quelques jours de la rentrée scolaire 2024-2025, les enseignants du primaire de la province des Banwa, réunis à Solenzo pour renforcer leur capacité sur les contenus des curricula des cours élémentaire et leur mise en œuvre pratique dans les classes.</p>\n<p>Pendant 4 jours, les éducateurs réfléchiront sur le thème « Appropriation des contenus des Curricula au Cours Élémentaire et leur mise en œuvre pratique dans les classes »<br />\nLe représentant des parents d&rsquo;élèves Yaya Dao, s’est réjoui de la tenue de cette activité qui contrairement aux années écoulées se déroule plus tôt.</p>\n<p>Espérant que les connaissances acquises seront utiles aux enfants, Il a souhaité que l’atelier soit un succès.<br />\nPour sa part, le représentant du président de la délégation spéciale de la commune de Solenzo, Sabane Guira, a invité les enseignants à une participation assidue pour mieux transmettre le savoir dans les classes.</p>\n<p>La reprise des activités pédagogiques dans quelques communes de la province des Banwa a permis l&rsquo;ouverture de plusieurs écoles en 2023 ce qui a permis la tenue de la présente conférence à Solenzo.<br />\nAgence d’information du Burkina<br />\nSO/yos/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Attaques de Barsalgo : le Premier ministre invite la population à une prise de conscience", "link": "https://www.aib.media/attaques-de-barsalgo-le-premier-ministre-invite-la-population-a-une-prise-de-conscience/", "published": "Wed, 11 Sep 2024 11:58:14 +0000", "summary": "Burkina-Primature-Citoyenneté-Montée-Couleurs Attaques de Barsalgo : le Premier ministre invite la population à une prise de conscience Ouagadougou, 11 sept. 2024 (AIB)- Le chef du Gouvernement burkinabè, Dr. Apollinaire Kyelèm de Tambèla a exhorté mercredi, les populations, à l&#8217;issue de la montée des couleurs, à une prise de conscience pour ne pas être surpris par l’histoire, après [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Primature-Citoyenneté-Montée-Couleurs</p>\n<p>Attaques de Barsalgo : le Premier ministre invite la population à une prise de conscience</p>\n<p>Ouagadougou, 11 sept. 2024 (AIB)- Le chef du Gouvernement burkinabè, Dr. Apollinaire Kyelèm de Tambèla a exhorté mercredi, les populations, à l&rsquo;issue de la montée des couleurs, à une prise de conscience pour ne pas être surpris par l’histoire, après l’attaque terroriste de Barsalogho perpétrée le 24 août dernier dans la région du Centre-Nord.</p>\n<p>Le Premier ministre Dr. Apollinaire Kyelèm de Tambèla et ses collaborateurs, ont procédé ce mercredi 11 septembre 2024 à la primature, à la traditionnelle montée des couleurs nationales.</p>\n<p>A l’occasion, faisant allusion à l’attaque terroriste de Barsalogho qui a fait plusieurs morts et des blessés, Dr. Kyelèm a invité le peuple burkinabè à un « discernement pour ne pas se laisser embarquer dans des aventures sans issue par des gens sans foi ni loi ».</p>\n<p>Selon le chef du Gouvernement, ces derniers qui portent des « vêtements d&#8217;emprunt » pour mieux tromper leurs victimes, utilisent les populations pour parvenir à leurs desseins « funestes ».</p>\n<p>Pour Apollinaire Kyelèm de Tambèla, l’histoire du président chilien, Salvador Allende assassiné le 11 septembre 1973, en est une illustration parfaite de cette duperie des manipulateurs.</p>\n<p>D’après lui, suite à la nationalisation des banques et des mines suivies d’une politique de réforme sociale par le président chilien, les syndicats travailleurs ont été soudoyés par les américains pour détruire la société chilienne.</p>\n<p>En Chili, a poursuivi le Premier ministre, les populations ont été les acteurs de leur propre malheur car le régime du général Augusto Pinochet qui prit le pouvoir à la suite de l&rsquo;assassinat d&rsquo;Allende, fut sans pitié pour à leur égard, particulièrement pour « le petit peuple en lutte ».</p>\n<p>« La leçon que nous pouvons retenir de ces évènements est la suivante: celui qui ne se souvient pas du passé sera condamné à le revivre », a conclu Dr Kyelèm.</p>\n<p>Agence d’information du Burkina</p>\n<p>ab/yos/zo/as/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Attaque de Barsalogho : Le Premier ministre pointe du doigt le non-respect des instructions pour protéger les populations", "link": "https://www.aib.media/attaque-de-barsalogho-le-premier-ministre-pointe-du-doigt-le-non-respect-des-instructions-pour-proteger-les-populations/", "published": "Wed, 11 Sep 2024 10:13:22 +0000", "summary": "Attaque de Barsalogho : Le Premier ministre pointe du doigt le non-respect des instructions pour protéger les populations Le Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla, a présidé, ce mercredi 11 septembre 2024, la traditionnelle cérémonie de montée des couleurs à la Primature. Abordant l&#8217;attaque de Barsalogho, il a questionné le non-respect des instructions [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Attaque de Barsalogho : Le Premier ministre pointe du doigt le non-respect des instructions pour protéger les populations</strong></p>\n<p>Le Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla, a présidé, ce mercredi 11 septembre 2024, la traditionnelle cérémonie de montée des couleurs à la Primature. Abordant l&rsquo;attaque de Barsalogho, il a questionné le non-respect des instructions du chef de l&rsquo;Etat, capitaine Ibrahim Traoré, pour la protection des populations, dans le cas de mobilisation collective. Il a également invité le peuple à beaucoup de discernement dans le comportement et dans le jugement, afin d&rsquo;avoir la bonne compréhension de chaque situation. L&rsquo;intégralité de son discours.</p>\n<p>1-La leçon que nous pouvons retenir de ce mois de septembre est la suivante : Celui qui ne se souvient pas du passé, sera condamné à le revivre. D’où l’importance de connaître l’histoire. Aussi bien sa propre histoire, que celle des autres, pour ne pas avoir à chercher inutilement à réinventer la roue dans la douleur.</p>\n<p>2-Il y a de cela cinquante et un an, jour pour jour, le 11 septembre 1973, quelque part dans le monde, un homme d’Etat était assassiné. Elu président de la République, il avait procédé à la nationalisation des banques et des mines du pays. Puis il entreprit une politique de réforme sociale. Il s’en prenait ainsi directement aux intérêts américains, notamment aux intérêts de la compagnie ITT &#8211; International Téléphoné and Telegraph, créée en 1920, et qui, depuis lors, avait diversifié son champ d’activité, touchant presque tous les domaines économiques. Cet homme s’appelait Salvador Allende, président du Chili.</p>\n<p>3-Le 4 décembre 1972, à la tribune de l’Assemblée Générale des Nations Unies, Salvador Allende déclarait solennellement : « J&rsquo;accuse ITT devant la conscience du monde de vouloir provoquer une guerre civile dans ma patrie. » Moins d’un an après cette déclaration, il était assassiné.</p>\n<p>4-Allende avait été élu le 4 septembre 1970 par une coalition d’Unité populaire, c’est-à-dire par le petit peuple des travailleurs et des laissés-pour-compte du Chili. Dès son élection, la CIA avait prévenu qu’elle préparerait une intervention militaire pour le destituer. Pour le renverser, les Américains ne cherchèrent pas loin. Ils passèrent par une partie de son propre électorat qu’ils rallièrent à la bourgeoisie chilienne. Ils utilisèrent les syndicats pour diviser la coalition au pouvoir, notamment le syndicat des camionneurs, qu’ils financèrent pour organiser des grèves interminables, avec notamment le blocus des voies de circulation. Cela contribua à pourrir la situation et favorisa l’avènement de la contre-révolution avec le putsch sanglant du général Augusto Pinochet.</p>\n<p>5-Les travailleurs honnêtes étaient loin d’imaginer que leurs syndicats avaient été soudoyés par les Américains pour détruire la société chilienne. Ils ont ainsi été les acteurs de leur propre malheur, car le régime du général Augusto Pinochet qui prit le pouvoir à la suite de l’assassinat d’Allende fut sans pitié pour les Chiliens, particulièrement pour le petit peuple en lutte. Un bilan non exhaustif fait état de plus de trois mille morts et disparus, trente-huit mille torturés, des centaines de milliers d’exilés, trois cent mille licenciements dès les douze premiers mois.</p>\n<p>6-Les Gouvernements occidentaux qui prétendent défendre les droits de l’Homme ne virent aucune violation de ces droits au Chili. Bien au contraire, Pinochet était félicité et encouragé. Il a même été ennobli par le Gouvernement britannique. Dans les pays dits du Tiers-Monde, dès qu’un seul cheveu d’un valet local de l’impérialisme est touché, l’Occident avec toute son armada vous tombe dessus. En revanche, un dirigeant qui lèche bien les bottes des Occidentaux peut tuer et massacrer comme il veut, avec même les encouragements de l’Occident. L’exemple du Chili en témoigne, de même que le cas des pays africains.</p>\n<p>7- La leçon de cette histoire est que les capitalistes impérialistes sont très rusés, et savent user de tout pour parvenir à leurs fins. Il y a aussi que les gens ne sont pas toujours ce qu’ils prétendent être. Qui eut cru que des syndicats, censés lutter pour le mieux-être des travailleurs et de leur pays s’acoquineraient avec des capitalistes impérialistes américains pour détruire leur propre pays. On retiendra aussi que l’appât du gain et des ambitions débridées peuvent transformer l’homme en loup pour ses semblables.</p>\n<p>8- Il nous faut donc beaucoup de discernement dans le comportement et dans le jugement, pour ne pas nous laisser embarquer dans des aventures sans issues, par des gens sans foi ni loi qui portent des vêtements d’emprunt pour mieux tromper leurs victimes.</p>\n<p>9-Nous sommes tous témoins du drame qui a eu lieu à Barsalogho le 24 août 2024. Cela n’a pu être possible que<br />\nparce que nous avons été dupés. Le chef d’Etat a donné les instructions nécessaires pour la protection des populations dans les cas de mobilisation collective comme c’était le cas. Pourquoi les consignes n’ont-elles pas été respectées ?</p>\n<p>10-Regardons chaque fois autour de nous avec discernement en nous posant les bonnes questions. Sommes-nous certains d’avoir la bonne compréhension de chaque situation ? Sommes-nous certains de n’être pas des victimes de manipulateurs pour lesquels nous ne sommes que des moyens pour atteindre leurs objectifs ?</p>\n<p>11-Prenons le soin de méditer sur les évènements du 11 septembre 1973 au Chili. Prenons conscience des réalités du moment pour ne pas être surpris par l’histoire.</p>\n<p>Dr Apollinaire Joachimson KYÉLEM de TAMBÈLA<br />\nPremier ministre du Burkina Faso</p>\n<p>DCRP/Primature</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "France: après l’élan des JO, l’incertitude politique risque de peser sur la croissance", "link": "https://www.aib.media/france-apres-lelan-des-jo-lincertitude-politique-risque-de-peser-sur-la-croissance/", "published": "Wed, 11 Sep 2024 00:00:34 +0000", "summary": "France: après l&#8217;élan des JO, l&#8217;incertitude politique risque de peser sur la croissance Paris, France Les Jeux olympiques devraient donner de l&#8217;élan à la croissance française au troisième trimestre, attendue « aux alentours de 0,4% », mais des risques liés à l&#8217;incertitude politique pèsent sur l&#8217;activité économique, a indiqué mardi la Banque de France.La banque centrale a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">France: après l&rsquo;élan des JO, l&rsquo;incertitude politique risque de peser sur la croissance</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Paris, France</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Les Jeux olympiques devraient donner de l&rsquo;élan à la croissance française au troisième trimestre, attendue « aux alentours de 0,4% », mais des risques liés à l&rsquo;incertitude politique pèsent sur l&rsquo;activité économique, a indiqué mardi la Banque de France.La banque centrale a dit anticiper une « progression significative » du produit intérieur brut (PIB) entre juillet et septembre, dans sa note mensuelle de conjoncture, qui confirme une première estimation publiée début août.</p>\n<p>« Le milieu de la fourchette [de prévision] est aux alentours de 0,4% », a précisé le chef économiste de la Banque de France, Olivier Garnier.</p>\n<p>Après une croissance de 0,2% au deuxième trimestre, le PIB enregistrerait une hausse de 0,1% à 0,2% hors JO, à laquelle s&rsquo;ajouterait l&rsquo;impact temporaire d&rsquo;environ 0,25% généré par le plus grand événement sportif au monde — hébergé à Paris du 26 juillet au 11 août — et par les paralympiques du 28 août au 11 septembre.</p>\n<p>Cette prévision est toutefois entourée d&rsquo;aléas, tant à la hausse — de possibles effets d&rsquo;entraînements des JO — qu&rsquo;à la baisse — l&rsquo;incertitude politique découlant des élections législatives anticipées. « Une hausse de l&rsquo;incertitude a un effet négatif sur l&rsquo;activité, qui crée notamment des comportements attentistes (&#8230;) Cela accroît l&rsquo;incertitude de ce trimestre », a prévenu M. Garnier.</p>\n<h2>&#8211; Calendrier serré &#8211;</h2>\n<p>Cet attentisme des entreprises reste de mise alors que, nommé jeudi par le président Emmanuel Macron, le nouveau Premier ministre Michel Barnier s&rsquo;est attelé à la formation d&rsquo;un gouvernement, plus de deux mois après le scrutin qui n&rsquo;a débouché sur aucune majorité claire.</p>\n<p>Le temps presse face à un calendrier de plus en plus resserré pour présenter le projet de budget pour 2025, un texte particulièrement lourd censé être déposé au Parlement le 1er octobre au plus tard, puis voté et publié d&rsquo;ici au 31 décembre.</p>\n<p>La tâche s&rsquo;annonce compliquée: les prévisions de déficit public pour cette année (5,1% du PIB) et 2025 (4,1%) sont menacées de dérapage, selon le Trésor, en raison de la forte dégradation des finances publiques qui vaut déjà à la France une procédure pour déficit excessif par la Commission européenne.</p>\n<p>Lundi, le ministre démissionnaire de l’Économie et des Finances Bruno Le Maire avait assuré que la France pouvait tenir ses objectifs, notamment celui de baisser le déficit à 3% en 2027. Mais ce dernier est de plus en plus considéré comme hors d&rsquo;atteinte, notamment par le député Charles de Courson, rapporteur général du budget, qui l&rsquo;a jugé « impossible » mardi « dans la situation politique actuelle ».</p>\n<h2>&#8211; « Encéphalogramme plat » &#8211;</h2>\n<p>&nbsp;</p>\n<p>De son côté, l&rsquo;Institut national de la statistique (Insee) a abaissé lundi de 0,5% à 0,4% sa prévision de croissance du PIB pour le troisième trimestre, estimant que l&rsquo;incertitude politique et le coût élevé du crédit pèseraient sur les investissements des entreprises.</p>\n<p>Les mois suivants pourraient se révéler plus difficiles encore. Sur le dernier trimestre de l&rsquo;année, le PIB se contracterait de 0,1%, selon l&rsquo;institut statistique. Ce dernier a toutefois maintenu inchangée à 1,1% sa prévision pour 2024, légèrement mieux que celle du gouvernement démissionnaire (1%).</p>\n<p>Pour le seul mois d&rsquo;août, les quelque 8.500 entreprises interrogées par la Banque de France entre le 28 août et le 4 septembre ont mentionné une progression de l&rsquo;activité, modérée dans l&rsquo;industrie et plus forte dans les services grâce aux JO et une météo plus clémente.</p>\n<p>La hausse attendue pour septembre est plus légère, avec possiblement « un contrecoup » dans les services, selon Olivier Garnier.</p>\n<p>Dans l&rsquo;industrie, les carnets de commandes sont toutefois jugés dégradés, seule l&rsquo;aéronautique tirant son épingle du jeu. « C&rsquo;est un encéphalogramme assez plat », a commenté le chef économiste, évoquant ici aussi « un certain attentisme dans les décisions d&rsquo;investissement ».</p>\n<p>Dans le bâtiment, l&rsquo;activité a légèrement reculé en août, en raison de congés plus nombreux que les années précédentes, et évoluerait peu en septembre.</p>\n<p>Concernant les prix de vente, ils se sont normalisés dans l&rsquo;industrie et le bâtiment, et sont en voie de l&rsquo;être dans les services.</p>\n<p>Les difficultés d&rsquo;approvisionnement sont relativement basses (mentionnées par 9% des entreprises), sauf dans l&rsquo;automobile et l&rsquo;aéronautique, tandis que les difficultés de recrutement ont un peu remonté (36%).</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Palestine siège pour la première fois parmi les États à la 79e session de l’AG de l’ONU", "link": "https://www.aib.media/la-palestine-siege-pour-la-premiere-fois-parmi-les-etats-a-la-79e-session-de-lag-de-lonu/", "published": "Tue, 10 Sep 2024 23:19:17 +0000", "summary": "POLITIQUE: ONU-AG-SÉSSION-OUVERTURE La Palestine siège pour la première fois parmi les États à la 79e session de l&#8217;AG de l’ONU ONU, 11 septembre. /TASS/. La 79e session de l&#8217;Assemblée générale de l&#8217;ONU s&#8217;est ouverte ce mardi à New York, rapporte un correspondant de l&#8217;agence TASS se trouvant sur place. Elle se terminera par une semaine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: ONU-AG-SÉSSION-OUVERTURE</p>\n<p><strong>La Palestine siège pour la première fois parmi les États à la 79e session de l&rsquo;AG de l’ONU</strong></p>\n<p>ONU, 11 septembre. /TASS/. La 79e session de l&rsquo;Assemblée générale de l&rsquo;ONU s&rsquo;est ouverte ce mardi à New York, rapporte un correspondant de l&rsquo;agence TASS se trouvant sur place.</p>\n<p>Elle se terminera par une semaine de haut niveau du 24 au 30 septembre, qui réunira des dirigeants et des ministres des Affaires étrangères du monde entier pour présenter leur vision de la situation internationale et définir les moyens de relever les défis mondiaux. La délégation russe sera dirigée par le ministre des Affaires étrangères, Sergueï Lavrov.</p>\n<p>La présence des représentants de la Palestine, qui ont obtenu un siège dans la salle de l&rsquo;Assemblée générale à côté des États membres de l&rsquo;ONU, peut être considérée comme un moment historique. Cela a été rendu possible par une résolution de l&rsquo;Assemblée générale adoptée le 10 mai 2024. La Palestine pourra inscrire ses représentants sur la liste des orateurs lors des réunions sur les questions relatives au Moyen-Orient, proposer des amendements et faire des propositions de procédure au nom d&rsquo;un groupe de pays. Cependant, la Palestine reste un État observateur et n&rsquo;a donc pas le droit de vote à l&rsquo;Assemblée générale, et ses représentants ne peuvent pas se présenter aux élections des organes de l&rsquo;ONU.</p>\n<p>À l&rsquo;ouverture de la session, le représentant de Trinité-et-Tobago, Dennis Francis, a officiellement remis la présidence de la session à son successeur, Philémon Yang, qui a été premier ministre du Cameroun de 2009 à 2019.</p>\n<p>Les réunions de l&rsquo;Assemblée générale portant sur des questions techniques telles que l&rsquo;adoption de l&rsquo;ordre du jour et la formation des comités se poursuivront jusqu&rsquo;à la semaine de haut niveau. En outre, le Sommet du futur se tiendra les 22 et 23 septembre. Il vise à forger un nouveau consensus international sur la manière d&rsquo;améliorer le présent et de sauver l&rsquo;avenir. Ses principaux thèmes seront le développement durable et le financement, la paix et la sécurité, un avenir numérique pour tous, la jeunesse et les générations futures, et la gouvernance mondiale.</p>\n<p>La semaine de haut niveau s&rsquo;ouvrira par un discours du président brésilien Luiz Inacio Lula da Silva. Selon des listes préliminaires, des dirigeants occidentaux prévoient également de prendre la parole, notamment le président américain Joe Biden, le premier ministre britannique Keir Starmer et le président français Emmanuel Macron. Le président ukrainien Vladimir Zelenski, dont le discours à l&rsquo;ONU est prévu pour le 25 septembre, devrait également arriver à New York.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Conférence pédagogique annuelle des enseignants:Le président de la délégation spéciale communale de Zorgho, Valentin Badolo, encourage les enseignants", "link": "https://www.aib.media/conference-pedagogique-annuelle-des-enseignantsle-president-de-la-delegation-speciale-communale-de-zorgho-valentin-badolo-encourage-les-enseignants/", "published": "Tue, 10 Sep 2024 23:05:04 +0000", "summary": "Plateau central-Ganzourgou Conférence pédagogique annuelle des enseignants:Le président de la délégation spéciale communale de Zorgho, Valentin Badolo, encourage les enseignants Zorgho, (AIB)- Ce mardi 10 septembre 2024, les enseignants de la circonscription d’éducation de base de Zorgho ont entamé leur traditionnelle conférence pédagogique annuelle. Cet événement, qui s’étalera sur quatre jours jusqu’au 13 septembre, a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Plateau central-Ganzourgou<br />\n<strong>Conférence pédagogique annuelle des enseignants:Le président de la délégation spéciale communale de Zorgho, Valentin Badolo, encourage les enseignants</strong></p>\n<p>Zorgho, (AIB)- Ce mardi 10 septembre 2024, les enseignants de la circonscription d’éducation de base de Zorgho ont entamé leur traditionnelle conférence pédagogique annuelle. Cet événement, qui s’étalera sur quatre jours jusqu’au 13 septembre, a pour but de renforcer les capacités pédagogiques des enseignants. Ils sont répartis sur cinq sites de formation, dont celui de Kambambori « A », qui a accueilli la cérémonie officielle d’ouverture.</p>\n<p>Sous la présidence du Président de la délégation spéciale communale de Zorgho, (PDS), Valentin Badolo, la cérémonie d’ouverture a mis en lumière l’importance de cet événement dans l’amélioration continue du système éducatif burkinabé. Le Chef de la Circonscription d’Éducation de Base, Raogo Jean Claude Ouédraogo, a d’abord pris la parole pour souhaiter la bienvenue aux enseignants, Il les a remerciés pour leur engagement constant malgré les défis, avant de saluer le PDS pour sa présence.</p>\n<p>Dans son discours, Valentin Badolo a rappelé les défis auxquels le secteur de l’éducation est confronté, notamment les effets dévastateurs des attaques terroristes sur les communautés et l’enseignement. Il a invité les participants à observer une minute de silence en mémoire des victimes des violences. « La conférence pédagogique annuelle des enseignants, loin d’être une simple routine, est une tribune de réflexion qui offre aux enseignants l’opportunité d’échanger, de se former et de s’imprégner des différentes innovations entreprises par l’État burkinabé », a-t-il déclaré.</p>\n<p>Le thème de cette année, « L’appropriation des contenus des curricula des CE et leur mise en œuvre pratique dans les classes », vise à former les enseignants à utiliser de manière efficace les nouveaux curricula mis en place par le Ministère de l’enseignement de base, de l’alphabétisation et de la promotion des langues nationales. Cette réforme, en cours de généralisation depuis trois ans, représente une étape cruciale pour rendre le système éducatif plus performant. « Les objectifs de cette session sont éloquents et la tâche qui vous est confiée est ardue », a souligné le PDS, exhortant les enseignants à des échanges francs et fructueux.</p>\n<p>La conférence, qui s’achèvera le 13 septembre 2024, sera marquée par des ateliers pratiques et des débats, permettant aux enseignants d’élaborer des fiches pédagogiques et de s’approprier les outils nécessaires pour améliorer la qualité de l’enseignement dans leurs classes.<br />\nMoïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulgou : La Coordination des Associations de Veille Citoyenne réhabilite un dalot à Boussouma", "link": "https://www.aib.media/boulgou-la-coordination-des-associations-de-veille-citoyenne-rehabilite-un-dalot-a-boussouma/", "published": "Tue, 10 Sep 2024 22:59:21 +0000", "summary": "Boulgou : La Coordination des Associations de Veille Citoyenne réhabilite un dalot à Boussouma Tenkodogo, 10 sept. 2024(AIB)-Le dimanche 8 septembre 2024, les habitants de Boussouma se sont rassemblés pour une cause commune : la réhabilitation d&#8217;un dalot sur le tronçon Boussouma-Beguedo, long d&#8217;environ huit kilomètres. Suite aux fortes pluies enregistrées entre août et septembre, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Boulgou : La Coordination des Associations de Veille Citoyenne réhabilite un dalot à Boussouma</strong></p>\n<p>Tenkodogo, 10 sept. 2024(AIB)-Le dimanche 8 septembre 2024, les habitants de Boussouma se sont rassemblés pour une cause commune : la réhabilitation d&rsquo;un dalot sur le tronçon Boussouma-Beguedo, long d&rsquo;environ huit kilomètres.</p>\n<p>Suite aux fortes pluies enregistrées entre août et septembre, cet important tronçon avait été coupé, rendant la circulation difficile pour les usagers.</p>\n<p>Grâce à l&rsquo;initiative de la Coordination des Associations de Veille Citoyenne de Boussouma, avec l&rsquo;appui des autorités coutumières et religieuses, cette voie de communication a été restaurée.</p>\n<p>Le dalot du village de Batto, essentiel pour la fluidité des déplacements entre Boussouma et Beguedo, a été remis en état par les wayiyans et les habitants de Boussouma.</p>\n<p>Cette action témoigne de l&rsquo;engagement des citoyens à trouver des solutions locales face aux défis qui se posent dans leur quotidien.</p>\n<p>Naaba Sigri, chef de canton de Boussouma, a exprimé son soutien à la Coordination des Associations de Veille Citoyenne et a encouragé les populations des 16 villages du canton à accompagner activement ces initiatives communautaires.</p>\n<p>Adaman Kamboné, chargé de mission de la Présidence du Faso pour la région du Centre-Est, et Abdoulaye Gouem, président de la Coordination, ont salué cette initiative.</p>\n<p>Ils ont souligné que l&rsquo;activité s&rsquo;inscrit dans la droite ligne de l&rsquo;initiative présidentielle pour le développement. Ils ont insisté sur l&rsquo;importance de telles actions qui contribuent directement à l&rsquo;amélioration des conditions de vie des populations.</p>\n<p>Sahanoune Bayiré, membre de la Veille Citoyenne venu de Goulanda, a exprimé sa fierté de participer à cette activité. « Cette action est notre manière de contribuer au développement du Burkina Faso.</p>\n<p>Face à un problème, nous n&rsquo;avons pas attendu que l&rsquo;État intervienne ; nous avons pris une initiative locale. Nous remercions chaleureusement la population pour cette mobilisation sans faille. »</p>\n<p>La réhabilitation du dalot de Batto a été rendue possible grâce aux contributions volontaires des habitants de la commune de Boussouma, un bel exemple de solidarité et d’engagement citoyen.<br />\nAgence d&rsquo;information du Burkina<br />\nSM/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenga : Le Camp Zondoma de Ouahigouya reverdi avec plus de 300 plants.", "link": "https://www.aib.media/yatenga-le-camp-zondoma-de-ouahigouya-reverdi-avec-plus-de-300-plants/", "published": "Tue, 10 Sep 2024 22:54:35 +0000", "summary": "Reboisement Camp Zondoma Yatenga : Le Camp Zondoma de Ouahigouya reverdi avec plus de 300 plants. Ouahigouya, le 02 septembre (AIB)-Le Groupe d’Action pour la Promotion, l’Éducation, la Formation et de la Femme et la Jeune Fille (GAPEF) en collaboration avec l’Association Zama-Nooma ont organisée une journée de reboisement au Camp Zondoma le lundi 02 septembre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Reboisement Camp Zondoma</p>\n<p><strong>Yatenga : Le Camp Zondoma de Ouahigouya reverdi avec plus de 300 plants.</strong></p>\n<p><strong>Ouahigouya, le 02</strong> septembre (AIB)-Le Groupe d’Action pour la Promotion, l’Éducation, la Formation et de la Femme et la Jeune Fille (GAPEF) en collaboration avec l’Association Zama-Nooma ont organisée une journée de reboisement au Camp Zondoma le lundi 02 septembre à Ouahigouya.</p>\n<p>Dans le cadre de la campagne de reboisement civilo- militaire initié par le (GAPEF), en collaboration avec l’association Zama-Nooma une journée de reboisement a été organisée au Camp Zondoma à Ouahigouya .Un acte pour répondre dans un premier temps à l’appel des autorités de la transition et ensuite de renforcer la cohésion sociale entre les forces de défense et de sécurité et les différentes composantes civiles.</p>\n<p>Et pour la cause, population civiles, militaires corps-parent militaires tous issus de la cité de Naaba Kango se sont retrouvées au Camp Zondoma ce 02 septembre 2024.</p>\n<p>Pour la présidente du GAPEF, Dr Justine Kyelem/Couldiaty  « cette journée de reboisement s’inscrit en droite ligne dans un premier temps à l’appel des autorités de la transition et du chef de l’État, le Capitaine Ibrahim Traoré, invitant les fils et filles de la nation à mener des actions citoyennes. Notre vision est de magnifier la cohésion sociale entre les civils et les forces de défenses et de sécurité, l’unité nationale pour relever les défis qui se posent à notre nation. Nous invitons la population de la région du Nord à l’union autour de la vision des autorités pour le retour de la paix au Burkina Faso ».</p>\n<p>Le porte-parole de l’association Zama-Nooma Ali Badra Badini, quant-à lui a salué la forte mobilisation de la population. Cette mobilisation montre que le message des autorités celui de l’union autour des objectifs commun est bien reçu. C’est dans l’union que nous allons reconstruire la Nation. Par ailleurs il a invité la population à une collaboration franche avec des forces combattantes jusqu’à la victoire finale.</p>\n<p>Une variété de plants telle que manguier, baobab, et autres. C’est au total plus de 300 plants qui ont été mise en terre au Camp Zondoma.<br />\nUne initiative très salutaire selon l’avis du Chef de corps du 12ème RIC Élisée Tassembedo.</p>\n<p>« Le reboisement est une bonne chose car il va nous permettre d’avoir de l’ombre. Ensuite il y’a aussi les fruits que plants produiront. Nous invitons la population surtout la jeunesse à rester mobilisée autour des FDS car c’est dans l’union main dans la main que nous allons vaincre le terrorisme » a indiqué le chef de Corps du 12ème RIC le Capitaine Élisée Tassembedo.</p>\n<p>Agence d’Information du Burkina Faso<br />\nBB/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ziro: Les enseignants examinent les nouveaux curricula", "link": "https://www.aib.media/ziro-les-enseignants-examinent-les-nouveaux-curricula/", "published": "Tue, 10 Sep 2024 22:50:39 +0000", "summary": "Ziro: Les enseignants examinent les nouveaux curricula Sapouy (AIB) – La direction provinciale de l&#8217;éducation préscolaire, primaire et non formelle (DPEPPNF) du Ziro a abrité, le mardi 10 septembre 2024, le lancement officiel des conférences pédagogiques des acteurs de l&#8217;éducation au niveau du préscolaire et du primaire dans la province du Ziro. C&#8217;est le haut-commissaire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ziro: Les enseignants examinent les nouveaux curricula</strong></p>\n<p>Sapouy (AIB) – La direction provinciale de l&rsquo;éducation préscolaire, primaire et non formelle (DPEPPNF) du Ziro a abrité, le mardi 10 septembre 2024, le lancement officiel des conférences pédagogiques des acteurs de l&rsquo;éducation au niveau du préscolaire et du primaire dans la province du Ziro. C&rsquo;est le haut-commissaire Saïba Zoromé qui a donné le top départ aux côtés du DPEPPNF Sidbwendin Compaoré.</p>\n<p>Le système éducatif burkinabè est en quête de qualité depuis un certain temps. D&rsquo;où l&rsquo;engagement du gouvernement dans un vaste chantier de réforme curriculaire de l&rsquo;éducation de base depuis 2013.</p>\n<p>Les acteurs de la mise en œuvre de cette réforme, que sont le personnel en classe et les encadreurs pédagogiques, doivent se mettre à jour pour bien appliquer ces nouveaux curricula.</p>\n<p>Les conférences pédagogiques de ces dernières années sont de véritables séances de renforcement des capacités pour les enseignants afin de mieux réussir la mise en œuvre de ces curricula, a indiqué le DPEPPNF Sidbwendin Compaoré.</p>\n<p>Le thème retenu au niveau du préscolaire est : « La généralisation des nouveaux curricula au préscolaire, analyse des champs disciplinaires, difficultés rencontrées et perspectives ».</p>\n<p>À travers des communications, des travaux de groupes et des plénières, les participants, que sont les éducateurs de la petite enfance et les moniteurs, vont durant quatre jours analyser les différents curricula, relever les difficultés rencontrées dans la pratique et proposer des solutions.</p>\n<p>Quant aux praticiens du primaire, ils vont découvrir, au cours de cette conférence, les nouveaux curricula des cours élémentaires (CE). Ils vont donc examiner les programmes, les outils d&rsquo;accompagnement, les emplois du temps, les répartitions mensuelles et les situations d&rsquo;intégration des apprentissages.</p>\n<p>Le haut-commissaire Saïba Zoromé, dans son discours de lancement officiel, a salué la tenue effective de ces conférences pédagogiques dans sa province, malgré les défis sécuritaires et humanitaires. Il a exhorté les enseignants à s&rsquo;investir pleinement dans les travaux afin de dégager des perspectives d&rsquo;amélioration des contenus des curricula pour l&rsquo;amélioration de la qualité de l&rsquo;éducation des élèves.</p>\n<p>Dans son discours d&rsquo;ouverture de la conférence pédagogique des enseignants du primaire de sa commune, le président de la délégation spéciale de Sapouy, Ourobè Dioma, a d&rsquo;abord rendu un hommage mérité aux enseignants pour les bonnes performances réalisées lors de l&rsquo;année scolaire écoulée.</p>\n<p>Avant de leur souhaiter des échanges francs et constructifs au cours de cette conférence, Ourobè Dioma a promis de renforcer la dynamique d&rsquo;accompagnement des écoles de sa commune.<br />\nYassine SIENOU</p>"}]}
{"source": "Le Pays", "title": "INONDATIONS EN AFRIQUE   : Les responsabilités sont partagées", "link": "https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees-4/", "published": "Wed, 11 Sep 2024 18:50:34 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"538\" src=\"https://lepays.bf/wp-content/uploads/2024/09/INONDATIONS-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Alors que l’actualité au Sahel est marquée par le bruit des armes, un invité-surprise s’y est installé. Il s’agit des inondations consécutives aux pluies diluviennes qui s’abattent sur le continent. Tchad, Niger, Mali, Burkina Faso, aucun pays ne fait l’exception. L’ampleur du phénomène est telle [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees-4/\">INONDATIONS EN AFRIQUE   : Les responsabilités sont partagées   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SESSION DU CDH SUR LE RACISME ET LES VIOLATIONS DES DROITS HUMAINS    :  Le tout n’est pas de brandir des recommandations", "link": "https://lepays.bf/session-du-cdh-sur-le-racisme-et-les-violations-des-droits-humains-le-tout-nest-pas-de-brandir-des-recommandations-2/", "published": "Wed, 11 Sep 2024 18:45:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"151\" src=\"https://lepays.bf/wp-content/uploads/2024/09/DROIT-HUMAINS-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"334\" />La situation des droits de l’Homme dans le monde inquiète l’ONU dont le Conseil des droits de l’Homme (CDH) tient sa 57e  session depuis le 9 septembre dernier à Genève en Suisse, sur des questions brûlantes de l’heure. Au nombre des préoccupations soulevées, la lancinante [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/session-du-cdh-sur-le-racisme-et-les-violations-des-droits-humains-le-tout-nest-pas-de-brandir-des-recommandations-2/\">SESSION DU CDH SUR LE RACISME ET LES VIOLATIONS DES DROITS HUMAINS    :  Le tout n’est pas de brandir des recommandations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE HAMAS-ISRAEL : Quelle place pour l’humanité ?", "link": "https://lepays.bf/guerre-hamas-israel-quelle-place-pour-lhumanite/", "published": "Wed, 11 Sep 2024 18:41:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1060\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GUERRE.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1656\" />Face à son isolement grandissant sur la scène internationale en raison de la guerre meurtrière qu’il mène contre le Hamas dans les territoires palestiniens, l’Etat hébreu tente de briser le cercle. C’est ainsi que pendant deux jours, des organisations pro-israéliennes ont organisé leur premier sommet [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-hamas-israel-quelle-place-pour-lhumanite/\">GUERRE HAMAS-ISRAEL : Quelle place pour l’humanité ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-227/", "published": "Wed, 11 Sep 2024 18:37:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Log Lift : bravo à Iron Biby !   Notre compatriote Cheick Ahmed Al-Hassan Sanou, plus connu sous le nom de Iron Biby, vient de hisser, une fois de plus, très haut le drapeau de notre pays. En effet, il a battu son [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-227/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "NOUVEAU DRAME AU LARGE DES COTES SENEGALAISES   : S’attaquer à la racine du mal", "link": "https://lepays.bf/nouveau-drame-au-large-des-cotes-senegalaises-sattaquer-a-la-racine-du-mal-2/", "published": "Tue, 10 Sep 2024 18:47:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"488\" src=\"https://lepays.bf/wp-content/uploads/2024/09/DRAME-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"734\" />La comptabilité macabre se poursuit au large des côtes sénégalaises. C’est le moins que l’on puisse dire avec ce nouveau drame enregistré le week-end écoulé et dont le bilan, pour l’instant, reste encore incertain. En effet, ils étaient 150 ou peut-être plus à bord d’une [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/nouveau-drame-au-large-des-cotes-senegalaises-sattaquer-a-la-racine-du-mal-2/\">NOUVEAU DRAME AU LARGE DES COTES SENEGALAISES   : S’attaquer à la racine du mal</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INCENDIE MEURTRIER D’UNE ECOLE AU KENYA :  Un drame qui doit interpeller", "link": "https://lepays.bf/incendie-meurtrier-dune-ecole-au-kenya-un-drame-qui-doit-interpeller-2/", "published": "Tue, 10 Sep 2024 18:43:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/KENYA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Trois jours de deuil national à partir du 9 septembre 2024. C’est la décision prise par les autorités kényanes suite à l’incendie survenu dans la nuit du jeudi 5 au vendredi 6 septembre dernier dans le dortoir d’une école primaire au Kenya.  Une décision qui [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/incendie-meurtrier-dune-ecole-au-kenya-un-drame-qui-doit-interpeller-2/\">INCENDIE MEURTRIER D’UNE ECOLE AU KENYA :  Un drame qui doit interpeller   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SESSION DU CDH SUR LE RACISME ET LES VIOLATIONS DES DROITS HUMAINS    :  Le tout n’est pas de brandir des recommandations", "link": "https://lepays.bf/session-du-cdh-sur-le-racisme-et-les-violations-des-droits-humains-le-tout-nest-pas-de-brandir-des-recommandations/", "published": "Tue, 10 Sep 2024 18:31:26 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"151\" src=\"https://lepays.bf/wp-content/uploads/2024/09/DROIT-HUMAINS.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"334\" />La situation des droits de l’Homme dans le monde inquiète l’ONU dont le Conseil des droits de l’Homme (CDH) tient sa 57e  session depuis le 9 septembre dernier à Genève en Suisse, sur des questions brûlantes de l’heure. Au nombre des préoccupations soulevées, la lancinante [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/session-du-cdh-sur-le-racisme-et-les-violations-des-droits-humains-le-tout-nest-pas-de-brandir-des-recommandations/\">SESSION DU CDH SUR LE RACISME ET LES VIOLATIONS DES DROITS HUMAINS    :  Le tout n’est pas de brandir des recommandations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-220/", "published": "Tue, 10 Sep 2024 18:26:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />C’est le ministère en charge de la sécurité qui le dit dans un communiqué rendu public, la semaine dernière. En effet, des individus mal intentionnés s’adonnent à la surveillance de certains sites sensibles sous le couvert d’activités « écran ». Autrement, ils prétextent la mendicité ou la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-220/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REJET D’UNE FORCE D’INTERPOSITION AU SOUDAN : A quand la fin du calvaire des civils ?", "link": "https://lepays.bf/rejet-dune-force-dinterposition-au-soudan-a-quand-la-fin-du-calvaire-des-civils-2/", "published": "Mon, 09 Sep 2024 19:09:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/09/SOUDAN-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Depuis le 15 avril 2023, soit aujourd’hui près d’un an et demi, les armes continuent de crépiter au Soudan et ce, du fait de la guerre pour le pouvoir, que se livrent les deux généraux que sont Abdel Fattah-Al-Burhan et Mohammed Hamdan Daglo dit « Hemetti ». [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-dune-force-dinterposition-au-soudan-a-quand-la-fin-du-calvaire-des-civils-2/\">REJET D’UNE FORCE D’INTERPOSITION AU SOUDAN : A quand la fin du calvaire des civils ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "NOUVEAU DRAME AU LARGE DES COTES SENEGALAISES : S’attaquer à la racine du mal", "link": "https://lepays.bf/nouveau-drame-au-large-des-cotes-senegalaises-sattaquer-a-la-racine-du-mal/", "published": "Mon, 09 Sep 2024 19:05:56 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"488\" src=\"https://lepays.bf/wp-content/uploads/2024/09/DRAME.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"734\" />La comptabilité macabre se poursuit au large des côtes sénégalaises. C’est le moins que l’on puisse dire avec ce nouveau drame enregistré le week-end écoulé et dont le bilan, pour l’instant, reste encore incertain. En effet, ils étaient 150 ou peut-être plus à bord d’une [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/nouveau-drame-au-large-des-cotes-senegalaises-sattaquer-a-la-racine-du-mal/\">NOUVEAU DRAME AU LARGE DES COTES SENEGALAISES : S’attaquer à la racine du mal</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INCENDIE MEURTRIER D’UNE ECOLE AU KENYA :  Un drame qui doit interpeller", "link": "https://lepays.bf/incendie-meurtrier-dune-ecole-au-kenya-un-drame-qui-doit-interpeller/", "published": "Mon, 09 Sep 2024 18:55:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/KENYA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Trois jours de deuil national à partir du 9 septembre 2024. C’est la décision prise par les autorités kényanes suite à l’incendie survenu dans la nuit du jeudi 5 au vendredi 6 septembre dernier dans le dortoir d’une école primaire au Kenya.  Une décision qui [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/incendie-meurtrier-dune-ecole-au-kenya-un-drame-qui-doit-interpeller/\">INCENDIE MEURTRIER D’UNE ECOLE AU KENYA :  Un drame qui doit interpeller</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GENERALISATION DU PORT DU FASO DAN FANI DANS LES ETABLISSEMENTS D’ENSEIGNEMENT   : Aller au-delà de la tenue !", "link": "https://lepays.bf/generalisation-du-port-du-faso-dan-fani-dans-les-etablissements-denseignement-aller-au-dela-de-la-tenue/", "published": "Mon, 09 Sep 2024 18:51:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance hebdomadaire du 4 septembre, a adopté une communication orale du ministre de l’Enseignement de basse, de l’alphabétisation et de la promotion des langues nationales, relative à la généralisation du port de la tenue scolaire Faso Dan Fani dans [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/generalisation-du-port-du-faso-dan-fani-dans-les-etablissements-denseignement-aller-au-dela-de-la-tenue/\">GENERALISATION DU PORT DU FASO DAN FANI DANS LES ETABLISSEMENTS D’ENSEIGNEMENT   : Aller au-delà de la tenue !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
