{"source": "Burkina 24", "title": "Burkina Faso : Une délégation gouvernementale à Barsalgho pour apporter réconfort et espoir", "link": "https://burkina24.com/2024/08/26/burkina-faso-une-delegation-gouvernementale-a-barsalgho-pour-apporter-reconfort-et-espoir/", "published": "Mon, 26 Aug 2024 22:38:45 +0000", "summary": "<p>Une délégation gouvernementale conduite par le ministre d’état porte-parole du gouvernement, Rimtalba Jean Emmanuel Ouédraogo, s’est rendue lundi 26 août 2024 à Barsalgho pour présenter les condoléances et la compassion de la Nation aux populations, victimes d’une attaque terroriste le samedi 24 août 2024. Après Kaya le dimanche 25 août 2024, une équipe gouvernementale s’est …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/26/burkina-faso-une-delegation-gouvernementale-a-barsalgho-pour-apporter-reconfort-et-espoir/\">Burkina Faso : Une délégation gouvernementale à Barsalgho pour apporter réconfort et espoir</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Des accords de convention permettent à l’Etat de reprendre la gestion des mines de Boungou et Wahgnion", "link": "https://burkina24.com/2024/08/26/burkina-faso-des-accords-de-convention-permettent-a-letat-de-reprendre-la-gestion-des-mines-de-boungou-et-wahgnion/", "published": "Mon, 26 Aug 2024 20:14:31 +0000", "summary": "<p>Le ministre de l’Economie et des Finances, Dr Aboubakar NACANABO, et les représentants des sociétés minières, Lilium mining et Endeavour mining, ont procédé ce lundi 26 août 2024, à une signature de conventions. Ces conventions permettent de mettre fin au différend qui opposait les deux sociétés minières, concernant la transaction sur les mines de Boungou …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/26/burkina-faso-des-accords-de-convention-permettent-a-letat-de-reprendre-la-gestion-des-mines-de-boungou-et-wahgnion/\">Burkina Faso : Des accords de convention permettent à l’Etat de reprendre la gestion des mines de Boungou et Wahgnion</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Côte d’Ivoire : Les assurances du ministre de la santé face à la progression de l’épidémie de la variole du singe", "link": "https://burkina24.com/2024/08/26/cote-divoire-les-assurances-du-ministre-de-la-sante-face-a-la-progression-de-lepidemie-de-la-variole-du-singe/", "published": "Mon, 26 Aug 2024 18:04:47 +0000", "summary": "<p>En Côte d’Ivoire – La variole du singe ou encore Mpox continue sa progression avec 32 cas confirmés dont un décès à ce jour. La capitale économique, Abidjan, ainsi que 14 autres districts sanitaires à l’intérieur du pays sont touchés. Animant une conférence de presse le samedi 24 août 2024, le Ministre ivoirien de la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/26/cote-divoire-les-assurances-du-ministre-de-la-sante-face-a-la-progression-de-lepidemie-de-la-variole-du-singe/\">Côte d’Ivoire : Les assurances du ministre de la santé face à la progression de l’épidémie de la variole du singe</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Attaque de Barsologo : Quand deux pièces de 50 F sauvent une jeune dame", "link": "https://burkina24.com/2024/08/26/attaque-de-barsologo-quand-deux-pieces-de-50-f-sauvent-une-jeune-dame/", "published": "Mon, 26 Aug 2024 16:23:30 +0000", "summary": "<p>Le directeur général du centre Hospitalier Universitaire Yalgado Ouédraogo, Ousmane Néré, accompagné de ses directeurs techniques, du représentant des travailleurs, Naby Nonguema, et de l’incident Manager le Dr Aboubacar Ouattara, sont allés dans les Urgences viscérales et Traumatologiques pour apporter soutien et réconfort aux blessés. Dans ces deux Unités, Urgences viscérales et Urgences traumatologiques, la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/26/attaque-de-barsologo-quand-deux-pieces-de-50-f-sauvent-une-jeune-dame/\">Attaque de Barsologo : Quand deux pièces de 50 F sauvent une jeune dame</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Des manifestations pluvio-orageuses sur la majeure partie du pays pour les prochaines 24h", "link": "https://burkina24.com/2024/08/26/burkina-faso-des-manifestations-pluvio-orageuses-sur-la-majeure-partie-du-pays-pour-les-prochaines-24h/", "published": "Mon, 26 Aug 2024 16:11:01 +0000", "summary": "<p>L’Agence nationale de la météorologie du Burkina Faso a annoncé, ce lundi 26 août 2024, des manifestations pluvio-orageuses sur la majeure partie du pays pour les prochaines 24 h. « Du lundi 26 août 2024 à 12h au mardi 27 août 2024 à 12h, des manifestations pluvio-orageuses prévues sur la majeure partie du pays au cours …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/26/burkina-faso-des-manifestations-pluvio-orageuses-sur-la-majeure-partie-du-pays-pour-les-prochaines-24h/\">Burkina Faso : Des manifestations pluvio-orageuses sur la majeure partie du pays pour les prochaines 24h</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Attaque de Barsalogho: Le gouvernement promet une réponse de taille à l’ennemi", "link": "https://burkina24.com/2024/08/26/attaque-de-barsalogho-le-gouvernement-promet-une-reponse-de-taille-a-lennemi/", "published": "Mon, 26 Aug 2024 15:33:06 +0000", "summary": "<p>Le ministre de la Sécurité, Mahamadou Sana, a promis dimanche, une réponse de taille aux terroristes qui ont endeuillé la veille, la commune de Barsalogho. C’est ce qu’a indiqué l’Agence d’information du Burkina ce lundi 26 août 2024. « Dans cette riposte, nous allons apporter une réponse pour que l’ennemi sache, plus que jamais, que …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/26/attaque-de-barsalogho-le-gouvernement-promet-une-reponse-de-taille-a-lennemi/\">Attaque de Barsalogho: Le gouvernement promet une réponse de taille à l’ennemi </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Modernisation de l’administration au Burkina : Des avancées  en 2023", "link": "https://www.burkinademain.com/2024/08/23/modernisation-de-ladministration-au-burkina-des-avancees-en-2023/", "published": "Fri, 23 Aug 2024 15:01:09 +0000", "summary": "Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de modernisation de l’administration et de bonne gouvernance de l’année 2023.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44499\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44499\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44499\">C&rsquo;est le Premier Joachimson de Tambèla qui a présidé l&rsquo;ouverture de la session</figcaption></figure>\n<p>La présente session 2024 du conseil national de la modernisation de l’administration et de la bonne gouvernance tenue ce 22 août, CN-MABG a consisté à évaluer les actions de la modernisation de l’administration et de la bonne gouvernance au titre de l’année 2023.</p>\n<p><strong>«Des grands pas dans la modernisation»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44500\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>En termes de bilan et à en croire le ministre d’Etat, ministre de la fonction publique, du travail et de la sécurité sociale Bassolma Bazié, les résultats sont plutôt satisfaisants. «Car, force est de constater la reconquête  progressive  du territoire national, la souveraineté véritable du Burina Faso dans la forme comme dans le fond grâce à l’engagement courageux des autorités, le recrutement des ressources humaines de l’Etat se faire de manière transparente et diligente grâce à la modernisation profonde de l’administration Burkinabè( la composition des concours en ligne, la correction électronique)», a-t-il relevé. Et de poursuivre : « Vous avez vu que le conseil des ministres de ce mercredi 21 août 2024) a pris la décision de passer de trois langues à sept langues internationales avec le recrutement des traducteurs interprètes tout ça, c’est pour dire que l’Etat est en train d’avancer à grand pas dans la modernisation pour permettre un service de qualité vis-à-vis du citoyen à tout niveau, quel que soit là où il est et ses besoins préférentiels».</p>\n<p><strong>«Deux documents majeurs adoptés»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44501\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour sa part le secrétaire permanent de la modernisation de l’administration et de la bonne gouvernance Docteur Sidi Barry, a indiqué qu’à l’issue de cette session ordinaire, deux documents majeurs seront adoptés.  A savoir un premier rapport qui porte sur l’état de mise en œuvre de la stratégie nationale de modernisation de l’administration publique et un second rapport qui porte sur l’état de la gouvernance au Burkina Faso en 2023.</p>\n<p>«Il faut dire dans le domaine de la modernisation de l’administration des actions majeurs ont été menées. Il s’agit entre autres du développement de 51 e-services. On a par exemples le e-casier judiciaire, le e-bulletin, le e-concours. Il a été élaboré six chartes sectorielles de qualité au profit des administrations publiques et des manuels de procédures métiers au niveau des ministères et des institutions. Des actions de vulgarisation de la loi n°002 portant renforcement de la neutralité politique et de la méritocratie au Burkina Faso», a-t- il soutenu.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44502\" height=\"361\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?resize=696%2C361&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et ce n’est pas tout. Sur la question de la bonne gouvernance, des actions ont été menées et des acquis majeurs engrangés.  Au niveau de la justice par exemple : des dossiers emblématiques ont été jugés ; le rayon moyen d’accès aux populations a été réduit ; des actions telle l’implémentation en matière de gouvernance administrative des fiches de postes de travail ont été initiées et  des manuels de procédures métiers adoptés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina Faso : La BSDD dans le budget 2025", "link": "https://www.burkinademain.com/2024/08/23/burkina-faso-la-bsdd-dans-le-budget-2025/", "published": "Fri, 23 Aug 2024 14:53:21 +0000", "summary": "Le Burkina Faso s’engage à intégrer la Budgétisation Sensible au Dividende Démographique (BSDD) dans son budget de l’exercice 2025. En effet, dans le cadre de la mise en œuvre de la Feuille de route de l’Union Africaine « Tirer pleinement profit du dividende démographique en investissant massivement dans la jeunesse », le Bureau sous- régional [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso s’engage à intégrer la Budgétisation Sensible au Dividende Démographique (BSDD) dans son budget de l’exercice 2025. En effet, dans le cadre de la mise en œuvre de la Feuille de route de l’Union Africaine « Tirer pleinement profit du dividende démographique en investissant massivement dans la jeunesse », le Bureau sous- régional pour l&rsquo;Afrique de l&rsquo;Ouest de la Commission économique des Nations Unies pour l&rsquo;Afrique (BSR-AO/CEA), en partenariat avec le Ministère de l’Economie, des Finances et de la Prospective, organise, du 26 au 27 août 2024, à Ouagadougou, un Dialogue Politique National avec les parlementaires et les décideurs politiques sur la Budgétisation Sensible au Dividende Démographique (BSDD) au Burkina Faso. Plus de précisions dans ce communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44494\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-6.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong></p>\n<p><strong>Le Burkina Faso s’engage à intégrer la Budgétisation Sensible au Dividende Démographique (BSDD) dans son budget de l’exercice 2025</strong></p>\n<p>Ouagadougou (Burkina Faso), 23 août2024 – Dans le cadre de la mise en œuvre de la Feuille de route de l’Union Africaine « Tirer pleinement profit du dividende démographique en investissant massivement dans la jeunesse », le Bureau sous-régional pour l&rsquo;Afrique de l&rsquo;Ouest de la Commission économique des Nations Unies pour l&rsquo;Afrique (BSR-AO/CEA), en partenariat avec le Ministère de l’Economie, des Finances et de la Prospective, organise, du 26 au 27 août 2024, à Ouagadougou, un Dialogue Politique National avec les parlementaires et les décideurs politiques sur la Budgétisation Sensible au Dividende Démographique (BSDD) au Burkina Faso,.</p>\n<p>L’objectif principal de ce Dialogue est de présenter aux décideurs politiques et les parlementaires les résultats techniques de Budgétisation Sensible au Dividende Démographique obtenus par le Burkina Faso, afin que le budget 2025 du pays soit sensible au dividende démographique. Ce dialogue politique national permettra également de renforcer les capacités des députés pour une meilleure participation à l’examen du projet de loi des finances sous les prismes du dividende démographique, ainsi que l’opérationnalisation et l’institutionnalisation de l’approche de la BSDD dans le processus budgétaire au Burkina Faso.</p>\n<p>Cette initiative arrive à point nommé pour accélérer la capture du dividende démographique, essentielle à un développement économique inclusif, transformationnel et durable du pays.</p>\n<p>Selon les estimations de l’Institut National de la Statistique et de la Démographie (INSD, 2022), le Burkina Faso connaît une croissance démographique rapide, avec un taux annuel d&rsquo;environ 3% et un taux de fécondité de 5,4 enfants par femme, dépassant la moyenne régionale de 4,5 en 2022. De plus, plus de 45,3% de la population est constituée de jeunes de moins de 15 ans. La population active (15-64 ans) représente 51,3% de la population totale, tandis que le rapport de dépendance démographique était estimé à 95% en 2019. Cela signifie que 100 adultes en âge de travailler prennent en charge 95 personnes dépendantes, c’est-à-dire des jeunes de moins de 15 ans et/ou des personnes âgées de plus de 65 ans.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-CEA-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44495\" height=\"399\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-CEA-.jpg?resize=696%2C399&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ce profile démographique entraîne des répercussions sur la création de richesses, le développement inclusif et durable, et la capacité du pays à répondre adéquatement aux besoins de sa population, surtout les besoins des jeunes en matière d’éducation, de santé et d’emplois. Pour cela, il est nécessaire d’allouer efficacement et de manière efficiente les ressources publiques aux secteurs porteurs de l’exploitation du dividende démographique, en l’occurrence l’éducation, la santé et la création d’emplois décents pour les jeunes (les filles comme les garçons), via le budget de l&rsquo;État, l&rsquo;outil par excellence pour la mise en œuvre des objectifs de développement du Burkina Faso.</p>\n<p>La mise en œuvre de la feuille de route pour la Budgétisation Sensible au Dividende Démographique (BSDD) au Burkina Faso a permis de renforcer les capacités des acteurs responsables de l’élaboration et de l’exécution budgétaire, ce, afin d’appuyer la prise en compte de l’approche de la BSDD dans le processus d’élaboration du budget de l’exercice 2025.</p>\n<p>Le dialogue politique national sur la BSDD verra la participation des députés de l’Assemblée législative de la transition (ALT) ainsi que les décideurs politiques des ministères et institutions sectoriels impliqués dans la capture du dividende démographique.</p>\n<p><strong>-FIN-</strong></p>\n<p>Pour plus d’informations, veuillez contacter :</p>\n<p>Tahirou Gouro,</p>\n<p>Chargé de Communication,</p>\n<p>CEA- BSR/AO</p>\n<p>Email :  <a href=\"mailto:gouro2@un.org\">gouro2@un.org</a></p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>Publié par :</p>\n<p>La Section des communications</p>\n<p>Commission économique pour l’Afrique</p>\n<p>BP 3001</p>\n<p>Addis-Abeba (Éthiopie)</p>\n<p>Tél. +251 11 551 5826</p>\n<p>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 21 août 2024", "link": "https://www.burkinademain.com/2024/08/21/compte-rendu-du-conseil-des-ministres-du-21-aout-2024/", "published": "Wed, 21 Aug 2024 21:45:55 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 21 août 2024, en séance ordinaire, de 09 H 00 mn à 12 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 21 août 2024, en séance ordinaire, de 09 H 00 mn à 12 H 25 mn, sous la présidence de </strong><strong>Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATIONS</strong><strong> </strong></p>\n<p><strong>I 1 AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a examiné un projet de loi constitutionnelle portant révision de la Constitution.</p>\n<p>Ce projet de loi comporte la modification de deux (02) articles. Cette modification concerne:</p>\n<p>&#8211; le changement de la devise du Burkina Faso qui sera désormais «La Patrie ou la mort, Nous vaincrons » au lieu de : « Unité-Progrès Justice » ;</p>\n<p>&#8211; la possibilité de recourir, sous certaines conditions à la consultation parlementaire pour les accords relatifs à l’entrée du Burkina Faso dans une confédération, fédération ou union d’Etats.</p>\n<p>Malgré le changement de devise intervenu en 1997, l’on note que</p>\n<p>«La Patrie ou la mort, Nous vaincrons » reste et demeure dans la conscience populaire tout un symbole quand il s’agit d’affirmer le sentiment patriotique et l’acceptation du sacrifice suprême pour la Nation. L’usage au quotidien de cette devise aussi bien dans les discours officiels que dans la vie courante des Burkinabè n’est plus à démontrer.</p>\n<p>Ce projet de loi permettra :</p>\n<p>&#8211; de renforcer le sentiment patriotique ;</p>\n<p>&#8211; de conformer les dispositions de la Constitution à l’usage et à la volonté populaire ;</p>\n<p>&#8211; d’harmoniser la devise d’avec notre Hymne national le Di-Taa-Niyè,</p>\n<p>chant de la victoire ;</p>\n<p>&#8211; de faciliter l’adhésion du Burkina Faso à une confédération, fédération ou union d’Etats et d’impulser un développement socio-économique durable et harmonieux.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à l’autorisation de recrutement sur concours direct sans formation initiale d’interprètes-traducteurs pour le compte du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, au titre de l’année 2024.</p>\n<p>Le besoin de recrutement d’interprètes-traducteurs se justifie au regard des nouveaux défis de notre diplomatie ainsi que de la demande de plus en plus croissante au niveau du Bureau d’interprétation et de la traduction.</p>\n<p>Le Conseil a marqué son accord pour le recrutement de onze (11) interprètes traducteurs pour le compte du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, au titre de l’année 2024.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté un décret portant approbation des statuts particuliers de l’Agence d’information du Burkina (AIB).</p>\n<p>Ce décret vise la transformation de l’AIB en Etablissement public à caractère administratif.</p>\n<p>L’adoption de ce décret permet à l’Agence d’information du Burkina d’accomplir efficacement ses missions, conformément au décret n°2014-613/PRES/PM/MEF du 24 juillet 2014 portant statut général des Etablissements publics de l’Etat à caractère administratif.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte autorisation de perception de recettes relatives à certaines prestations du ministère en charge des libertés publiques.</p>\n<p>Ce décret est une relecture du décret n°2016-471/PRES/PM/MATDSI/MINEFID du 02 juin 2016 portant autorisation de perception de recettes relatives à certaines prestations du ministère en charge des libertés publiques en vue d’élargir l’assiette des recettes à travers la prise en compte de nouvelles prestations identifiées.</p>\n<p>L’innovation majeure de ce décret porte sur la prise en compte de prestations de services qui, jusque-là, ne faisaient pas l’objet de facturation. Il s’agit :</p>\n<p>&#8211; de la délivrance de duplicatas des actes de reconnaissance officielle des</p>\n<p>associations ;</p>\n<p>&#8211; de la délivrance de copies de fond de dossiers et/ou autres informations statistiques concernant les associations.</p>\n<p>A ces prestations s’ajoutent les amendes pour défaut de tenue régulière des registres et celles pour non déclaration de renouvellement dans le délai légal.</p>\n<p>L’adoption de ce décret permet la perception de recettes relatives à certaines prestations du ministère en charge des libertés publiques en vue de contribuer à l’accroissement des recettes de service au profit du budget de l’Etat, conformément à l’article 12 de la loi organique n°073-2015/CNT du 06 novembre 2015 relative aux Lois de finances.</p>\n<p>Le second décret porte érection de l’Agence d’information du Burkina en abrégé «AIB» en un Etablissement public de l’Etat à caractère administratif (EPA).</p>\n<p>L’Agence d’information du Burkina a été créée par la loi n°02/64/AN du 27 mai 1964 portant statut de l’Agence de presse voltaïque pour servir de grossiste de l’information sur le territoire national.</p>\n<p>En 1999, l’AIB a été fusionnée avec le quotidien Sidwaya. Depuis lors, l’agence peine à être à la hauteur de sa mission stratégique. Aujourd’hui, elle est uniquement réduite à une édition en ligne, soutenue par sa présence sur les réseaux sociaux et la production d’une Rétrospective de l’actualité.</p>\n<p>La maîtrise de l’information étant un enjeu stratégique, tous les pays disposent d’une agence nationale qui assume leur présence dans le concert des Nations, grâce à la grande chaîne de collecte et de diffusion de l’information que forment les agences de presse du monde.</p>\n<p>S’inscrivant dans cette vision, le Burkina Faso veut faire de la relance de l’AIB une urgence à travers le développement d’un pôle de production et de diffusion de l’information nationale.</p>\n<p>L’Agence d’information du Burkina a pour missions de fournir aux usagers des informations fiables, complètes et crédibles, de défendre les intérêts nationaux et de protéger la souveraineté du Burkina Faso.</p>\n<p>L’adoption de ce décret permet à l’Agence d’information du Burkina d’assurer efficacement ses missions, conformément aux dispositions du décret n°2014-613/PRES/PM/MEF du 24 juillet 2014 portant statut général des Etablissements publics de l’Etat à caractère administratif.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong><strong> </strong></p>\n<p><strong>II 1</strong> Le ministre de la Santé a fait au Conseil une communication relative à la réponse sanitaire pour la réduction des décès maternels et périnatals évitables (SGI-ReDMP) au Burkina Faso.</p>\n<p>Le Burkina Faso a entrepris la démarche de la Surveillance des décès maternels, néonatals et la riposte en 2011. Depuis la cinquième semaine 2022, cette surveillance a intégré les mortinaissances selon les recommandations de l’Organisation mondiale de la santé.</p>\n<p>Pour relever le défi, le Burkina Faso a réalisé de nombreux progrès et cela s’est renforcé par la mise en œuvre de la gratuité des soins et de la planification familiale permettant d’engranger de 2010 à 2021, les résultats suivants :</p>\n<p>&#8211; la baisse du taux de mortalité des moins de 05 ans qui est passé de 129 à 48 décès pour 1000 naissances vivantes ;</p>\n<p>&#8211; la baisse de la mortalité néonatale qui est passée de 28 à 18 décès pour 1000 naissances vivantes ;</p>\n<p>&#8211; la baisse du taux de mortalité maternelle qui est passée de 341 à 154 décès pour 100 000 parturientes, et l’indice synthétique de fécondité passé de 6 à 4,9 enfants par femme.</p>\n<p>On estime également à 87,4% la proportion des femmes enceintes qui ont accouché dans les établissements de santé en 2021, contre 66% en 2010.</p>\n<p>Malgré ces résultats, le Burkina Faso n’a pas encore atteint les objectifs en termes de prestations, d’accès aux soins de santé essentiels en général et de services obstétricaux, prénataux et néonatals en particulier.</p>\n<p>Afin de parvenir à une réduction rapide de la mortalité maternelle et périnatale, il est envisagé entre autres :</p>\n<p>&#8211; l’activation du Centre des opérations de réponses aux urgences sanitaires (CORUS) avec la mise en place d’un système de gestion des incidents pour la surveillance des décès maternels, périnatals et la riposte ainsi que la nomination d’un gestionnaire d’incident ;</p>\n<p>&#8211; la prise en charge adéquate des complications obstétricales et des pathologies périnatales ;</p>\n<p>&#8211; l’acquisition et la distribution des produits vitaux pour la santé de la mère et de l’enfant, des réactifs, des consommables et matériels médicotechniques.</p>\n<p><strong>II 2</strong> Le ministre de l’Energie, des mines et des carrières a fait au Conseil une communication relative à l’Organisation de la 6ème édition de la Semaine des activités minières d’Afrique de l’Ouest (SAMAO), prévue du 26 au 28 septembre 2024 à Ouagadougou.</p>\n<p>La 6ème édition de la SAMAO se tiendra sous le thème «les minéraux critiques : quelles stratégies de développement pour les pays africains ? ».</p>\n<p>L’objectif de la SAMAO est d’assurer une visibilité nationale et internationale du secteur des mines et des carrières.</p>\n<p>L’organisation de ce salon permettra entre autres :</p>\n<p>&#8211; d’offrir des opportunités d’affaires aux acteurs de la chaîne de valeur de l’industrie minière en Afrique en général et au Burkina Faso en particulier ;</p>\n<p>&#8211; d’attirer des investisseurs pour soutenir la croissance du secteur des mines et des carrières ;</p>\n<p>&#8211; de soutenir le développement durable du secteur des mines et des carrières.</p>\n<p><strong>II 3</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du Burkina Faso à la 46e session des Comités consultatifs interafricains (CCI) du Conseil africain et malgache pour l’enseignement supérieur (CAMES).</p>\n<p>Au total, ce sont trois cent dix-sept (317) candidatures du Burkina Faso provenant des Institutions d’enseignement supérieur et de recherche publiques, privées et interafricaines qui ont été examinées en vue de l’obtention d’une inscription sur les différentes listes d’aptitude aux fonctions de Maître-assistant, Chargé de recherche, Maître de Conférences, Maître de recherche, Professeur titulaire et Directeur de recherche.</p>\n<p>Sur ces trois cent dix-sept (317) candidats, le Burkina Faso a enregistré trois cent cinq (305) inscrits sur l’ensemble des listes d’aptitude, soit un taux d’admission de 96,21% contre douze (12) candidats ajournés, soit un taux d’échec de 03,78%.</p>\n<p>Ces résultats ont été validés au cours de la réunion ordinaire du Comité consultatif général qui s’est tenue du 15 au 17 juillet 2024 à Libreville au Gabon.</p>\n<p>Le Conseil félicite les promus pour ces résultats.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso à la troisième conférence panafricaine sur la gouvernance des semences qui se tient du 21 au 23 août 2024 à Niamey au Niger.</p>\n<p>Au cours de cette conférence, les participants doivent analyser la contribution des systèmes de gouvernance semencière à la réalisation de la sécurité alimentaire et nutritionnelle en Afrique. Ils doivent également analyser et améliorer les outils de gouvernance semencière en vue de définir des politiques publiques pour la souveraineté semencière.</p>\n<p><strong>III NOMINATIONS</strong><strong> </strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Madame Azeta SANON/SANGA, Mle 91 259 P, Inspecteur du trésor, 1ère classe, 10ème échelon, est nommée Comptable principale en deniers et en valeurs du Centre national de transfusion sanguine (CNTS) ;</p>\n<p>&#8211; Monsieur Bolbien Noufou PARE, Mle 225 026 V, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Ecole nationale des régies financières (ENAREF) ;</p>\n<p>&#8211; Madame Fatimata NATAMA/BOUDA, Mle 225 057 P, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommée Comptable principale en deniers et en valeurs de l’Ecole polytechnique de Ouagadougou (EPO) ;</p>\n<p>&#8211; Monsieur Mahamadi SAWADOGO, Mle 55 726 B, Inspecteur du trésor, 1ère classe, 5ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Agence nationale de régulation pharmaceutique (ANRP) ;</p>\n<p>&#8211; Monsieur Kalifa COULIBALY, Mle 57 201 F, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Institut national de santé publique (INSP) ;</p>\n<p>&#8211; Monsieur Arsène TOUGMA, Mle 111 101 N, Inspecteur du trésor, 1ère classe, 10ème échelon, est nommé Comptable principal en deniers et en valeurs du Centre de promotion de l’aviculture et de multiplication des animaux performants (CPAMAP) ;</p>\n<p>&#8211; Monsieur Eloi OUEDRAOGO, Mle 91 625 T, Inspecteur du trésor, 1ère classe, 5ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Ecole nationale de santé publique (ENSP) ;</p>\n<p>&#8211; Monsieur Flavien Raogo IIème jumeau OUANGRAOUA, Mle 53 565 U, Inspecteur du trésor, 1ère classe, 8ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Institut des sciences et techniques de l’information et de la communication (ISTIC) ;</p>\n<p>&#8211; Monsieur Moussa NIKIEMA, Mle 216 170 T, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Agence nationale pour l’emploi (ANPE) ;</p>\n<p>&#8211; Monsieur Aristide Marie Edmond TOUGMA, Mle 216 457 F, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal en deniers et en valeurs du Bureau national des sols (BUNASOLS) ;</p>\n<p>&#8211; Madame Fatoumata Windeguéta dite Julianna OUEDRAOGO, Mle 294 371 H, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommée Comptable principale en deniers et en valeurs du Centre hospitalier régional de Fada N’Gourma (CHR/Fada N’Gourma) ;</p>\n<p>&#8211; Monsieur Kambé Drissa TRAORE, Mle 245 229 P, Inspecteur du trésor, 1ère classe, 5<sup>ème</sup> échelon, est nommé Comptable principal en deniers et en valeurs du Centre hospitalier régional de Koudougou (CHR-Koudougou) ;</p>\n<p>&#8211; Monsieur Abdrahim SAVADOGO, Mle 278 240 B, Inspecteur du trésor, 1ère classe, 3ème échelon, est nommé Trésorier provincial du Nayala.</p>\n<p><strong>B AU TITRE DU MINISTERE DE L’ENSEIGNEMENT DE BASE, DE L’ALPHABETISATION ET DE LA PROMOTION DES LANGUES NATIONALES</strong></p>\n<p>&#8211; Monsieur Wendpanga Michel Abdoul Kader KONDOMBO, Gestionnaire de projets, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Ibrahima SANON, Mle 43 294 C, Professeur certifié des lycées et collèges, 1ère classe, 17ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur Wendemmi Sylvain OUEDRAOGO, Mle 208 071 A, Administrateur des services financiers, 1ère classe, 9ème échelon, est nommé Directeur général des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Jean BOUGMA, Mle 111 115 S, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Nicolas SYAN, Mle 104 855 D, Administrateur des services financiers, 1ère classe, 7<sup>ème</sup> échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Pamagni Delphine BITIE, Mle 233 757 N, Ingénieur d’application des techniques informatiques, 1ère classe, 6ème échelon, est nommée Directrice des systèmes d’information ;</p>\n<p>&#8211; Monsieur Soumaïla OUEDRAOGO, Mle 220 309 D, Conseiller en sciences et techniques de l’information et de la communication, 1ère classe, 5ème échelon, est nommé Directeur de la communication et des relations presse ;</p>\n<p>&#8211; Monsieur Alassane Soma OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines, 1ère classe, 6ème échelon, est nommé Directeur des ressources humaines.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>&#8211; Monsieur Souako KOHOUN, Mle 91 369 J, Géographe, 1ère classe, 10ème échelon, est nommé Chargé de mission, en remplacement de Monsieur Moussa BANGUIAN ;</p>\n<p>&#8211; Monsieur Simon Joseph BALMA, Mle 76 011 X, Professeur certifié des lycées et collèges, 1ère classe, 13ème échelon, est nommé Chargé d’études.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>-du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; des Centres hospitaliers universitaires Yalgado OUEDRAOGO (CHU-YO), Tengandogo (CHU-T), Bogodogo (CHU-B) et Sourô SANOU (CHU-SS) ainsi que du Centre hospitalier universitaire pédiatrique Charles de GAULLE (CHUP-CDG) au titre du ministère de la Santé ;</p>\n<p>&#8211; de l’Université Yembila Abdoulaye TOGUYENI au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation.</p>\n<p>Le Conseil a également procédé à la nomination du Président du Conseil d’administration du Centre hospitalier universitaire Sourô SANOU (CHU-SS).</p>\n<p>A MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Salif NANA, Mle 96 897 P, Inspecteur des impôts.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ACTEURS PRIVES DE LA CULTURE</p>\n<p>Au titre de la Fédération nationale du cinéma et de l’audiovisuel-Burkina Faso (FNCA-BF) :</p>\n<p>&#8211; Monsieur Isidore Marie Alphonse KABORE, Producteur.</p>\n<p><strong>B MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté six (06) décrets.</p>\n<p>Le premier décret nomme Madame Flore Doussou BARRO/TRAORE, Mle 57 932 F, Inspecteur du travail, Administrateur représentant l’Etat, au titre du ministère de la Fonction publique, du travail et de la protection sociale au Conseil d’administration du Centre hospitalier universitaire Yalgado OUEDRAOGO (CHU-YO) pour un premier mandat de trois (03) ans.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Centre hospitalier universitaire de Tengandogo (CHU-T) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Daouda OUEDRAOGO, Mle 217 039 M, Conseiller en gestion des ressources humaines.</p>\n<p>ADMINISTRATEUR REPRESENTANT LA COMMISSION MEDICALE D’ETABLISSEMENT</p>\n<p>&#8211; Monsieur Ali OUEDRAOGO, Mle 56 540 U, Professeur titulaire hospitalo-universitaire.</p>\n<p>Le troisième décret nomme Madame Fatoumata BA/HAMA, Mle 110 939 F, Directeur de recherche, Administrateur représentant l’Etat, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation au Conseil d’administration du Centre hospitalier universitaire pédiatrique Charles de GAULLE (CHUP-CDG) pour un premier mandat de trois (03) ans.</p>\n<p>Le quatrième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier universitaire de Bogodogo (CHU-B) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Ousmane KABORE, Mle 34 025 C, Inspecteur du trésor.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Koulpiga Martin NACOULMA, Mle 105 244 F, Inspecteur dutravail.</p>\n<p>Le cinquième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier universitaire Sourô SANOU (CHU-SS) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Santé :</p>\n<p>&#8211; Madame Yéri Silvie TRAORE/YOUL, Mle 231 505 K, Médecin de santé publique.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Brahima Sibiri PAKODTOGO, Mle 212 381 H, Inspecteur du travail.</p>\n<p>Le sixième décret nomme Madame Yéri Silvie TRAORE/YOUL, Mle 231 505 K, Médecin de santé publique, Présidente du Conseil d’administration du Centre hospitalier universitaire Sourô SANOU (CHU-SS) pour un premier mandat de trois (03) ans.</p>\n<p><strong>C MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Boukaré OUEDRAOGO, Mle 280 438 D, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère de l’Industrie, du commerce et de l’artisanat au Conseil d’administration de l’Université Yembila Abdoulaye TOGUYENI pour un premier mandat de trois (03) ans.</p>\n<p>Le second décret renouvelle le mandat de Madame Inna SEGUEDA/GUENDA, Communicatrice, Administrateur représentant la Chambre des mines du Burkina au Conseil d’administration de l’Université Yembila Abdoulaye TOGUYENI pour une dernière période de trois (03) ans.</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong><strong> </strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Le PJP sur plusieurs fronts ce 17 août", "link": "https://www.burkinademain.com/2024/08/18/banfora-le-pjp-sur-plusieurs-fronts-ce-17-aout/", "published": "Sun, 18 Aug 2024 23:08:34 +0000", "summary": "L&#8217;association Planète des jeunes panafricanistes (PJP) a été à l’origine de plusieurs initiatives ce 17 août 2024 dans la province de la Comoé. Le mouvement de Nestor Podasse a fait feu de tout bois : reboisement et inauguration de feux tricolores à Banfora, visite de champ de wayiyans à Tingrela.  Premier acte de l’activisme bienfaisant [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> </strong><strong>L&rsquo;association Planète des jeunes panafricanistes (PJP) a été à l’origine de plusieurs initiatives ce 17 août 2024 dans la province de la Comoé. Le mouvement de Nestor Podasse a fait feu de tout bois : reboisement et inauguration de feux tricolores à Banfora, visite de</strong> <strong>champ de wayiyans à Tingrela.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44431\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44431\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02-1.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44431\">Yakouba Barro, Président de la Délégation spéciale de Banfora, a salué la mise en service des feux tricolores</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/03.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44439\" height=\"467\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/03.jpg?resize=696%2C467&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> </strong>Premier acte de l’activisme bienfaisant de l&rsquo;association Planète des jeunes panafricanistes (PJP) ce 17 août 2024 à Banfora, une séance de plantation d’arbres. Cette activité de reboisement s’est déroulée au sein de l&rsquo;école primaire publique Tatana  »C ».</p>\n<p>Pour Yakouba Barro, Président de la Délégation spéciale de Banfora, outre les nombreux avantages qu&rsquo;offrent les arbres, ils contribuent énormément à lutter contre les changements climatiques. Et de souligner la nécessité de prendre soin et d&rsquo;entretenir ces arbres plantés à travers une participation collective en vue de la protection et de la préservation des écosystèmes.</p>\n<p><strong>Mise en service des feux tricolores<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44441\" height=\"493\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-2.jpg?resize=696%2C493&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44432\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Mathieu-Tingueri-Haut-Commissaire-de-la-Province-de-la-Comoe-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44432\" height=\"587\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Mathieu-Tingueri-Haut-Commissaire-de-la-Province-de-la-Comoe-Banfora.jpg?resize=696%2C587&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44432\">Mathieu Tinguéri, Haut-commissaire de la province de la Comoé, a parrainé la cérémonie de mise en service des feux tricolores</figcaption></figure>\n<p>Après le reboisement, cap sur le carrefour du Collège Sainte Thérèse de Banfora où a eu lieu la cérémonie de mise en service de feux tricolores sous le parrainage de Mathieu Tinguéri, Haut-commissaire de la province de la Comoé.</p>\n<p>«Je voudrais exprimer notre profonde gratitude à la Planète des Jeunes Panafricanistes pour ce précieux don de feux tricolores à la commune de Banfora.  C&rsquo;est un geste hautement citoyen qui va à coup sûr contribuer à améliorer la sécurité routière dans la commune de Banfora et surtout au niveau de cette intersection où nous enregistrons souvent des accidents. Alors, c&rsquo;est l&rsquo;occasion pour moi d&rsquo;inviter les usagers en faire bon usage et surtout à veiller au respect de ces feux tricolores. Il ne faudrait pas qu&rsquo;on enregistre encore des cas d&rsquo;accidents au niveau de cette intersection», s’est félicité le parrain Tinguéri.</p>\n<p>«C&rsquo;est un sentiment de joie et d&rsquo;émotions qui m&rsquo;anime pare que, comme le Haut-Commissaire l&rsquo;a su bien dire, le besoin y était», a renchéri pour sa part le Président de la Délégation spéciale de Banfora Yakouba Barro.</p>\n<p><strong> </strong><strong>Feux tricolores ‘’made in Burkina’’</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44433\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Par-Nestor-Podasse-leader-PJP-BF.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44433\" height=\"389\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Par-Nestor-Podasse-leader-PJP-BF.jpg?resize=696%2C389&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44433\">Nestor Padasse, leader de l&rsquo;association Planète des jeunes a décliné la vision qui sous-tend leur initiative</figcaption></figure>\n<p><strong> </strong>Les sentiments de joie et de satisfaction étaient également de mise chez les donateurs de ces feux tricolores d’une valeur de 8 millions de francs CFA. Nestor Podasse, leader PJP/BF : «Notre vision et notre mouvement vont de pair avec la dynamique de son Excellence Capitaine Ibrahim Traoré, Président du Faso qui a dit de revenir sur nos valeurs, C’est-à-dire produire africain, transformer et consommer ici. Nous avons parlé de ce projet depuis l&rsquo;année passée. Le projet était en réflexion. Et, cette année, le projet a vu le jour. Donc, nous souhaitons que toutes les communes puissent consommer ces feux tricolores  »made in Burkina », tout ce qui est production burkinabè parce qu&rsquo;il y a trop longtemps, nous avons consommé ce qui vient d&rsquo;ailleurs. Aujourd&rsquo;hui, nous avons la chance qu&rsquo;il y a des burkinabé qui font de la technologie, il est bon qu&rsquo;on les encourage. C&rsquo;est dans ce sens que nous nous sommes donnés la main pour offrir ces feux tricolores, tout en espérant que les autres communes vont emboîter les pas en consommant du  »made in Burkina » ».</p>\n<p><strong>Dispositif solaire fonctionnant sans fil</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44434\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Sylvain-Gourane-Ingenieur-consultant-logiciels.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44434\" height=\"458\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Sylvain-Gourane-Ingenieur-consultant-logiciels.jpg?resize=696%2C458&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44434\">Sylvain Gourané, ingénieur consultant ‘’logiciels’’, donnant des éclairages sur le dispositif offert</figcaption></figure>\n<p>Sur les caractéristiques de ces feux tricolores, Sylvain Gourané, ingénieur consultant ‘’logiciels’’, explique : «Le dispositif que nous avons installé à Banfora est solaire. Il peut fonctionner également avec du courant alternatif. Il fonctionne sans fil. Ces feux ont un cycle tout au plus une minute réglable. Généralement, nous prenons le rouge pour 30 secondes, ensuite le vert pour 20 secondes et l&rsquo;orange pour 5 secondes. Donc, un cycle de 55 secondes qui peut aller jusqu&rsquo;à une minute. Il y a des priorités également qui peuvent être données à des axes pour permettre de faciliter le désengorgement de la circulation surtout lorsqu&rsquo;il y a des embouteillages. Et ici, l&rsquo;axe principal a été chronométré de sorte que son temps d&rsquo;attente soit minime par rapport aux axes secondaires ».</p>\n<p><strong>Visite de champs wayiyans à Tingrela</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44435\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/unnamed-file.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44435\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/unnamed-file.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44435\">Nestor Podasse dans le champ avec le président Bassassamon Sirima, président des wayiyans</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-et-des-membres-du-PJP-en-pleine-activite-de-desherbage-dans-le-champ-des-wayiyans-de-Banfora-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44437\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-et-des-membres-du-PJP-en-pleine-activite-de-desherbage-dans-le-champ-des-wayiyans-de-Banfora-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> </strong>Enfin, ce samedi 17 août 2024, le leader du PJP et des membres de la PJP, se sont rendus à Tingrela, localité située à 7 km de Banfora où ils ont visité le champ des wayiyans.</p>\n<p>Dans ce champ d&rsquo;une superficie d&rsquo;environ 2,5 hectares poussent généreusement les plants de maïs et de niébé malgré la rude pluviométrie.</p>\n<p>Occasion pour Nestor Podasse de féliciter et encourager les wayiyans qui ont confié mettre les récoltes à la disposition de la SONAGESS pour la distribution au profit de la population du Burkina.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong> </strong><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 14 août 2024", "link": "https://www.burkinademain.com/2024/08/15/compte-rendu-du-conseil-des-ministres-du-14-aout-2024/", "published": "Thu, 15 Aug 2024 01:39:15 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 14 août 2024, en séance ordinaire, de 09 H 00 mn à 15 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 14 août 2024, en séance ordinaire, de 09 H 00 mn à 15 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATION</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte création, attributions, composition et fonctionnement de la Commission nationale de la Confédération « Alliance des Etats du Sahel » (CN-AES).</p>\n<p>La Commission nationale de la Confédération « Alliance des Etats du Sahel» est l’organe national de coordination et de suivi des activités relatives à la Confédération de l’Alliance des Etats du Sahel (AES). Elle est la structure technique chargée d’assister le Président du Faso dans le processus de structuration et de fonctionnement de la Confédération AES.</p>\n<p>La CN-AES est également chargée entre autres de :</p>\n<p>&#8211; suivre la mise en œuvre des décisions du Collège des Chefs d’Etat, des sessions confédérales des Conseils des ministres ;</p>\n<p>&#8211; préparer les réunions du Collège des Chefs d’Etat, les sessions confédérales des Conseils des ministres et les réunions des Hauts fonctionnaires préparatoires des instances de la Confédération AES ;</p>\n<p>&#8211; conduire des réflexions prospectives sur l’évolution de la Confédération AES ;</p>\n<p>&#8211; proposer des mesures et actions à entreprendre en vue de la consolidation de la Confédération AES ;</p>\n<p>&#8211; promouvoir la sensibilisation des populations sur les objectifs de la Confédération AES.</p>\n<p>La Commission nationale de la Confédération « Alliance des Etats du Sahel » est placée sous l’autorité du Président du Faso.</p>\n<p>L’adoption de ce décret permet la création de la Commission nationale de la Confédération «Alliance des Etats du Sahel » en vue de disposer d’un organe chargé de coordonner les actions entrant dans le cadre de l’opérationnalisation de la Confédération AES.</p>\n<p>Le second décret porte création, attributions, organisation et fonctionnement de l’Agence burkinabè de l’énergie atomique (ABEA).</p>\n<p>Suite aux orientations du Chef de l’Etat, en octobre 2023, le ministère de l’Energie, des mines et des carrières du Burkina Faso et la Société nationale pour l’énergie atomique Russe (ROSATOM) ont signé un Mémorandum d’entente et de coopération en vue de développer l’industrie nucléaire nationale dans les domaines de l’énergie, de la science, de l’industrie et de la médecine.</p>\n<p>Ce décret vise la création de l’Agence burkinabè de l’énergie atomique en vue de coordonner toutes les activités en lien avec l’industrie nucléaire.</p>\n<p>Il s’agit entre autres :</p>\n<p>&#8211; de contribuer à l’élaboration, au suivi et à l’évaluation des politiques et stratégies dans le domaine nucléaire conformément aux orientations et aux priorités nationales, en relation avec les ministères et autres structures concernées ;</p>\n<p>&#8211; d’étudier et de proposer une stratégie nationale dans le domaine de l’énergie atomique conformément aux orientations et priorités du Gouvernement ;</p>\n<p>&#8211; de contribuer à l’élaboration de textes juridiques relatifs à l’énergie atomique ;</p>\n<p>&#8211; de mettre en œuvre les stratégies, les modalités et les moyens nécessaires pour favoriser le développement des sciences et technologies nucléaires.</p>\n<p>L’adoption de ce décret permet la création de l’Agence burkinabè de l’énergie atomique en vue de disposer d’un instrument fédérateur pour développer le programme électronucléaire au Burkina Faso.</p>\n<p><strong>I 2 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un décret portant attributions des membres du Gouvernement.</p>\n<p>Ce décret vise à réorganiser les attributions des membres du Gouvernement conformément au décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement.</p>\n<p>Ce décret consacre la scission :</p>\n<p>&#8211; du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales (MENAPLN) et du ministère des Sports, de la jeunesse et de l’emploi. Cette scission permet la création d’un ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales et d’un ministère de l’Enseignement secondaire, de la formation professionnelle et technique ;</p>\n<p>&#8211; du ministère de l’Administration territoriale, de la décentralisation et de la sécurité (MATDS) qui permet la création du ministère de la Sécurité et du ministère de l’Administration territoriale et de la mobilité. Cette attribution permet de prendre en compte les volets transport et météorologie dans le ministère de l’Administration territoriale et de la mobilité.</p>\n<p>Le ministère des Transports, de la mobilité urbaine et de la sécurité routière a donc été supprimé et ses attributions relatives au contrôle et à la sécurité routière sont reversées au ministère de la Sécurité.</p>\n<p>L’adoption de ce décret permet de fixer les attributions des membres du Gouvernement afin de remplir efficacement leurs missions.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret porte autorisation de prise de participation de l’Agence pour la promotion de l’entrepreneuriat communautaire (APEC) dans le capital social de la Société burkinabè de tomates (SOBTO) S.A.</p>\n<p>La création de la Société burkinabè de tomates découle de la volonté d’acteurs économiques souhaitant valoriser la filière tomate au Burkina Faso. Son mode de financement est l’actionnariat populaire.</p>\n<p>La prise de participation de l’APEC au capital social de SOBTO S.A permettra l’opérationnalisation de la société de production, de transformation et de commercialisation de la tomate au niveau local.</p>\n<p>L’adoption de ce décret permet la prise de participation de l’Agence pour la promotion de l’entrepreneuriat communautaire dans le capital social de la Société burkinabè de tomates à hauteur de trois cent cinquante millions (350 000 000) F CFA, correspondant à trente-cinq mille (35 000) actions d’une valeur nominale de dix mille (10 000) F CFA chacune, soit 20% du capital social.</p>\n<p>Le deuxième décret porte augmentation de la participation du Fonds burkinabè de développement économique et social (FBDES) et de la commune de Ouagadougou dans le capital social de la Société de transport en commun (SOTRACO).</p>\n<p>Depuis un certain temps, la SOTRACO se trouve confrontée à des difficultés financières et de gestion, malgré le soutien permanent de l’Etat, compromettant ainsi sa viabilité.</p>\n<p>Au regard du rôle important de la SOTRACO dans la mobilité urbaine de la population en général et celle des élèves et étudiants en particulier, le Gouvernement a décidé de sa restructuration par une recapitalisation aux fins de permettre la continuité de l’activité et de l’inscrire dans une dynamique de gouvernance vertueuse.</p>\n<p>En raison de cette restructuration, l’Assemblée générale extraordinaire de la SOTRACO, en sa séance du 24 janvier 2024, a acté la recapitalisation de la société pour passer d’un capital social de 800 millions F CFA à 5 milliards F CFA, avec au moins 75% des actions pour l’Etat et ses démembrements et 25% pour le privé.</p>\n<p>L’adoption de ce décret permet l’augmentation de la participation du Fonds burkinabè de développement économique et social et de la commune de Ouagadougou dans le capital social de la SOTRACO.</p>\n<p>Le troisième décret porte modalités de prise en charge des prestations spécifiques des agents publics et des personnes ressources.</p>\n<p>Ce décret fait suite à l’abrogation des décrets n°2012-720/PRES/PM/MEF du 11 septembre 2012 et n°2016-154/PRES/PM/MINEFID/MJDHPC du 07 avril 2016 portant respectivement règlementation des attributions des prestations spécifiques des agents des administrations publiques au Burkina Faso et règlementation des rétributions des prestations spécifiques des magistrats au Burkina Faso.</p>\n<p>Cette abrogation a été décidée par le Conseil des ministres du 12 juin 2024 au regard des abus et dérives constatés dans l’application desdits décrets et de la volonté de rationaliser les charges de fonctionnement de l’Etat et de ses démembrements.</p>\n<p>Le présent décret apporte des innovations comparativement aux dispositions des deux décrets qui réglementaient antérieurement la même matière. Il s’agit entre autres :</p>\n<p>&#8211; de la réduction du nombre d’activités pouvant faire l’objet de rétribution ;</p>\n<p>&#8211; de la définition d’une base légale de la prise en charge des personnes ressources non administratives ;</p>\n<p>&#8211; d’un meilleur encadrement de la prise en charge des comités d’organisation des manifestations officielles.</p>\n<p>L’adoption de ce décret permet d’assurer un meilleur fonctionnement des administrations publiques et de contribuer à la réduction des charges de fonctionnement de l’Etat et de ses démembrements.</p>\n<p>Le quatrième décret porte conditions, modalités d’exécution et de rétribution des prestations de protection rapprochée effectuées par les personnels de la Police nationale et de la Gendarmerie nationale au profit des particuliers.</p>\n<p>La prestation de protection rapprochée est l’ensemble des moyens humains, technologiques et organisationnels mis en œuvre pour prévenir, détecter et contrer toute menace à l&rsquo;intégrité physique et morale d&rsquo;une personne ou d&rsquo;un groupe de personnes.</p>\n<p>Les prestations de protection rapprochée offertes aux responsables des administrations publiques et des collectivités territoriales ne sont pas concernées par le présent décret.</p>\n<p>L’adoption de ce décret permet de fixer les conditions, les modalités d’exécution et de rétribution des prestations de protection rapprochée effectuées par les personnels de la Police nationale et de la Gendarmerie nationale au profit des particuliers.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant fin de fonction du Consul honoraire du Burkina Faso à Manille, République des Philippines, à sa demande.</p>\n<p>Le Consulat honoraire du Burkina Faso à Manille a été ouvert par décret n°2009 921/PRES/PM/MAECR/MEF du 31 décembre 2009, suivi de la nomination de Monsieur Robert C. GOYUTAY en qualité de Consul honoraire, par décret n°2009-922/PRES/PM/MAECR/MEF du 31 décembre 2009.</p>\n<p>Après quatorze (14) ans de service dévoué au Burkina Faso, Monsieur Robert C. GOYUTAY souhaite se décharger de sa fonction de consul honoraire pour des raisons de santé.</p>\n<p>L’adoption de ce décret met fin aux fonctions du Consul honoraire du Burkina Faso à Manille, République des Philippines, conformément au décret n°2003-283/PRES/PM/MAECR du 09 juin 2003 portant règlementation de la fonction de consul honoraire du Burkina Faso à l’étranger.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif au huitième rapport périodique du Burkina Faso au titre de la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes (CEDEF).</p>\n<p>Le Burkina Faso a ratifié la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes le 28 novembre 1984 et son Protocole facultatif le 26 juillet 2005. Consécutivement à cette ratification et conformément à l’article 18 de ladite convention, notre pays s’engage à rapporter tous les quatre (04) ans, les mesures administratives, politiques, économiques, juridiques et sociales prises en faveur de l’élimination de toutes les formes de discrimination à l’égard des femmes.</p>\n<p>Le huitième rapport périodique a été élaboré selon les directives harmonisées sur l’établissement des rapports de la CEDEF. Ce rapport présente entre autres :</p>\n<p>&#8211; les mesures temporaires spéciales visant à réduire les discriminations à l’égard des femmes et des filles ;</p>\n<p>&#8211; les actions de lutte contre les pratiques traditionnelles néfastes ;</p>\n<p>&#8211; les mesures contre le trafic des femmes et l’exploitation de la prostitution des femmes ;</p>\n<p>&#8211; les acquis engrangés en matière de participation des femmes à la vie politique et publique au niveau national et international ;</p>\n<p>&#8211; les mesures prises pour l’amélioration de la situation économique des femmes ;</p>\n<p>&#8211; les progrès réalisés en vue de favoriser l’égalité devant la loi en matière civile et pénale.</p>\n<p>Le Conseil a instruit les ministres chargés du dossier de prendre les dispositions nécessaires en vue de la transmission du huitième rapport périodique du Burkina Faso au Comité pour l’élimination de toutes les formes de discrimination à l’égard des femmes.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté deux (02) rapports.</p>\n<p>Le premier rapport est relatif à deux (02) projets de décret portant respectivement renouvellement de mandat et nomination d’un membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS).</p>\n<p>L’adoption de ces décrets permet le renouvellement de mandat de trois (03) membres et la nomination d’un membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé, conformément au décret n°2002-536/PRES/PM/MS/MESSRS du 21 novembre 2002 portant création du Comité d’éthique pour la recherche en santé.</p>\n<p>Le second rapport est relatif à un projet de décret portant gratuité des soins et des services de santé des cliniques mobiles au Burkina Faso.</p>\n<p>Le Gouvernement burkinabè a acquis des cliniques mobiles dans l’optique d’augmenter la couverture sanitaire pour tous et surtout pour les populations rurales. Ces cliniques offrent des soins de base et des soins et services spécifiques comme l’écho-mammographie et la colposcopie.</p>\n<p>L’acquisition de ces cliniques mobiles vise à assurer un accès équitable des populations notamment les plus pauvres aux services de santé.</p>\n<p>La remise officielle de ces cliniques est intervenue le 25 juillet 2024 par Son Excellence le Président du Faso qui a instruit de rendre gratuits les soins et services offerts par ces plateformes.</p>\n<p>L’adoption de ce décret permet un déploiement conséquent des cliniques mobiles au Burkina Faso afin d’assurer une prise en charge adéquate en vue de soulager les populations.</p>\n<p><strong>I 7 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte transfert des villages artisanaux au Salon international de l’artisanat de Ouagadougou (SIAO).</p>\n<p>Les trois (03) villages artisanaux concernés par ce transfert au SIAO sont ceux de Ouagadougou, de Bobo-Dioulasso et de Kaya. Ces villages artisanaux font face à plusieurs difficultés dans leur fonctionnement. Il s’agit entre autres :</p>\n<p>&#8211; de l’absence de statut juridique ;</p>\n<p>&#8211; de l’insuffisance des ressources financières pour la poursuite de la réalisation des investissements et pour faire fonctionner convenablement les villages artisanaux ;</p>\n<p>&#8211; des arriérés de paiement des redevances mensuelles des artisans ;</p>\n<p>&#8211; des impayés des factures de consommation d’eau et d’électricité par les artisans ;</p>\n<p>&#8211; de la morosité des ventes due à la faible visibilité et attractivité des villages artisanaux.</p>\n<p>Pour résoudre ces difficultés, ce décret apporte les innovations suivantes :</p>\n<p>&#8211; le transfert des droits patrimoniaux des villages artisanaux au Salon international de l’artisanat de Ouagadougou ;</p>\n<p>&#8211; la gestion des villages artisanaux par le SIAO ;</p>\n<p>&#8211; la création des antennes ou représentations du SIAO dans les régions intégrant les villages artisanaux.</p>\n<p>L’adoption de ce décret consacre le transfert du patrimoine des villages artisanaux au Salon international de l’artisanat de Ouagadougou.</p>\n<p>Le second décret porte création d’une société d’économie mixte de fabrique et de pose de rails dénommée « FASO RAIL».</p>\n<p>La création de FASO RAIL vise à mettre en place un système ferroviaire national pour assurer un maillage du pays par des voies ferrées en vue de réduire significativement les coûts d’entretien annuels des routes et de garantir une meilleure mobilité des personnes et des biens au Burkina Faso.</p>\n<p>Les principales activités de FASO RAIL sont entre autres :</p>\n<p>&#8211; la fabrication et la pose de rails ;</p>\n<p>&#8211; la fabrication des traverses de rails ;</p>\n<p>&#8211; la fabrication des pièces détachées ferroviaires ;</p>\n<p>&#8211; la fabrication des wagons de trains.</p>\n<p>Le coût des investissements pour la mise en place de cette unité est estimé à 70 000 000 000 F CFA avec une durée d’exécution évaluée à 18 mois.</p>\n<p>L’adoption de ce décret permet la création de la société d’économie mixte de fabrique et de pose de rails, « FASO RAIL».</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative à la participation du Burkina Faso à la 46ème session du Comité du patrimoine mondial de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO), tenue du 21 au 31 juillet 2024, à New Delhi en Inde.</p>\n<p>Au cours de cette session, la Cour royale de Tiébélé a été inscrite sur la Liste du patrimoine mondial et sa Valeur universelle exceptionnelle adoptée.</p>\n<p>Des recommandations ont été formulées à l’endroit du Burkina Faso pour mieux valoriser ce site. Il s’agit entre autres :</p>\n<p>&#8211; de la mise en place d’un système permettant d’assurer la préservation des motifs anciens tout en favorisant le développement de nouveaux motifs ;</p>\n<p>&#8211; du contrôle de l’utilisation de nouvelles techniques et nouveaux matériaux de construction ;</p>\n<p>&#8211; de la finalisation du processus de nomination du gestionnaire de site.</p>\n<p><strong>II 2 </strong>Le ministre d’Etat, ministre de la Fonction publique, du travail et de la protection sociale assurant l’intérim du ministre de la Justice et des Droits humains, chargé des relations avec les institutions a fait au Conseil le compte rendu des travaux de la session permanente de l’Assemblée législative de Transition (ALT), qui se sont déroulés du 11 novembre 2022 au 20 juillet 2024.</p>\n<p>La première session ouverte le 11 novembre 2022 a été marquée par la validation des mandats des députés, l’élection du Président de l’Assemblée législative de Transition et la mise en place de la commission ad’hoc chargée de la rédaction du projet de règlement de l’ALT.</p>\n<p>Les résultats des travaux de ladite commission ont abouti à l’adoption de la résolution n°003-2022/ALT du 14 novembre 2022 portant règlement de l’ALT.</p>\n<p>Du 11 novembre 2022 au 20 juillet 2024, 66 projets de loi et une proposition de loi ont été inscrits à l’ordre du jour de la session permanente de l’ALT et 03 projets de loi sont en cours d’examen.</p>\n<p>Parmi les 66 projets de loi, 64 lois ont été adoptées dont 17 au titre de l’année 2024 à la date du 20 juillet 2024.</p>\n<p>Au cours de cette période, les députés ont procédé au contrôle de l’action du Gouvernement à travers entre autres :</p>\n<p>&#8211; la déclaration de politique générale du Premier ministre ;</p>\n<p>&#8211; les questions au Gouvernement ;</p>\n<p>&#8211; les missions d’information ;</p>\n<p>&#8211; les missions d’enquête parlementaire ;</p>\n<p>&#8211; la présentation du Plan d’actions pour la stabilisation et le développement (PA-SD).</p>\n<p>Pour ce qui concerne les exposés sur la situation de la Nation, Son Excellence Monsieur le Premier ministre, Chef du Gouvernement, est intervenu deux (02) fois respectivement le 30 mai et le 1er décembre 2023.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRIMATURE</strong></p>\n<p>&#8211; Monsieur Barké Ibrahima TALL, Mle 111 486 E, Commissaire divisionnaire de police, catégorie 1, grade 3, 3ème échelon, est nommé Secrétaire permanent du Centre national pour la Coordination du mécanisme d’alerte précoce et de réponse (CN-CMAPR).</p>\n<p><strong>B  AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>&#8211; Monsieur Zita Daniel BONZI, Mle 247 621 F, Ingénieur du cinéma et de l’audiovisuel, 1ère classe, 6ème échelon, est nommé Directeur général du Fonds d’appui à la presse privée (FAPP) ;</p>\n<p>&#8211; Monsieur Pajoukounam Jean-Baptiste OUEDRAOGO, Réalisateur, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Sié BORO, Mle 226 362 C, Administrateur du cinéma et de l’audiovisuel, 1ère classe, 2ème échelon, est nommée Directrice provinciale de la Culture, des arts et du tourisme du Ganzourgou.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Barthélemy DABRE, Mle 44 066 W, Inspecteur des impôts, 1ère classe, 16ème échelon, est nommé Directeur général de l’Ecole nationale des régies financières (ENAREF) ;</p>\n<p>&#8211; Madame Rosine TIENDREBEOGO, Mle 294 362 D, Inspecteur du trésor, catégorie 1, 1er grade, 4ème échelon, est nommée Comptable principal en deniers et en valeurs du Centre hospitalier régional de Manga</p>\n<p>&#8211; Monsieur Koulodja Hamed OUATTARA, Mle 322 785 R, Commissaire principal de police, catégorie 1, 2ème classe, 1er échelon, est nommé Membre de la Cellule nationale de traitement des informations financières (CENTIF) ;</p>\n<p>&#8211; Monsieur Koulodja Hamed OUATTARA, Mle 322 785 R, Commissaire principal de police, catégorie 1, 2ème classe, 1er échelon, est nommé Chef de département des affaires opérationnelles et de l’information de la Cellule nationale de traitement des informations financières.</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Wendinmanegdé Emmanuel ZONGO, Mle 227 558 S, Commissaire divisionnaire de police, catégorie 1, 3ème classe, 2ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Ahmed OUEDRAOGO, Officier, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur Amadou OUEDRAOGO, Mle 227 573 T, Commissaire de police, catégorie 1, 1er grade, 3ème échelon, est nommé Chargé de mission.</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Moussa Serge DAO, Ingénieur de conception en développement rural, est nommé Chargé de mission, en remplacement de Monsieur Issa SAWADOGO ;</p>\n<p>&#8211; Monsieur Serge Souleymane KABRE, Mle 48 275 J, Attaché d’administration scolaire et universitaire, 1ère classe, 11ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Emilien Ulrich Emmanuel Yisso BAKONE, Mle 288 546 C, Ingénieur d’élevage, 1ère classe, 4ème échelon, est nommé Chargé de mission, cumulativement Responsable du Programme budgétaire 081 «Sécurisation et gestion durable des ressources pastorales » ;</p>\n<p>&#8211; Monsieur Salifou KONFE, Mle 224 209 R, Conseiller en agriculture, 1ère classe, 2ème échelon, est nommé Directeur provincial de l’Agriculture, des ressources animales et halieutiques du Gourma ;</p>\n<p>&#8211; Monsieur Valentin BAKALA, Mle 207 387 P, Conseiller d’agriculture, 1ère classe, 4ème échelon, est nommé Directeur du Centre de promotion rurale (CPR) de Kodougou.</p>\n<p><strong>F AU TITRE DU MINISTERE DE LA SANTE</strong></p>\n<p>&#8211; Monsieur Patrice TOE, Mle 44 092 G, Professeur titulaire, catégorie P, échelle 1, grade 4, échelon 3, est nommé Membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS) pour un premier mandat de trois (03) ans, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation.</p>\n<p>Les personnes dont les noms suivent sont nommées Membres à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS) pour un deuxième mandat de trois (03) ans.</p>\n<p><strong>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :</strong></p>\n<p>&#8211; Monsieur Koiné Maxime DRABO, Mle 29 603 M, Directeur de recherche, catégorie P, échelle 1, grade exceptionnel.</p>\n<p>Au titre du ministère de la Justice et des Droits humains, chargé des relations avec les institutions :</p>\n<p>&#8211; Monsieur Laldaogo Ousmane Olivier OUEDRAOGO, Mle 30 680 Z, Conseiller en Droits humains, 1ère classe, 9ème échelon.</p>\n<p><strong>Au titre du ministère de la Santé :</strong></p>\n<p>&#8211; Monsieur Alphonse OUEDRAOGO, Mle 96 951 D, Médecin épidémiologiste, catégorie P, 1ère classe, 6ème échelon.</p>\n<p><strong>G AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Wendpouiré Fleur Prudence BALBONE/NIKIEMA, Mle 280 439 E, Conseiller des Affaires économiques, 1ère classe, 5ème échelon, est nommée Directrice générale de la Promotion de l’entreprise.</p>\n<p><strong>H AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>&#8211; Monsieur Sibiri SAWADOGO, Mle 98 044 W, Administrateur civil, 1ère classe, 6ème échelon, est nommé Chargé d’études.</p>\n<p><strong>I AU TITRE DU MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>&#8211; Monsieur Wendkouni Aimé Appolinaire YELYAORE, Mle 216 160 G, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Directeur de l’administration des finances de l’Office national du contrôle des aménagements et des constructions (ONC-AC).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la Caisse autonome de retraite des fonctionnaires (CARFO), de la Caisse nationale d’assurance maladie universelle (CNAMU) et de la Caisse nationale de sécurité sociale (CNSS) au titre du ministère de la Fonction publique, du travail et de la protection sociale ;</p>\n<p>&#8211; du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; de l’Ecole nationale des régies financières (ENAREF) et de la Loterie nationale Burkinabè (LONAB) au titre du ministère de l’Economie et des finances ;</p>\n<p>&#8211; du Fonds Dumu Ka Fa (DKF) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;</p>\n<p>&#8211; de l’Institut national de formation en travail social (INFTS) au titre du ministère de l’Action humanitaire et de la solidarité nationale ;</p>\n<p>&#8211; du Centre hospitalier régional de Ziniaré (CHR-ZNR), du Centre hospitalier régional de Koudougou (CHR-KDG), du Centre hospitalier régional de Banfora (CHR-BFR) et de l’Office de santé des travailleurs (OST) au titre du ministère de la Santé ;</p>\n<p>&#8211; de l’Agence nationale des énergies renouvelables et de l’efficacité énergétique (ANEREE) et du Bureau des mines et de la géologie du Burkina (BUMIGEB) au titre du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; du Centre national des œuvres universitaires (CENOU) et du Fonds national pour l’éducation et la recherche (FONER) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Centre de gestion des cités (CEGECI) au titre du ministère de l’Urbanisme et de l’habitat.</p>\n<p>Le Conseil a également procédé à la nomination de Présidents aux Conseils d’administration de l’Institut national de formation en travail social (INFTS) et du Centre hospitalier régional de Banfora (CHR-BFR).</p>\n<p><strong>A MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme Monsieur Sidanoma Blaise Martial OUEDRAOGO, Officier, Administrateur représentant l’Etat, au titre du ministère de la Défense nationale et des anciens combattants au Conseil d’administration de la Caisse autonome de retraite des fonctionnaires (CARFO) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Jean</p>\n<p>Baptiste PARKOUDA.</p>\n<p>Le deuxième décret renouvelle le mandat de Monsieur Ernest dit Abdoulaye OUEDRAOGO, Administrateur représentant les Organisations syndicales des travailleurs au Conseil d’administration de la Caisse nationale d’assurance maladie universelle (CNAMU) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret nomme Monsieur Ouindpanga Ahmed OUEDRAOGO, Administrateur représentant les Organisations syndicales des travailleurs, au titre de l’Organisation nationale des syndicats libres au Conseil d’administration de la Caisse nationale de sécurité sociale (CNSS) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Inoussa NANA.</p>\n<p><strong>B MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère de la Communication, de la culture, des arts et du tourisme :</strong></p>\n<p>&#8211; Monsieur Yirmalè Fréderic SOME, Mle 98 284 G, Conseiller en sciences et techniques de l’information et de la communication.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE PERSONNEL DU CENTRE NATIONAL DES ARTS, DU SPECTACLE ET DE L’AUDIOVISUEL (CENASA)</strong></p>\n<p>&#8211; Monsieur Dieudonné BAZEMO, Mle 11 13 032 A, Technicien.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère de l’Industrie, du commerce et de l’artisanat :</strong></p>\n<p>&#8211; Monsieur Breima BAZONGO, Mle 212 300 N, Conseiller des affaires économiques.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES ORGANISMES DE PROTECTION DE LA PROPRIETE INTELLECTUELLE</strong></p>\n<p><strong>Au titre du Bureau burkinabè des droits d’auteur (BBDA) :</strong></p>\n<p>&#8211; Madame Célestine TRAORE/SOU, Mle 06 150 671, Assistante chargée des adhésions et des déclarations.</p>\n<p><strong>C MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Ardjouma Kinta TRAORE, Mle 261 242 J, Elève fonctionnaire, Administrateur représentant les élèves au Conseil d’administration de l’Ecole nationale des régies financières (ENAREF) pour la durée de son mandat de délégué général.</p>\n<p>Le second décret nomme Monsieur Ousmane OUATTARA, Mle 343 194 H, Conseiller d’intendance scolaire et universitaire, Administrateur représentant l’Etat, au titre du Secrétariat général du Gouvernement et du Conseil des ministres au Conseil d’administration de la Loterie nationale burkinabè (LONAB) pour un premier mandat de trois (03) ans.</p>\n<p><strong>D MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère de l’Industrie, du commerce et de l’artisanat au Conseil d’administration du Fonds Dumu Ka Fa (DKF) pour un premier mandat de trois (03) ans.</p>\n<p><strong>E MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Action humanitaire et de la solidarité nationale :</p>\n<p>&#8211; Monsieur Issaka BANGRE, Mle 55 789 E, Inspecteur d’éducation de jeunes enfants.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES ELEVES</strong></p>\n<p>&#8211; Monsieur Siméon KABORE, Mle 218 392 U, Elève Conseiller en éducation sociale, pour la durée de son mandat de délégué général.</p>\n<p>Le second décret renouvelle le mandat de Monsieur Soumaila ZOROM, Mle 82 024 S, Inspecteur d’éducation spécialisée, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Soumaila ZOROM, Mle 82 024 S, Inspecteur d’éducation spécialisée, Président du Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour une dernière période de trois (03) ans.</p>\n<p><strong>F MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté cinq (05) décrets.</p>\n<p>Le premier décret nomme Monsieur Benoît SANON, Mle 118 894 Y, Médecin spécialiste en cardiologie, Administrateur représentant la Commission médicale d’établissement au Conseil d’administration du Centre hospitalier régional de Ziniaré (CHR-ZNR) pour un premier mandat de trois (03) ans.</p>\n<p>Le deuxième décret porte nomination de Madame Fatimata Chérife ZONGO/OUEDRAOGO, Mle 41 068 L, Administrateur des affaires sociales, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration du Centre hospitalier régional de Koudougou (CHR-KDG) pour un premier mandat de trois (03) ans.</p>\n<p>Le troisième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier régional de Banfora (CHR-BFR) pour un premier mandat de trois (03) ans.</p>\n<p><strong>Au titre du ministère de la Santé :</strong></p>\n<p>&#8211; Monsieur Windékouni Abdoul Aziz OUEDRAOGO, Mle 233 950 S, Médecin.</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Brahima OUATTARA, Mle 34 826 H, Inspecteur des impôts.</p>\n<p>Le quatrième décret nomme Monsieur Windékouni Abdoul Aziz OUEDRAOGO, Mle 233 950 S, Médecin, Président du Conseil d’administration du Centre hospitalier régional de Banfora (CHR BFR) pour un premier mandat de trois (03) ans.</p>\n<p>Le cinquième décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Office de santé des travailleurs (OST) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Noufou SAVADOGO, Mle 278 899 G, Conseiller en gestion des ressources humaines.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT LE CONSEIL NATIONAL DU PATRONAT BURKINABE</strong></p>\n<p>&#8211; Monsieur Siguibou Marcel YAMEOGO, Directeur général de Health coversure SA/SONAR Assurance ;</p>\n<p>&#8211; Monsieur Sagha Abdoul Kader GANSONRE, Directeur administratif et comptable chargé des ressources humaines de WendKuni bank international (WBI).</p>\n<p><strong>G MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret renouvelle le mandat de Monsieur Moussa ZONGO, Mle 231 033, Ingénieur qualité, Administrateur représentant le personnel au Conseil d’administration de l’Agence nationale des énergies renouvelables et de l’efficacité énergétique (ANEREE) pour une dernière période de trois (03) ans.</p>\n<p>Le second décret renouvelle le mandat de Madame Wennègouda Mariette YOUGBARE/MININGOU, Mle 117 291 N, Enseignant-chercheur, Administrateur représentant l’Etat, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation au Conseil d’administration du Bureau des mines et de la géologie du Burkina (BUMIGEB) pour une dernière période de trois (03) ans.</p>\n<p><strong>H MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme Monsieur Souleymane KARAMBIRI, Mle 206 914 Z, Médecin, Administrateur représentant l’Etat, au titre du ministère de la Santé au Conseil d’administration du Centre national des œuvres universitaires (CENOU) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Isaïe MEDAH.</p>\n<p>Le deuxième décret renouvelle le mandat de Monsieur Isaac Alassane OUATTARA, Mle 220 406 Z, Conseiller en promotion du genre, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration du Centre national des œuvres universitaires (CENOU) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret nomme Monsieur Tarwendsèga Aymar TIENDREBEOGO, Mle 12 100 263, Conseiller technique à la Loterie nationale Burkinabè, Administrateur représentant les bailleurs de fonds au Conseil d’administration du Fonds national pour l’éducation et la recherche (FONER) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Wonouma Nicolas MILLOGO.</p>\n<p><strong>I MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant renouvellement du mandat de Monsieur Ludovic Teegwendé MINOUNGOU, Mle 212 293 E, Conseiller en aménagement du territoire et développement local, Administrateur représentant l’Etat, au titre du ministère de l’Administration territoriale et de la mobilité au Conseil d’administration du Centre de gestion des cités (CEGECI) pour une dernière période de trois (03) ans.</p>\n<p><strong>Le Porte-parole du Gouvernement</strong></p>\n<p><strong>Rimtalba Jean Emmanuel Ouédraogo</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Adama Héma intronisé chef de Tarfila", "link": "https://www.burkinademain.com/2024/08/13/banfora-adama-hema-intronise-chef-de-tarfila/", "published": "Tue, 13 Aug 2024 02:36:06 +0000", "summary": "Tarfila, village du Canton de Bounouna, dans le département de Banfora, chef-lieu de la région des Cascades, a un nouveau chef. Il s’agit de Adama Héma (53 ans) intronisé le 11 août dernier par les notabilités coutumières de la localité, en présence des populations. Adama Héma, né le 10 décembre 1970, attaché de santé de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tarfila, village du Canton de Bounouna, dans le département de Banfora, chef-lieu de la région des Cascades, a un nouveau chef. Il s’agit de Adama Héma (53 ans) intronisé le 11 août dernier par les notabilités coutumières de la localité, en présence des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44406\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44406\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila-Copie-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44406\">Sa Majesté Adama Héma a été intronisé Chef de Tarfila le 11 août 2024</figcaption></figure>\n<p>Adama Héma, né le 10 décembre 1970, attaché de santé de son état, est le nouveau chef du village de Tarfila, dans le Canton de Bounouna, département de Banfora et région des Cascades. Ce sont les notabilités coutumières de la localité qui l’ont officiellement intronisé ce 11 août 2024 en présence de ses sujets.</p>\n<p><strong>«Créer un cadre de cohésion sociale assez»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44407\" height=\"857\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila.jpg?resize=696%2C857&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Une fois intronisé, le chef Adama Héma avait déjà une idée claire de sa mission et de ses attentes vis-à-vis des populations. «J&rsquo;ai été intronisé aujourd&rsquo;hui pour répondre certainement à ce besoin de leadership au niveau du village pour essayer de conduire un peu vers un mieux-être. Avec l&rsquo;ensemble de la population, toutes catégories confondues, tous genres confondus, tous âges confondus, nous allons essayer au maximum, chacun assumant ses responsabilités, d&rsquo;amener le village à un bien-être, un mieux-vivre commençant bien-sûr par la cohésion sociale qui s&rsquo;est effritée à un moment donnée. Donc, la première mission, c&rsquo;est de créer un cadre de cohésion sociale assez fort pour les filles et fils de Tarfila. C&rsquo;est dire que c&rsquo;est ce ciment &#8211; là qui va nous permettre d&rsquo;améliorer un peu notre mieux-être», a- t- il indiqué.</p>\n<p>Et d’ajouter : «En termes d’actions concrètes, c&rsquo;est de créer des cadres d&rsquo;échanges, des discussions et de travailler à apaiser les cœurs des uns et des autres parce qu&rsquo;on a eu un long moment de friction où on n&rsquo;avait pas pu identifier un leader, un chef pour le village. Cela a créé beaucoup de compromis et occasionné des répercussions sur le climat social. Donc, ces cadres vont permettre aux gens de s&rsquo;asseoir et discuter afin d&rsquo;avoir une vision commune par rapport au village et pouvoir fédérer l&rsquo;ensemble des potentialités pour améliorer les choses».</p>\n<p><strong>Couronnement d’un processus participatif<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44408\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-3.jpg?resize=696%2C341&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Les-participants-a-la-ceremonie-dintronisation.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44410\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Les-participants-a-la-ceremonie-dintronisation.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>Cette intronisation du Chef Adama Héma vient combler un vide parce que le village de Tarfila était sans chef depuis un certain temps. Et la cérémonie de ce 11 août est le couronnement d’un processus, d’un travail de préparation.</p>\n<p>En effet<strong>, </strong>les notables et la population ont eu à initier des rencontres et des pourparlers à maintes reprises allant dans ce sens. Il y a eu ensuite des démarches auprès des autorités administratives pour résoudre définitivement ce problème de chefferie.</p>\n<p>Et lorsque le dossier fut validé, la population n&rsquo;a pas passé par quatre chemins pour exprimer sa vive satisfaction en ce qui concerne l&rsquo;arrivée au trône de Sa Majesté Adama Héma. En témoigne cette forte mobilisation durant toute la cérémonie d&rsquo;intronisation. «La mobilisation ce matin était parlante. Les gens étaient mobilisés au top et ils l&rsquo;ont exprimée. C&rsquo;est un vœu longtemps attendu depuis de longues dates. Je vous fais une confidence : c&rsquo;est un vieux dossier. Ce n&rsquo;était pas encore très bien ficelé. Ensuite, il fallait laisser les cœurs s&rsquo;apaiser pour pouvoir avancer sur le dossier. Donc, je pense qu&rsquo;aujourd&rsquo;hui la mobilisation était très forte autour et les gens ont exprimé le fait que c&rsquo;était très attendu et qu&rsquo;ils sont comblés. Nous allons tout faire pour ramener tout le monde. C&rsquo;est d&rsquo;ailleurs une mission assez importante», s’en est-il félicité.</p>\n<p><strong>Un vide comblé, des attentes exprimées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44409\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Ousmane-Kone-Conseiller-aupres-du-Chef-de-village.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44409\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Ousmane-Kone-Conseiller-aupres-du-Chef-de-village.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44409\">Ousmané Koné, conseiller auprès du chef, disposé à l&rsquo;accompagner dans ses fonctions</figcaption></figure>\n<p>Sur son choix, Sa Majesté Héma confie encore : «Je me retrouve ici tout simplement parce qu&rsquo;à un moment donné dans la lignée, il fallait un chef de village. Et j&rsquo;ai été désigné, et par la famille, et par la population de Tarfila pour assurer donc les fonctions de Chef de village qui relève du canton de Bounouna au niveau du département de Banfora». L’intronisation vient donc combler un vide.</p>\n<p>«Nous n&rsquo;avions pas de chef depuis le décès de notre chef de village il y a quelques années. Le village est resté sans chef. Ce n&rsquo;est pas normal. Ce n&rsquo;est pas honorable car on penserait à de l&rsquo;anarchie. Dans le temps, le village de Tarfila était d&rsquo;une renommée très louable. Alors, comme ses parents biologiques étaient des chefs, c&rsquo;est pourquoi nous l&rsquo;avons choisi pour qu&rsquo;il soit chef. Donc, notre rôle à ses côtés, c&rsquo;est de lui donner des conseils car il doit diriger le village sans distinction de classe sociale, ni de genre», Ousmané Koné, conseiller auprès du chef.</p>\n<p>«Un village ne peut pas être sans chef. Tous ceux qui ont dirigé ce village sont décédés. Maintenant, c&rsquo;est son tour à lui. Nous avons entamé les démarches auprès de l&rsquo;administration il y a longtemps. Quand les autorités ont validé les dossiers, nous n&rsquo;avons pas eu assez de temps pour l&rsquo;introniser. Donc, grâce à Dieu, c&rsquo;est aujourd&rsquo;hui le jour  »J ». Nous prions Dieu et les mânes de nos ancêtres, aussi de ceux qui étaient des chefs, de le protéger et de l&rsquo;aider à diriger. Ce que nous attendons de lui, c&rsquo;est de nous faire recours en cas de difficultés car c&rsquo;est ensemble, main dans la main qu&rsquo;on pourra développer ce village», Bahoma Héma.</p>\n<p><strong>Le défi sécuritaire aussi à Tarfila<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-Les-participants.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44411\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-Les-participants.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, Tarfila dont hérite aujourd’hui Sa Majesté Héma est aussi impacté par la crise sécuritaire. En effet, le village a accueilli des déplacés internes et  cela a des pressions sur les résidents et créent des besoins qui n&rsquo;avaient pas été prévus, en plus des problèmes que les gens avaient déjà.</p>\n<p>«Les déplacés internes sont assez nombreux. Ils avaient été déchiffrés par l&rsquo;action Sociale. On comptait environ un millier. Donc, ce sont des événements qui ont des effets. On va travailler à ce que les problèmes diminuent», assure à ce sujet le nouveau chef.</p>\n<p>Attaché de santé épidémiologiste et titulaire de plusieurs Masters (en gestion de projets et en recherches cliniques) sa Majesté Adama Héma a passé son enfance au village de Tarfila. Il a, par la suite, fréquenté le Lycée municipal de Banfora.</p>\n<p>Fils du terroir, c’est donc un fin- connaisseur des réalités locales qui vient de prendre ainsi les rênes de Tarfila pour le bonheur de ses habitants.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Les scouts catholiques de Bobo chez le Chef de Canton", "link": "https://www.burkinademain.com/2024/08/11/banfora-les-scouts-catholiques-de-bobo-chez-le-chef-de-canton/", "published": "Sun, 11 Aug 2024 23:50:41 +0000", "summary": "Le commissariat des scouts de l&#8217;archidiocèse de Bobo Dioulasso dans les Hauts Bassins a rendu ce samedi 10 août 2024, une visite de courtoisie à Sa Majesté Fadouga II, Chef de Canton de Banfora, chef-lieu des Cascades. L&#8217;objectif de la  visite, ce 10 août, des membres du commissariat des scouts de l&#8217;archidiocèse de Bobo Dioulasso [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le commissariat des scouts de l&rsquo;archidiocèse de Bobo Dioulasso dans les Hauts Bassins a rendu ce samedi 10 août 2024, une visite de courtoisie à Sa Majesté Fadouga II, Chef de Canton de Banfora, chef-lieu des Cascades.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44356\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44356\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44356\">Les visiteurs de Bobo posant avec le Chef de canton de Banfora</figcaption></figure>\n<p>L&rsquo;objectif de la  visite, ce 10 août, des membres du commissariat des scouts de l&rsquo;archidiocèse de Bobo Dioulasso au Chef de Canton Fadouga II, était de découvrir l&rsquo;histoire des peuples autochtones et allogènes qui composent la ville de Banfora depuis sa création jusqu&rsquo;aujourd&rsquo;hui. Cette visite intervient dans le cadre de la sortie en camps de progression et de détente.</p>\n<p>Débutées depuis dimanche passé, les présentes activités se sont déroulées sur une semaine environ conformément à un chronogramme bien détaillé. En outre, des questions portant sur les us et coutumes du peuple ciramba (Gouins) ont essentiellement marqué leur entretien avec le Chef de Canton.</p>\n<p><strong>Renseignement sur la célébration du mariage coutumier et les funérailles<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-recevant-des-mains-du-Chef-de-Canton-un-souvenir-du-palais.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44357\" height=\"616\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-recevant-des-mains-du-Chef-de-Canton-un-souvenir-du-palais.jpg?resize=696%2C616&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Des détails ont minutieusement consisté à renseigner ces jeunes sur la célébration du mariage coutumier et les funérailles chez les Gouins, les règles ou interdits qui régissent la vie en communauté Ciramba, le décompte des jours de marchés&#8230;</p>\n<p>Selon Sa Majesté, concernant la vie dans la communauté Ciramba, les ancêtres avaient en leur temps procédé à des cérémonies de libation pour que Banfora soit une terre d&rsquo;accueil et d&rsquo;hospitalité pour tous ceux qui venaient pour s&rsquo;installer. Par conséquent, la ville de Banfora compte également, à nos jours, une représentation de ces 63 ethnies officielles qui composent le Burkina Faso.</p>\n<p><strong>Eclaircissements sur l&rsquo;organisation et la structuration du Canton<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44355\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora.jpg?resize=696%2C382&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, des éclaircissements sur l&rsquo;organisation et la structuration du Canton de Banfora n&rsquo;ont été omis. Cependant, il y a des divergences entre les chefferies de l&rsquo;Ouest et celles du Centre ou du nord Burkina.</p>\n<p>Quant à la situation sécuritaire qui secoue notre pays depuis belle lurette, ces jeunes scouts ont reçu des conseils et des directives à suivre dans leurs comportements quotidiens afin de s&rsquo;investir dans la lutte contre le terrorisme qui n&rsquo;a cessé d&rsquo;endeuiller nos communautés. Après avoir recommandé surtout la discipline, le civisme et la persévérance dans les études, Sa Majesté les a accompagnés par ses bénédictions pour un avenir meilleur.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>\n<p><strong>Des visiteurs s’expriment<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AY.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44358\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AY.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p><strong>A l’issue de la visite, quelques visiteurs se sont exprimés. Voici ce qu’ils nous ont dit : </strong></p>\n<p>Hounsounngan Alfred Christophe, responsable<strong> : «Nous sommes vraiment contents »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44359\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/A.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44359\" height=\"724\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/A.jpg?resize=696%2C724&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44359\">Hounsounngan Alfred Christophe, premier responsable des Scouts de Archidiocèse de Bobo Dioulasso</figcaption></figure>\n<p>«Nous sommes venus à Banfora en camp de progression et de visite. Nous ne pouvons pas venir à Banfora sans passer chez le premier responsable coutumier, le Chef de Canton de Banfora. Donc, nous avons décidé de venir le saluer, nous présenter et recevoir aussi des bénédictions. Nous sommes tous des jeunes et des enfants et il est important pour nous de suivre ses conseils. Par rapport au scoutisme, c&rsquo;est un mouvement de jeunesse qui existe depuis 127 ans c&rsquo;est-à-dire qu&rsquo;il a été créé en 1907. On peut dire qu&rsquo;il est entré en vigueur au Burkina Faso en 1946, d&rsquo;abord par Fada. Nous sommes vraiment contents de l&rsquo;entretien avec le Chef de Canton car nous avons eu beaucoup d&rsquo;enseignements et aussi des bénédictions. Nous savons que ces conseils et ces bénédictions vont beaucoup contribuer à notre élévation. Nous les remercions beaucoup».</p>\n<p>Kambiré Yéri Clarisse<strong> : «Les mots me manquent»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44360\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-membre-Scout-de-l-Archidiocese-de-Bobo-Dioulasso.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44360\" height=\"622\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-membre-Scout-de-l-Archidiocese-de-Bobo-Dioulasso.jpg?resize=696%2C622&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44360\">Kambiré Yéri Clarisse, membre Scout de l&rsquo; Archidiocèse de Bobo Dioulasso, a reçu un souvenir du Palais</figcaption></figure>\n<p>«Je suis très contente pour ce beau joyau que le Chef de Canton m&rsquo;a offert comme souvenir de notre visite du palais. Les mots me manquent pour le remercier vraiment».</p>\n<p><strong>Propos recueillis par SS</strong></p>\n<p><strong>B.D</strong></p>"}]}
{"source": "Burkina Demain", "title": "Université Pr Joseph Ki Zerbo : Sida-Léon Dakissaga Docteur ès lettres", "link": "https://www.burkinademain.com/2024/08/11/universite-pr-joseph-ki-zerbo-sida-leon-dakissaga-docteur-es-lettres/", "published": "Sun, 11 Aug 2024 20:31:51 +0000", "summary": "Doctorant il y a encore quelque temps, Sida-Léon Dakissaga Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, il a soutenu avec brio sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo et comprenant son directeur de thèse Pr Moumouni Zoungrana. Exercice [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Doctorant il y a encore quelque temps, Sida-Léon Dakissaga Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, il a soutenu avec brio sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo et comprenant son directeur de thèse Pr Moumouni Zoungrana. Exercice académique sanctionné par la mention très honorable avec les félicitations des membres du jury.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44367\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44367\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44367\">Sida-Léon Dakissaga (au milieu) est désormais Docteur ès lettres et sciences humaines de l’Université Pr Joseph Ki Zerbo de Ouagadougou</figcaption></figure>\n<p>Cela fera exactement deux mois, jour pour jour, que Sida-Léon Dakissaga est devenu Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, Sida Léon a décroché le 12 juin dernier, ce titre universitaire après avoir soutenu publiquement sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44368\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/07-Le-verdict-donne-par-le-jure-mention-tres-honorable.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44368\" height=\"349\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/07-Le-verdict-donne-par-le-jure-mention-tres-honorable.jpg?resize=696%2C349&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44368\">Le Professeur Albert Ouédraogo a présidé le jury de la présente soutenance de thèse</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-President-du-jury-Albert-OUEDRAOGO.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44369\" height=\"479\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-President-du-jury-Albert-OUEDRAOGO.jpg?resize=696%2C479&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Le jury comprenait également Moumouni Zoungrana, directeur de thèse ; Alain Sanou, rapporteur ; Alain Joseph Sissao, examinateur et Komivi Delali Avegnon, membre extérieur.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44370\" height=\"506\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-1.jpg?resize=696%2C506&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44371\" height=\"410\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7.jpg?resize=696%2C410&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«L&rsquo;expression de l&rsquo;identité moaaga à travers les zab-yuya des Moose du royaume de Ouagadougou». C’est l’intitulé exact du thème de la thèse du Docteur Dakissaga. Et il a su bien le décortiquer que les membres du jury ont apprécié à sa juste valeur son travail de recherche en lui décernant la mention très honorable. Cerise sur la gâteau : «Avec les félicitations du jury». Ce qui a naturellement réjoui Sida-Léon qui a exprimé sa gratitude aux membres du jury, particulièrement à son directeur de mémoire Pr Moumouni Zoungrana, fier lui aussi du résultat. Pour le reste, les membres du jury ont souhaité une bonne suite de carrière à Docteur Sida-Léon Dakissaga.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44373\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44374\" height=\"370\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-2.jpg?resize=696%2C370&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "5 août : Retour sur la proclamation d’indépendance il y a 64 ans", "link": "https://www.burkinademain.com/2024/08/05/5-aout-retour-sur-la-proclamation-dindependance-il-y-a-63-ans/", "published": "Mon, 05 Aug 2024 00:00:29 +0000", "summary": "5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, nous vous proposons cette proclamation solennelle de feu Maurice Yaméogo, premier président, père de l’indépendance :</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38422\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38422\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?resize=696%2C392&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38422\">Feu Maurice Yaméogo, premier président, proclamant l&rsquo;indépendance du pays le 5 août 1960</figcaption></figure>\n<p>«Aujourd’hui, 5 août 1960, à zéro heure, au nom du droit naturel de l’homme à la liberté, à l’égalité, à la fraternité, je proclame solennellement l’indépendance de la République de Haute-Volta. Neuf siècles d’histoire ont révélé au monde la valeur morale de l’homme voltaïque. Au nom de cette morale à partir de laquelle nous voulons bâtir notre nation, j’exprime ma profonde reconnaissance à tous les artisans de notre indépendance nationale.</p>\n<p>A la France, au Général de Gaulle, dont le courage et la magnifique lucidité lui valent l’immortalité devant l’histoire, à toutes les nations qui nous assistent, au clergé qui fournit à ce pays sa première élite avec les moyens du bord, aux professeurs français, qui, patiemment, ont façonné les responsables de ce pays, à nos chefs traditionnels qui ont su sauvegarder l’intégrité de notre Etat contre les atteintes de l’extérieur, aux anciens combattants et anciens militaires, toujours fidèles à l’honneur, à tous nos parlementaires, aux militants politiques de tous les échelons, aux vaillants combattants qui sont morts pour le triomphe de notre liberté, j’adresse, au nom du gouvernement, l’hommage de ma profonde gratitude.</p>\n<p>“Vive la Haute-Volta indépendante, vive la France, vive la fraternité des peuples de la terre».</p>"}]}
{"source": "Burkina Demain", "title": "Energie et Mines au Burkina : Nouvelles réformes et Avantages pour le Privé", "link": "https://www.burkinademain.com/2024/08/04/energie-et-mines-au-burkina-nouvelles-reformes-et-avantages-pour-le-prive/", "published": "Sun, 04 Aug 2024 17:40:23 +0000", "summary": "L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis de la question : Dr Alidou Koutou, directeur général de l’énergie ; Serge Yao, directeur général de OLEA assurance et de Monsieur Dienderé, représentant de Salma Mining.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44264\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44264\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44264\">Les panélistes et la modératrice Zongo face au public</figcaption></figure>\n<p>Pour permettre au secteur de l’énergie et de mines de contribuer véritablement au développement du pays, les gouvernements successifs ont opéré un certain nombre de réformes dont les plus récentes étaient au cœur de l’APERO de ce vendredi 2 août 2024, à Ouagadougou.</p>\n<p><strong>«14 réformes adoptées dans le secteur de l’énergie depuis 2017»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44265\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44265\" height=\"377\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?resize=696%2C377&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44265\">L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le secteur de l’énergie et des mines</figcaption></figure>\n<p>«Nouvelles réformes dans le secteur de l’énergie et des mines : quelles dynamiques pour un secteur privé compétitif, pourvoyeur de richesse et de bien-être au Burkina Faso», c’est l’intitulé qui mobilisé plusieurs acteurs de secteur de l’énergie et des mines, ainsi que leurs partenaires du  secteur privé.</p>\n<p>Pour le seul de l’énergie, ce sont au total 14 réformes qui y ont été opérées depuis 2017. «Toutes ces réformes pourraient contribuer à donner plus d’espace au secteur privé et également contribuer au développement industriel auxquels nous espérons tous», a soutenu le directeur général de l’énergie Dr Alidou Koutou, qui a participé au panel.</p>\n<p>Ces réformes dans le secteur de l’énergie peuvent être réparties en 3 groupes, chaque groupe poursuivant un objectif plus ou moins favorable au secteur privé burkinabè.</p>\n<p><strong>Un groupe de réformes, une idée attractive pour le secteur privé</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44266\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44266\" height=\"358\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?resize=696%2C358&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44266\">Le directeur général de l’énergie Dr Alidou Koutou donnant des éclairages sur les différentes réformes</figcaption></figure>\n<p>A écouter le directeur de l’énergie, derrière chaque groupe de réformes dans le secteur l’énergie se cache une idée attractive pour le secteur privé.</p>\n<p>Ainsi, l’idée ou l’objectif du premier groupe des réformes, c’était d’attirer le secteur privé qui s’intéressait davantage aux zones rurales. Pour ce faire, deux arrêtés ont été pris pour permettre aux acteurs du secteur privé d’introduire des dossiers techniques pour obtenir des concessions leur permettent d’interdire dans lesdites zones et d’offrir des prestations aux populations. Il y a eu ce que nous appelons coopératives d’électricité. Mais, les insuffisances de cette réforme ont conduit à la mise en œuvre d’une autre réforme qui a consisté à définir clairement les responsabilités de chaque parti.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44267\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44267\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44267\">L&rsquo;initiative a rassemblé plusieurs acteurs du secteur de l&rsquo;énergie et des mines, des partenaires</figcaption></figure>\n<p>Quant au deuxième groupe de réformes énergétiques, l’objectif, c’était de permettre au secteur privé de développer les infrastructures de production et de distribution et de ce fait, d’être une grande SONABEL. Elle visait aussi à assainir la gestion des coopératives.  En conséquence, toutes les coopératives qui ont des impayés auront l’obligation de rétrocéder toutes leurs installations à la SONABEL pour gestion et les coopératives qui ont des concessions et qui ont une très bonne gestion auront l’obligation de présenter un plan d’investissement annuel et la concession sera maintenue sur la base de cet investissement annuel qui sera approuvé. En outre, concernant toujours le secteur de la production, les acteurs privés ont aussi la possibilité d’introduire des dossiers pour la construction de centrales solaires et pourront revendre leur production à la SONABEL. «Si vous êtes  dans une zone couverte par l’électricité vous pouvez dorénavant installez une centrale solaire à hauteur de 100% de puissance et si vous êtes dans une zone non couverte par la SONABEL vous pouvez installer une centrale solaire à hauteur de 130% de puissance», a précisé Dr Koutou.</p>\n<p><strong>Des réformes aussi dans le secteur minier<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44268\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Enfin le troisième groupe des réformes dans le secteur de l’énergie est destiné à contraindre les industriels à avoir un point d’efficacité énergétique dans leur industrie. En clair, il s’agit de les encourager à avoir des équipements qui consomment moins d’énergie et ont plus de rentabilité.</p>\n<p>De même dans le minier, l’Etat a opéré des réformes pour favoriser la participation des acteurs du secteur privé. L’objectif à terme, c’est de favoriser une meilleure répartition de la rente minière en impliquant les investisseur privé et les communautés à travers ces réformes. A ces réformes dans le secteur minier, l’on peut ajouter la stratégie nationale du contenu local qui a permis l’implication de plusieurs acteurs du privé.</p>\n<p>«Tous ces réformes ont des ouvertures pour le privé. A travers ces réformes l’Etat veut qu’au-delà des taxes et consort, l’existence des mines impact l’économie burkinabè».</p>\n<p><strong>«Le Burkina, membre de la CIMA»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44269\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44269\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44269\">Serge Yao, directeur général de OLEA assurance, a abordé les offres de son secteur d&rsquo;activités</figcaption></figure>\n<p>Parmi les acteurs du secteur privé qui peuvent tirer profit de toutes ces réformes incitatives, il y a les assurances dont un représentant a participé au panel de l’APERO. Il s’agit de Serge Yao, directeur général de OLEA assurance.</p>\n<p>En effet, l’assurance est aujourd’hui un aspect important dans le secteur de l’industrie car les entreprises font face à plusieurs enjeux pour lesquels le secteur de l’assurance propose des solutions en terme de couverture de risques. L’assurance peut de ce fait garantir assez sereinement toutes les personnes qui voudraient investir dans les d’activités minières et énergétiques.</p>\n<p>L’assurance constitue également une solution pour couvrir les ressources humaines que recherche les industries et peut garantir aussi la santé et tout ce qui est du plan de prévoyance sociale, les risques de responsabilité. Surtout que «Le Burkina Faso fait partie de la Conférence interafricaine des marchés d’assurance (CIMA) et est classé quatrième derrière la côte d’ivoire, le Sénégal et le Cameroun», soutient encore M. Yao.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44270\" height=\"363\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?resize=696%2C363&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "*L’Allemagne doit pouvoir changer de fusil d’épaule et prendre le lead européen d’une nouvelle coopération avec l’Afrique (commentaire)*", "link": "https://www.aib.media/lallemagne-doit-pouvoir-changer-de-fusil-depaule-et-prendre-le-lead-europeen-dune-nouvelle-cooperation-avec-lafrique-commentaire/", "published": "Mon, 26 Aug 2024 23:42:06 +0000", "summary": "*L’Allemagne doit pouvoir changer de fusil d’épaule et prendre le lead européen d’une nouvelle coopération avec l’Afrique (commentaire)* Ouagadougou, 26 août 2026 (AIB) &#8211; L’Allemagne est inspirante à bien des égards et a beaucoup à partager avec l’Afrique. Première économie d’Europe, l’Allemagne s’est développée en comptant sur son génie et non sur une politique de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>*L’Allemagne doit pouvoir changer de fusil d’épaule et prendre le lead européen d’une nouvelle coopération avec l’Afrique (commentaire)*</strong></p>\n<p>Ouagadougou, 26 août 2026 (AIB) &#8211; L’Allemagne est inspirante à bien des égards et a beaucoup à partager avec l’Afrique. Première économie d’Europe, l’Allemagne s’est développée en comptant sur son génie et non sur une politique de prédation de ses anciennes colonies. Elle est légitime à prendre le lead européen dans l’établissement d’une nouvelle coopération avec l’Afrique. Encore faut-il qu’elle le veuille.</p>\n<p>La France quant à elle, elle peut le chanter et le danser mais elle ne saurait d’elle-même instaurer de nouvelles relations avec l’Afrique différentes de celles du paternalisme néocolonialiste qui lui donne cette sensation d’être un puissant géant du monde. Elle a les mains et les pieds liés à son passé de pays colonisateur et la bouche pleine des avantages tirés de ce lien, encore persistant.</p>\n<p>Le Premier ministre Kyélem de Tambèla l’a dit : «Nous avons été colonisés par la France et pendant longtemps, elle n&rsquo;a jamais acceptée notre indépendance. Elle nous considère toujours comme sa colonie, et pendant plus de 60 ans, nous n&rsquo;avons pas évolué»</p>\n<p>Mais on peut aussi comprendre que l’Allemagne soit favorable aux liens néocolonialistes avec l’Afrique. Et qu’elle ne veuille pas soutenir franchement ce continent dans la lutte contre la domination colonialiste et pas mêmes contre les agressions terroristes. Les Allemands, ce sont eux qui ont convoqué les autres pays d’Europe en 1884 pour décider d’agresser, de partager et de balkaniser l’Afrique, sans anicroche entre eux. Une fois avec les gains de l’agression, ce sont les mêmes qui ont inauguré le génocide contemporain sur le continent, dans leur colonie namibienne, massacrant plus de 70 000 Nama et Heroros voulant résister au terrorisme colonialiste.</p>\n<p>*<strong>La présence russe comble le refus des partenaires dits traditionnels de soutenir la lutter antiterroriste au sahel*</strong></p>\n<p>De ce point de vue, on peut alors comprendre pourquoi l’Allemagne qui a refusé de soutenir militaire, ne serait-ce que par la formation, le Burkina Faso, un pays d’hommes intègres résolument engagés contre les terroristes, jette son intérêt, non pas contre les pratiques aveugles et inhumaines des terroristes mais juste sur la présence russe au Burkina et l’origine russe des armes utilisées par les terrorismes.</p>\n<p>En rappel, lors de sa prise de contact, le vendredi 19 juillet 2024 à Ouagadougou, avec le Premier ministre du Burkina Faso, Apollinaire Kyélem de Tambèla, le nouvel ambassadeur allemand Dietrich Becker s’est tout de suite intéressé au sujet de la présence russe au Faso et au fait que les terroristes disposaient d’armes de fabrication russe.</p>\n<p>Quel sens peut-on bien donner à l’inquiétude du diplomate allemand ? Préfère-t-il des armes de fabrication allemande ou européenne pour les terroristes qui brigandent au Sahel ? Voudrait-il accuser la Russie de fournir des armes aux terroristes ?</p>\n<p>Il est évidement que les Burkinabè ne vont pas garder un intérêt démesuré des insinuations du diplomate allemand qui sont pour le moins insolites et surprenantes. Ils pardonneront facilement l’hôte qui vient d’atterrir à Ouagadougou et qui visiblement ne connait pas le pays qu’à travers un prisme déformant de médias européens.</p>\n<p>*<strong>Une belle petite nation prospère qui sait se refaire grâce à ses génies*</strong></p>\n<p>Le peuple burkinabè retient que l’Allemagne est une belle petite nation prospère d’Europe, trois fois et demie plus petite que le Niger. Une nation pleine de génies. Des génies qui lui ont permis de se relever des deux grandes guerres qu’elle a perdues, pour se hisser à la première place des puissances économiques d’Europe. Cette résilience allemande est une formidable source d’inspiration pour le Sahel; une résilience d’autant plus inspirante que l’Allemande a pu se relever sans s’accrocher à ses anciennes colonies d’Afrique comme un loup au pis d’une brebis.</p>\n<p>L’Allemagne post-nazie n’a pas eu besoin de rabaisser les nations appauvries pour paraitre plus importante. Son parcours historique et son niveau actuel de développement plaident en faveur de sa splendeur et de sa grandeur. Le nouveau diplomate doit pouvoir s’appuyer sur l’estime que les Burkinabè ont pour son pays pour entamer une nouvelle ère de la diplomatie entre l’Afrique et l’Europe et non camper sur d’anciens préjugés ou un recours au racisme fascisant.</p>\n<p>C’est pour cela que le chef de la diplomatie burkinabè, Jean Marie Karamoko Traoré, en recevant Dietrich Becker ce 26 août 2024, a émis le vœu que les partenaires honnêtes du Burkina Faso acceptent changer leur grille de lecture et agissent selon les réalités tangibles du terrain et non selon des principes quelques fois subjectifs, critiquables et d’application sélective.</p>\n<p>Le message semble avoir été bien compris comme en témoigne la réaction de Becker: «L’Allemagne est toujours le porte-parole de la Troïka des partenaires techniques et financiers. J’ai également annoncé la volonté de l’Allemagne de continuer d’être dans la Troïka des Partenaires techniques et financiers, pour coopérer avec le gouvernement burkinabè».<br />\nC’est par-là, sans doute que les deux pays doivent creuser pour bâtir une nouvelle ère de coopération afro-européenne qui soit le fruit d’un partenariat gagnant-gagnant. Pour sa part, le Burkina Faso, depuis l’attaque du World Trade Center s’est toujours montré solidaire de tous ceux qui luttent contre le terrorisme sous toutes ses formes. L’attaque meurtrière du Solingen à l’ouest de l’Allemagne, revendiquée par le groupe Etat islamique, montre que le peuple allemand et les Etats du Sahel doivent davantage collaborer dans la lutte contre ce phénomène. Personne n’est à l’abri, personne n’est si fort pour réduire seul cette équation à puissance complexe. Mais sait-on jamais, peut-être qu’il y a une seconde conférence de Berlin par laquelle l’Allemagne ne peut prendre le lead européen en Afrique.</p>\n<p>*Aimé Mouor Kambiré*</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le service Rumble suspend son activité en France faute de liberté d’expression", "link": "https://www.aib.media/le-service-rumble-suspend-son-activite-en-france-faute-de-liberte-dexpression/", "published": "Mon, 26 Aug 2024 23:25:42 +0000", "summary": "SOCIÉTÉ: CANADA-FRANCE-RUMBLE Le service Rumble suspend son activité en France faute de liberté d&#8217;expression OTTAWA, 27 août. /TASS/. Le service vidéo Rumble ne sera plus disponible en France en raison de l’absence de la liberté d&#8217;expression dans le pays. C&#8217;est ce qu&#8217;a déclaré le fondateur du service canadien, Chris Pavlovski, en réagissant sur X à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SOCIÉTÉ: CANADA-FRANCE-RUMBLE</p>\n<p><strong>Le service Rumble suspend son activité en France faute de liberté d&rsquo;expression</strong></p>\n<p>OTTAWA, 27 août. /TASS/. Le service vidéo Rumble ne sera plus disponible en France en raison de l’absence de la liberté d&rsquo;expression dans le pays. C&rsquo;est ce qu&rsquo;a déclaré le fondateur du service canadien, Chris Pavlovski, en réagissant sur X à la déclaration du président français Emmanuel Macron concernant la détention du co-fondateur de Telegram Pavel Dourov.</p>\n<p>« Quand vous [Emmanuel Macron] dites qu’on est attaché [en France] à la liberté d&rsquo;expression, vous mentez. Nous avons une lettre de France qui le confirme sans aucun doute. Nous avons dû fermer Rumble en France parce que vous n&rsquo;avez aucun attachement à la liberté d&rsquo;expression », a écrit le PDG du groupe, ajoutant que le service avait également quitté l’UE.</p>\n<p>Pavel Dourov a été placé en détention à l&rsquo;aéroport du Bourget le 24 août, et sa garde à vue a été prolongée à 96 heures le lendemain.</p>\n<p>Le président français Emmanuel Macron, commentant la détention du cofondateur de Telegram ce lundi, a affirmé que cette décision n&rsquo;était pas politique et a exhorté à attendre la décision des juges. Il a déclaré que « la France était plus que tout attachée à la liberté d’expression et de communication ».</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Après Kaya, une délégation gouvernementale à Barsalgho pour apporter réconfort et espoir", "link": "https://www.aib.media/apres-kaya-une-delegation-gouvernementale-a-barsalgho-pour-apporter-reconfort-et-espoir/", "published": "Mon, 26 Aug 2024 22:41:50 +0000", "summary": "Après Kaya, une délégation gouvernementale à Barsalgho pour apporter réconfort et espoir Barsalgho, 26 août 2024 (AIB)- Une délégation gouvernementale conduite par le ministre d&#8217;état porte-parole du gouvernement, Rimtalba Jean Emmanuel Ouédraogo, s’est rendue lundi après-midi à Barsalgho pour présenter les condoléances et la compassion de la Nation aux populations, victimes d’une attaque terroriste le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après Kaya, une délégation gouvernementale à Barsalgho pour apporter réconfort et espoir</strong></p>\n<p>Barsalgho, 26 août 2024 (AIB)- Une délégation gouvernementale conduite par le ministre d&rsquo;état porte-parole du gouvernement, Rimtalba Jean Emmanuel Ouédraogo, s’est rendue lundi après-midi à Barsalgho pour présenter les condoléances et la compassion de la Nation aux populations, victimes d’une attaque terroriste le samedi 24 août 2024.</p>\n<p>Après Kaya le dimanche 25 août 2024, une équipe gouvernementale s’est rendue lundi soir à Barsalgho pour réconforter les populations, suite à la violente attaque terroriste qui a coûté la vie à plusieurs citoyens et occasionné de nombreux blessés.</p>\n<p>Il s’agit du ministre d’Etat, porte-parole du gouvernement, Rimtalba Jean Emmanuel Ouédraogo, du ministre de la Sécurité, Mahamadou Sana, de la ministre de l’Action humanitaire, Nandy Somé/Diallo et du chef d’Etat-major général des Armées, le général de brigade Célestin Simporé.</p>\n<p>« Nous sommes venus ici à Barsalgho pour vous traduire la solidarité des plus hautes autorités du pays, du gouvernement et de l’ensemble de la Nation après cette attaque lâche et barbare que vous avez subie », a déclaré le chef de la délégation gouvernementale, Rimbtalba Jean Emmanuel Ouédraogo, aux notables et aux habitants rassemblés autour du chef de Barsalgho.</p>\n<p>Aussi, a poursuivi le ministre, « le gouvernement se joint à vous pour prier pour le repos des âmes des disparus et souhaiter un prompt rétablissement aux blessés ».</p>\n<p>Il a par ailleurs indiqué que des dispositions sont prises par le gouvernement non seulement pour assurer la prise en charge gratuite des patients mais aussi pour apporter une réponse humanitaire et sécuritaire appropriée à la situation.</p>\n<p>Jean Emmanuel Ouédraogo a également invité ses interlocuteurs à l&rsquo;union sacrée autour des combattants pour ne laisser aucune chance à l’ennemi.</p>\n<p>Pour le chef de Barsalgho, cette démarche du gouvernement apporte beaucoup de réconfort aux siens.</p>\n<p>« Ce que vous venez de faire essuie nos larmes », a dit le chef coutumier avant de remercier chaleureusement la délégation.</p>\n<p>Au nom des populations, il a demandé à la délégation des actions vigoureuses pour ramener la quiétude à Barsalogho et dans toute la zone.</p>\n<p>Les éléments du détachement militaire et le personnel du centre médical avec antenne chirurgicale de la commune ont également reçu des messages d&rsquo;encouragement et de reconnaissance de la part du gouvernement et du chef d’Etat-major général des Armées.<br />\nAgence d&rsquo;information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Etat burkinabè convient avec le secteur privé pour acquérir la gestion de deux exploitations minières", "link": "https://www.aib.media/letat-burkinabe-convient-avec-le-secteur-prive-pour-acquerir-la-gestion-de-deux-exploitations-minieres/", "published": "Mon, 26 Aug 2024 21:43:00 +0000", "summary": "Burkina-Mines-Exploitation-Etat-Privé-Convention L’Etat burkinabè convient avec le secteur privé pour acquérir la gestion de deux exploitations minières Ouagadougou, le 26 août 2024 (AIB) &#8211; Le ministre de l’Economie et des Finances, Aboubakar Nacanabo, et les représentants des sociétés minières, Lilium mining et Endeavour mining, ont signé ce lundi, des conventions permettant à l’Etat d’acquérir les mines [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Mines-Exploitation-Etat-Privé-Convention</p>\n<p><strong>L’Etat burkinabè convient avec le secteur privé pour acquérir la gestion de deux exploitations minières</strong></p>\n<p>Ouagadougou, le 26 août 2024 (AIB) &#8211; Le ministre de l’Economie et des Finances, Aboubakar Nacanabo, et les représentants des sociétés minières, Lilium mining et Endeavour mining, ont signé ce lundi, des conventions permettant à l’Etat d’acquérir les mines de Boungou et de Wahgnion.<br />\n«Ces conventions permettent de mettre fin au différend qui opposait les deux sociétés minières concernant la transaction sur lesmines de Boungou et de Wahgnion, et à l’Etat burkinabè, d’acquérir lesdites mines», rapporte le service de communication du ministère des Finances.</p>\n<p>La première signature de convention porte sur trois accords, entre l’Etat burkinabè et Endeavour mining : un accord de redevance, un accord transactionnel et un accord de paiement. Avec la société minière Lilium mining et son partenaire Vista Bank, il s’agit de cession d’actions et de parts.</p>\n<p>Pour le ministre de l’Economie et des Finances, il s’agit d’une cession à titre onéreux. L’Etat burkinabè, a-t-il indiqué, doit payer soixante (60) millions de dollars, plus des redevances sur une production de 400 mille onces, soit au total, environ 90 millions de dollars à payer pour acquérir les mines de Boungou et de Wahgnion.<br />\nLe ministre Nacanabo a rassuré les travailleurs des deux mines que l’Etat prendra toutes les dispositions pour continuer l’exploitation, tout en maintenant les emplois.</p>\n<p>Le ministre de l’Economie et des Finances, qui était assisté de son collègue en charge des mines, Yacouba Zabré Gouba et du ministre délégué, chargé du Budget, Fatoumata Bako/Traoré, a souligné que l’Etat burkinabè a décidé de s’impliquer dans la gestion de ses ressources naturelles.</p>\n<p>L’acquisition des deux mines va permettre selon lui, de renforcer les capacités de l’Etat, en termes de gestion des ressources naturelles.</p>\n<p>Il a aussi indiqué que l&rsquo;Etat burkinabè va travailler à exploiter d’autres mines, pour renforcer davantage sa situation financière et faire en sorte que les mines profitent aux populations, selon le ministère des Finances.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Arabie Saoudite organise une conférence des donateurs pour plusieurs pays dont le Burkina", "link": "https://www.aib.media/larabie-saoudite-organise-une-conference-des-donateurs-pour-plusieurs-pays-dont-le-burkina/", "published": "Mon, 26 Aug 2024 21:38:06 +0000", "summary": "L’Arabie Saoudite organise une conférence des donateurs pour plusieurs pays dont le Burkina Ouagadougou,26 août 2024(AIB)-L’Arabie Saoudite organise le 26 octobre 2024, une Conférence des donateurs pour soutenir les réfugiés et les déplacés au Burkina Faso, au Mali, au Niger, au Nigeria, au Tchad et au Cameroun, a appris l’AIB. Cet événement vise à mobiliser [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Arabie Saoudite organise une conférence des donateurs pour plusieurs pays dont le Burkina</strong></p>\n<p><strong>Ouagadougou,26</strong> août 2024(AIB)-L’Arabie Saoudite organise le 26 octobre 2024, une Conférence des donateurs pour soutenir les réfugiés et les déplacés au Burkina Faso, au Mali, au Niger, au Nigeria, au Tchad et au Cameroun, a appris l’AIB.</p>\n<p>Cet événement vise à mobiliser des ressources essentielles pour venir en aide à plus de 33 millions de personnes ayant besoin d’une assistance humanitaire, dont 11 millions de déplacés internes et réfugiés, indique l’OCI dans un communiqué de presse parvenu à l’AIB.</p>\n<p>L&rsquo;objectif est de fournir une aide immédiate et de promouvoir des solutions à long terme pour les populations affectées par l&rsquo;insécurité, les conflits, et les effets dévastateurs du changement climatique, ajoute la même source.</p>\n<p>La conférence est organisée conjointement par le Centre d&rsquo;aide humanitaire et de secours King Salman (KSrelief) et l&rsquo;OCI, en partenariat avec le Bureau de la coordination des affaires humanitaires des Nations Unies (BCAH) et le Haut-Commissariat des Nations Unies pour les réfugiés (HCR).</p>\n<p>Les discussions porteront sur le financement des plans de réponse humanitaire des Nations Unies.<br />\nAgence d’information du Burkina<br />\nOSA/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou : La société Coopake souffle ses 60 ans d’existence", "link": "https://www.aib.media/kenedougou-la-societe-coopake-souffle-ses-60-ans-dexistence/", "published": "Mon, 26 Aug 2024 19:43:04 +0000", "summary": "BURKINA-KENEDOUGOU-COOPERATIVE-ANNIVERSAIRE-CELEBRATION Kénédougou : La société Coopake souffle ses 60 ans d’existence Orodara, (AIB)-Le président de la délégation spéciale de Kourinion, Ouroudjinn Vincent Héma, a présidé, le vendredi 23 août 2024 à Orodara, la célébration du jubilé de diamant marquant les 60 ans de vie de la Société coopérative avec conseil d&#8217;administration (SCOOP-CA) Coopake. La Société coopérative [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KENEDOUGOU-COOPERATIVE-ANNIVERSAIRE-CELEBRATION</p>\n<p><strong>Kénédougou : La société Coopake souffle ses 60 ans d’existence</strong></p>\n<p>Orodara, (AIB)-Le président de la délégation spéciale de Kourinion, Ouroudjinn Vincent Héma, a présidé, le vendredi 23 août 2024 à Orodara, la célébration du jubilé de diamant marquant les 60 ans de vie de la Société coopérative avec conseil d&rsquo;administration (SCOOP-CA) Coopake.</p>\n<p>La Société coopérative avec conseil d&rsquo;administration (SCOOP-CA), Coopake, a été portée sur les fonts baptismaux en 1963 par neuf (9) producteurs sous l&rsquo;impulsion de la mission catholique, soucieux de mieux s&rsquo;organiser pour une meilleure commercialisation de leurs produits agricoles.</p>\n<p>Elle a soufflé ses 60 ans d’existence, le vendredi 23 août 2024 à Orodara.<br />\nLe président de la Coopake, Dramane Barro, a laissé entendre que sa structure a une longue histoire et une riche expérience qui lui ont permis durant 60ans de jouer pleinement sa partition dans les questions de développement au niveau de la province du Kénédougou .</p>\n<p>Selon M. Barro, la Coopérative présente à l&rsquo;horizon un bel avenir au regard de l&rsquo;engagement de ses membres qui permet d&rsquo;engranger de bons résultats sur le terrain.<br />\nL&rsquo;ancien coordonnateur de la faîtière, Paul Ouédraogo, a fait la genèse sur l&rsquo;ouverture de la Coopake, qui fait aujourd&rsquo;hui la fierté de la province du Kénédougou dans le secteur de la transformation.<br />\nIl a rendu un vibrant hommage à certains aînés de la structure qui ont contribué à son rayonnement.</p>\n<p>Pour le représentant du haut-commissaire de la province du Kénédougou, Ouroudjinn Vincent Héma, la Coopérative agricole du Kénédougou fait partie des leaders des transformateurs et producteurs des produits biologiques certifiés et répondant aux normes qualités reconnues par l&rsquo;Union européenne, les Etats-Unis et le Japon.<br />\nCes produits, a-t-il fait savoir, sont commercialisés dans plusieurs pays.<br />\nA l&rsquo;entendre, cela est à mettre à l&rsquo;actif de l&rsquo;ensemble des membres de la structure.</p>\n<p>Ouroudjinn Vincent Héma, a exhorté ces derniers à poursuivre dans cette lancée car cela s&rsquo;inscrit en droite ligne de la politique agricole du gouvernement de transition.<br />\nLa célébration du jubilé de diamant de la Coopake a été marquée par plusieurs activités entre autres, une caravane, une remise d&rsquo;attestations de reconnaissance aux personnes physiques et morales qui ont beaucoup œuvré pour le rayonnement de la structure.</p>\n<p>L&rsquo;un des temps de cette cérémonie a été aussi la remise par la Coopake d&rsquo;une enveloppe financière de 25 0000 F CFA, pour une contribution au Fond de soutien patriotique.<br />\nAgence d&rsquo;information du Burkina<br />\nAK/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Balé : Des délégués des conseils provinciaux de la jeunesse souhaitent le renouvellement des instances du conseil national de la jeunesse", "link": "https://www.aib.media/bale-des-delegues-des-conseils-provinciaux-de-la-jeunesse-souhaitent-le-renouvellement-des-instances-du-conseil-national-de-la-jeunesse/", "published": "Mon, 26 Aug 2024 18:26:11 +0000", "summary": "Burkina-Renouvellement-Conseil-Jeunesse Balé : Des délégués des conseils provinciaux de la jeunesse souhaitent le renouvellement des instances du conseil national de la jeunesse Boromo, (AIB) &#8211; Les présidents des conseils provinciaux de la jeunesse ont tenu un cadre de concertation le samedi 26 aout 2024 à Boromo. Les travaux ont porté sur les préoccupations de leur instance, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Renouvellement-Conseil-Jeunesse</p>\n<p><strong>Balé : Des délégués des conseils provinciaux de la jeunesse souhaitent le renouvellement des instances du conseil national de la jeunesse</strong></p>\n<p>Boromo, (AIB) &#8211; Les présidents des conseils provinciaux de la jeunesse ont tenu un cadre de concertation le samedi 26 aout 2024 à Boromo. Les travaux ont porté sur les préoccupations de leur instance, l’état des lieux des recommandations au conseil national de la jeunesse en décembre 2023 à Ziniaré et la question du renouvellement des instances du conseil national de la jeunesse. L’ouverture des travaux a été présidée par la secrétaire générale de la province des Balé, Asseta Kouanda.</p>\n<p>Une délégation de trente-huit représentants des conseils provinciaux de la jeunesse (CPJ) était réunie à Boromo le samedi 26 aout. Les délégués venus des régions ont examiné le fonctionnement et le dynamisme actuel au sein des conseils provinciaux et du conseil national de la jeunesse (CNJ) leur structure mère.<br />\nSelon le porte-parole des présidents de conseils provinciaux de la jeunesse, président CPJ Balé Zakaria Guira, les CPJ se sentent délaissés par leur structure mère qui est le CNJ.</p>\n<p>Il était donc opportun que les présidents se retrouvent afin d’échanger sur leurs préoccupations et donner leurs appréciations sur la nécessité de renouvellement des instances du conseil national de la jeunesse dont le mandat est arrivé à terme depuis un an, alors que les structures communales et provinciales ont été retrouvées dans leur ensemble depuis 2023. Les présidents veulent donc être situé sur le processus.</p>\n<p>Aussi, les participants ont dénoncé l’absence de réponse aux recommandations de Ziniaré, une saine communication entre les CPJ et le CNJ, le manque de soutien et d’intérêt à leurs différentes activités et aussi le manque de respect des textes portant sur l’âge de certains responsables de CPJ et CNJ et l’accumulation de postes.</p>\n<p>Un rapport des recommandations sera transmis au CNJ, selon les organisateurs.<br />\n« Nous souhaitons que le bureau national prenne en compte nos doléances dans de bref délai pour le bonheur de la jeunesse », a indiqué M. Guira</p>\n<p>Le président du conseil national de la jeunesse, Moumouni Dialla et le président du conseil régional de la jeunesse du Mouhoun, Issa Gnanou, ont participé à la clôture des travaux. Ils ont également échangé à huit-clos avec les délégués provinciaux.</p>\n<p>Selon le porte-parole des présidents, Zakaria Guira, les échanges n’ont pas montré une volonté du bureau national d’aller vers un renouvellement immédiat des instances.</p>\n<p>Sur la vie de la nation, les participant ont échangé sur la contribution de la jeunesse aux efforts de reconquête du territoire national, le soutien et l’organisation des mouvements d’éveil citoyenne, la réalisation de travaux communautaire, le soutien aux autorités locales et forces combattantes.</p>\n<p>Les délégués ont salué l’initiative de la rencontre qui leur a permis de se connaitre et de partager leurs acquis et difficultés et des solutions pour des conseils de jeunes en phase avec la vision du chef de l’Etat, le capitaine Ibrahim Traoré.</p>\n<p>A l’ouverture des travaux la secrétaire générale de la province, Asseta Kouanda, a invité la jeunesse à servir leur pays avec patriotisme, engagement, courage et intégrité. Aussi, il les invités à se départir de la médiocrité, la lâcheté, la traitrise et à participer au développement de leur localité. Elle était accompagnée par le préfet PDS de Boromo et le directeur provincial en charge de la jeunesse.</p>\n<p>Agence d’information du Burkina OM/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "750 pieds de caïlcédrats et de flamboyants plantés à Dori", "link": "https://www.aib.media/750-pieds-de-cailcedrats-et-de-flamboyants-plantes-a-dori/", "published": "Mon, 26 Aug 2024 18:12:50 +0000", "summary": "750 pieds de caïlcédrats et de flamboyants plantés à Dori Dori, 26 août 2024(AIB)-La direction régionale de l’Environnement du Sahel a mis en terre, du 24 au 26 août 2024, environ 750 plants dans la ville de Dori, le long de 4 km des abords de l’axe Dori-N’Diomga. Ce reboisement, selon le directeur régional de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>750 pieds de caïlcédrats et de flamboyants plantés à Dori</strong></p>\n<p>Dori, 26 août 2024(AIB)-La direction régionale de l’Environnement du Sahel a mis en terre, du 24 au 26 août 2024, environ 750 plants dans la ville de Dori, le long de 4 km des abords de l’axe Dori-N’Diomga.</p>\n<p>Ce reboisement, selon le directeur régional de l’Environnement du Sahel, le lieutenant-colonel des Eaux et Forêts, Dramane Fogo, s’inscrit dans l’opérationnalisation de la bataille pour le renforcement de la couverture végétale au Burkina Faso.</p>\n<p>D’après Monsieur Fogo, cette plantation en alignement concerne 750 pieds de caïlcédrats et de flamboyants à fleurs rouges.</p>\n<p>Elle s’effectue en partenariat avec la direction générale de l’Agence de l’Eau du Liptako (AEL) et des associations pour la sauvegarde de l’environnement, a ajouté le directeur régional en charge de l’Environnement du Sahel.</p>\n<p>Monsieur Fogo a exhorté les populations riveraines à entretenir les plants qui sont tous entourés de grilles de protection.</p>\n<p>C’est le 13 juillet 2024 que le Mois de l’arbre a été lancé à Dori, avec l’objectif de mettre en terre un peu plus de 4000 plants dans la région du Sahel. Cette campagne de reboisement a permis de garnir les abords de certaines artères de la ville de Dori, notamment les axes Dori-Djibo, Dori-Gorom et Dori-Sebba.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ligue régionale de football du Sahel: Souleymane Ouédraogo élu président", "link": "https://www.aib.media/ligue-regionale-de-football-du-sahel-souleymane-ouedraogo-elu-president/", "published": "Mon, 26 Aug 2024 18:00:48 +0000", "summary": "Ligue régionale de football du Sahel: Souleymane Ouédraogo élu président Dori, (AIB)-La ligue régionale de football du Sahel a organisé à Dori, le vendredi 24 août 2024, une assemblée générale en vue d&#8217;élire les membres du bureau exécutif chargé de présider aux destinées du football régional pour la période 2024-2028. Cette élection a permis de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ligue régionale de football du Sahel: Souleymane Ouédraogo élu président</strong></p>\n<p>Dori, (AIB)-La ligue régionale de football du Sahel a organisé à Dori, le vendredi 24 août 2024, une assemblée générale en vue d&rsquo;élire les membres du bureau exécutif chargé de présider aux destinées du football régional pour la période 2024-2028.</p>\n<p>Cette élection a permis de mettre en place un bureau exécutif de 13 membres, dont 2 femmes, présidé par Monsieur Souleymane Ouédraogo.</p>\n<p>Cette équipe, selon Monsieur Souleymane Ouédraogo, compte relever au cours de son mandat quatre grands défis auxquels est confronté le football régional.</p>\n<p>Il s&rsquo;agit, en premier lieu, de la résolution de l’épineuse question du manque crucial d’infrastructures sportives dans la région en général, et dans la ville de Dori en particulier, qui ne dispose que d’un seul terrain de football.</p>\n<p>Le second axe de l&rsquo;action de son bureau est de renforcer les capacités techniques des acteurs des clubs et du corps arbitral, afin d’améliorer la gouvernance des clubs de la région, a déclaré le nouveau président du bureau exécutif de la ligue régionale du Sahel.</p>\n<p>En troisième lieu, Souleymane Ouédraogo et son équipe comptent redorer le blason du football régional à travers une bonne mobilisation des ressources humaines et financières au profit de ce sport, a-t-il ajouté.</p>\n<p>Pour atteindre ces objectifs, l’équipe entend faire de la communication et de la transparence son cheval de bataille, sous le regard des directions provinciales et régionales des sports, a conclu Monsieur Ouédraogo.</p>\n<p>Il faut noter que Monsieur Souleymane Ouédraogo remplace à ce poste Monsieur Cissé Boubacar Hama, à qui il a rendu hommage pour les actions qu’il a menées en faveur de la promotion du football régional.<br />\nAli Mamoudou Maiga<br />\nAIB/Séno</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "« Nous sommes les fruits d’une école qui nous a appris à obtenir des diplômes, pas à réfléchir », Premier ministre Apollinaire Joachimson Kyélem de Tambèla", "link": "https://www.aib.media/nous-sommes-les-fruits-dune-ecole-qui-nous-a-appris-a-obtenir-des-diplomes-pas-a-reflechir-premier-ministre-apollinaire-joachimson-kyelem-de-tambela/", "published": "Mon, 26 Aug 2024 17:52:58 +0000", "summary": "« Nous sommes les fruits d&#8217;une école qui nous a appris à obtenir des diplômes, pas à réfléchir », Premier ministre Apollinaire Joachimson Kyélem de Tambèla Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>« Nous sommes les fruits d&rsquo;une école qui nous a appris à obtenir des diplômes, pas à réfléchir », Premier ministre Apollinaire Joachimson Kyélem de Tambèla</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : la première édition du tournoi maracana de football inter-services de Bittou à débuter le 24 août 2024", "link": "https://www.aib.media/burkina-la-premiere-edition-du-tournoi-maracana-de-football-inter-services-de-bittou-a-debuter-le-24-aout-2024/", "published": "Mon, 26 Aug 2024 17:45:16 +0000", "summary": "&#160; Burkina-Sports-cultures Burkina : la première édition du tournoi maracana de football inter-services de Bittou à débuter le 24 août 2024 Bittou, 26 août 2024 (AIB)- Les jeunes de la commune de Bittou ont organisé la 1ère édition du tournoi de football inter-services du 24 août au 25 août 2024 sur le terrain de football de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p>Burkina-Sports-cultures</p>\n<p><strong>Burkina : la première édition du tournoi maracana de football inter-services de Bittou à débuter le 24 août 2024</strong></p>\n<p>Bittou, 26 août 2024 (AIB)- Les jeunes de la commune de Bittou ont organisé la 1ère édition du tournoi de football inter-services du 24 août au 25 août 2024 sur le terrain de football de la salle polyvalente.<br />\nC’est suite à la demande d’un match de gala des jeunes de Bittou aux chefs de service que la première édition du tournoi maracana de football interservices de Bittou a eu lieu.</p>\n<p>Placé sous le thème : « football, facteur de cohésion sociale et de résilience dans la commune de Bittou », le tournoi de football inter-services de Bittou a ouvert ses portes le samedi 24 août 2024 sur le terrain de football de la salle polyvalente de Bittou.</p>\n<p>Le tournoi de football inter-services a été parrainé par le président de la délégation spéciale (PDS) de la commune de Bittou, Mohamed Lamine Diabaté et du co- parrainage du chef de bureau de la douane de Bittou.<br />\nLes différents intervenants ont tous prêché la cohésion sociale, un esprit de résilience et la paix au Burkina Faso et à Bittou en particulier.</p>\n<p>La 1e édition du tournoi de football maracana petits poteaux inter-services a opposé l&rsquo;équipe des agents de transit à celle des transporteurs.<br />\nL’équipe des agents de transit l’a emporté par le score de 2 à 0.<br />\nLe match de gala quant à lui, s’est soldé par le score de 1 à 0 en faveur des chefs de service.</p>\n<p>Agence d’Information du Burkina<br />\nAB/DNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenga : L’ ADES-Nord reverdit la nature à Ouahigouya", "link": "https://www.aib.media/yatenga-l-ades-nord-reverdit-la-nature-a-ouahigouya/", "published": "Mon, 26 Aug 2024 17:38:30 +0000", "summary": "Yatenga : L&#8217; ADES-Nord reverdit la nature à Ouahigouya Ouahigouya, 25 août 2024 (AIB) &#8211; L’Association pour le Développement Économique et Social de la région du Nord (ADES-Nord) a organisé une journée de reboisement au siège de la chambre régionale du commerce le 24 août 2024 à Ouahigouya. La campagne régionale de reforestation continue dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Yatenga : L&rsquo; ADES-Nord reverdit la nature à Ouahigouya</strong></p>\n<p>Ouahigouya, 25 août 2024 (AIB) &#8211; L’Association pour le Développement Économique et Social de la région du Nord (ADES-Nord) a organisé une journée de reboisement au siège de la chambre régionale du commerce le 24 août 2024 à Ouahigouya.</p>\n<p>La campagne régionale de reforestation continue dans la cité de Naaba Kango. Après la commémoration en différé de la Journée nationale de l’arbre (JNA), tenue le samedi 13 juillet 2024 à Ouahigouya et marquant également le lancement de la campagne régionale de reforestation, plusieurs séances de reboisement ont été organisées par des personnalités.</p>\n<p>Ce 24 août, c’était le tour de l’Association pour le Développement Économique et Social de la région du Nord (ADES-Nord) de répondre à l’appel des autorités par une journée de reboisement à Ouahigouya. Une initiative qui, selon les organisateurs, est un acte patriotique.</p>\n<p>Hommes, femmes et enfants, tous ont répondu à l’appel des responsables de l’ADES-Nord au siège de la chambre régionale du commerce, situé au secteur 1 de Ouahigouya.</p>\n<p>Pour le président de l’ADES-Nord, Mahamadi Bangrin Ouédraogo, « cette journée de reboisement s’inscrit en droite ligne, d’une part, dans l’appel des autorités de la transition et du chef de l’État, le Capitaine Ibrahim Traoré, invitant les fils et filles de la nation à mener des actions citoyennes.</p>\n<p>D’autre part, nous avons décidé d’améliorer notre cadre de vie à travers le reboisement. Nous invitons la population de la région du Nord à l’union autour de la vision des autorités pour le retour de la paix au Burkina Faso ».</p>\n<p>Un acte patriotique salué par les autorités de la région.</p>\n<p>Le secrétaire général de la région, Kouilga Albert Zongo, prenant la parole au nom du gouverneur de la région du Nord, a salué l’engagement des membres de l’ADES-Nord qui se sont investis pleinement pour le développement de la région. « Selon lui, en deux ans seulement d’existence, l’ADES-Nord s’est investi dans plusieurs projets et programmes de développement avec plus de 145 000 000 FCFA, des efforts très salutaires. C’est une solidarité entre fils et filles que l’autorité salue et ne peut que les accompagner. »</p>\n<p>Monsieur Zongo a conclu en soulignant l’importance de l’activité du jour, qui s’inscrit dans la vision des plus hautes autorités du pays. Il a par ailleurs demandé aux membres de l’ADES-Nord de prendre toutes les dispositions nécessaires pour l’entretien des arbres plantés.</p>\n<p>En marge de cette journée de reboisement, plus de 200 plants ont été offerts à différentes structures de la région par les membres de l’ADES-Nord.</p>\n<p>Le président Mahamadi Bangrin Ouédraogo a précisé que cette journée de reboisement marque un premier pas dans la région et que l’association s’engage à reverdir la nature chaque année avec au minimum 1000 plants dans les quatre provinces de la région.</p>\n<p>Au total, 200 plants ont été mis en terre à travers cette activité sur le site de la chambre régionale du commerce.</p>\n<p>Agence d’Information du Burkina Faso**<br />\nBB/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Deux gendarmes décorés à titre exceptionnel pour avoir bien encadré des élèves en zone d’insécurité", "link": "https://www.aib.media/burkina-deux-gendarmes-decores-a-titre-exceptionnel-pour-avoir-bien-encadre-des-eleves-en-zone-dinsecurite/", "published": "Mon, 26 Aug 2024 17:25:15 +0000", "summary": "Burkina : Deux gendarmes décorés à titre exceptionnel pour avoir bien encadré des élèves en zone d’insécurité Ouagadougou, 26 août 2024 (AIB) &#8211; « On luttait contre l’ignorance et le terrorisme parce que ces enfants, sans encadrement, auraient pu rejoindre les terroristes », a indiqué vendredi l’adjudant-chef Issé Kaboré, l’un des deux gendarmes décorés pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Deux gendarmes décorés à titre exceptionnel pour avoir bien encadré des élèves en zone d’insécurité</strong></p>\n<p>Ouagadougou, 26 août 2024 (AIB) &#8211; « On luttait contre l’ignorance et le terrorisme parce que ces enfants, sans encadrement, auraient pu rejoindre les terroristes », a indiqué vendredi l’adjudant-chef Issé Kaboré, l’un des deux gendarmes décorés pour les sacrifices consentis en faveur des élèves de Toéni (Boucle du Mouhoun).</p>\n<p>« On luttait certes contre l’ignorance, mais aussi contre le terrorisme, parce que ces enfants qui n’étaient plus encadrés auraient pu rejoindre les groupes terroristes », a-t-il ajouté.</p>\n<p>L’adjudant-chef Issé Kaboré s’exprimait vendredi à Ouagadougou, à l’occasion de la journée de l’excellence scolaire.</p>\n<p>L’adjudant-chef Issé Kaboré et le maréchal des logis Kayaba Sawadogo ont été décorés vendredi à titre exceptionnel, en tant que chevaliers de l’Ordre des palmes académiques avec agrafe Éducation.</p>\n<p>Pour combler l’absence d’enseignants, les deux gendarmes du Groupe d’action rapide de surveillance et d’intervention (GARSI) de Toéni, commune rurale de la province du Sourou, région de la Boucle du Mouhoun, ont dû, en plus de la kalachnikov, prendre la craie pour accompagner des élèves en classe d’examen du certificat d’études primaires, session 2024. Tous les neuf élèves ont décroché leur diplôme.</p>\n<p>« Peut-être qu’il y aura parmi eux un président ou un ministre. J’espère qu’ils pourront aider leurs parents à travers l’acte que nous avons posé », a ajouté l’adjudant-chef Kaboré.</p>\n<p>« Nous sommes convaincus que jusqu’à la fin de leurs jours, tant qu’ils pourront aider leur prochain, ils n’hésiteront pas, parce qu’ils se rappelleront toujours qu’il y a des gens qui n’avaient rien à voir avec l’enseignement et qui se sont retrouvés à leur donner des cours », a-t-il conclu.</p>\n<p>Notons qu’au cours de la même cérémonie, présidée par le chef de l’État, le capitaine Ibrahim Traoré, les meilleurs enseignants et élèves ont reçu divers prix.</p>\n<p>Les super enseignants, Basolma Bayili du primaire et Pierre Tiendrebéogo du post-primaire, ont chacun reçu une villa ainsi qu’une somme de 5 millions de FCFA.<br />\nAgence d’information du Burkina<br />\nAB-DNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Canada imposera un tarif de 100% sur les voitures électriques chinoises", "link": "https://www.aib.media/le-canada-imposera-un-tarif-de-100-sur-les-voitures-electriques-chinoises/", "published": "Mon, 26 Aug 2024 17:07:30 +0000", "summary": "ÉCONOMIE: CANADA-CHINE-TARIFS-GOUVERNEMENT Le Canada imposera un tarif de 100% sur les voitures électriques chinoises OTTAWA, 26 août. /TASS/. Les autorités canadiennes introduiront bientôt des droits de douane de 100% sur les voitures électriques et de 25% sur l&#8217;acier et l&#8217;aluminium en provenance de Chine. C&#8217;est ce qu&#8217;a annoncé aux journalistes le premier ministre Justin Trudeau [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>ÉCONOMIE: CANADA-CHINE-TARIFS-GOUVERNEMENT</p>\n<p><strong>Le Canada imposera un tarif de 100% sur les voitures électriques chinoises</strong></p>\n<p>OTTAWA, 26 août. /TASS/. Les autorités canadiennes introduiront bientôt des droits de douane de 100% sur les voitures électriques et de 25% sur l&rsquo;acier et l&rsquo;aluminium en provenance de Chine. C&rsquo;est ce qu&rsquo;a annoncé aux journalistes le premier ministre Justin Trudeau lors d&rsquo;une visite à Halifax, dont le discours a été diffusé par les chaînes de télévision canadiennes.</p>\n<p>« Nous imposerons bientôt des droits de douane de 100% sur les voitures électriques fabriquées en Chine et de 25% sur l&rsquo;acier et l&rsquo;aluminium chinois », a déclaré le premier ministre.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Danemark annonce la fermeture de ses ambassades au Burkina et au Mali", "link": "https://www.aib.media/le-danemark-annonce-la-fermeture-de-ses-ambassades-au-burkina-et-au-mali/", "published": "Mon, 26 Aug 2024 16:35:22 +0000", "summary": "Le Danemark annonce la fermeture de ses ambassades au Burkina et au Mali Ouagadougou, 26 août 2024(AIB)-Le Danemark a annoncé lundi, la fermeture de ses ambassades au Burkina Faso et au Mali, dans le cadre de sa nouvelle stratégie africaine, a appris l&#8217;AIB. Le pays compte ouvrir des ambassades au Sénégal, en Tunisie et au [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Danemark annonce la fermeture de ses ambassades au Burkina et au Mali</strong></p>\n<p>Ouagadougou, 26 août 2024(AIB)-Le Danemark a annoncé lundi, la fermeture de ses ambassades au Burkina Faso et au Mali, dans le cadre de sa nouvelle stratégie africaine, a appris l&rsquo;AIB.</p>\n<p>Le pays compte ouvrir des ambassades au Sénégal, en Tunisie et au Rwanda.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun/Ordre des Carmes Déchaux : Deux jeunes font leur première profession religieuse", "link": "https://www.aib.media/mouhoun-ordre-des-carmes-dechaux-deux-jeunes-font-leur-premiere-profession-religieuse/", "published": "Mon, 26 Aug 2024 16:20:15 +0000", "summary": "BURKINA-MOUHOUN-RELIGION Mouhoun/Ordre des Carmes Déchaux : Deux jeunes font leur première profession religieuse Dédougou, le 24 août 2024 (AIB)-Le couvent Notre Dame du Mont Carmel de Dédougou, a abrité, le samedi 24 août 2024, la première profession religieuse des Frères Jean Baptiste Marie de l’Amour Divin Batayodi et Thierry du Bon Pasteur Faho. La célébration eucharistique [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-RELIGION</p>\n<p><strong>Mouhoun/Ordre des Carmes Déchaux : Deux jeunes font leur première profession religieuse</strong></p>\n<p>Dédougou, le 24 août 2024 (AIB)-Le couvent Notre Dame du Mont Carmel de Dédougou, a abrité, le samedi 24 août 2024, la première profession religieuse des Frères Jean Baptiste Marie de l’Amour Divin Batayodi et Thierry du Bon Pasteur Faho. La célébration eucharistique a été présidée par le délégué du provincial, Père Florent Traoré, entouré de nombreux prêtres, de religieux et religieuses, de parents et amis et une communauté mobilisée pour la circonstance.</p>\n<p>Les frères Jean Baptiste Marie de l’Amour Divin Batayodi de Kara au Togo et Thierry du Bon Pasteur Faho de Lékuy dans le diocèse de Nouna, viennent de franchir une nouvelle étape de leur cheminement, le samedi 24 août 2024, après cinq années de formation avec les Carmes déchaux.</p>\n<p>Leur première profession religieuse qui marque la fin de leur noviciat, ouvre une nouvelle étape pour approfondir leur marche pour mieux découvrir la famille des Frères Déchaux de la Bienheureuse Vierge Marie du Mont carmel.</p>\n<p>Pour ce faire, devant le délégué du provincial, chacun des deux profès a fait, selon la formule consacrée, pour un an vœu de chasteté, de pauvreté et d’obéissance à Dieu tout-puissant selon la rrègle et les constitutions de l’oordre des Frères Déchaux de la bienheureuse Vierge Marie du Mont-Carmel.</p>\n<p>Aussi, chacun a promis se donner de tout cœur à cette famille instaurée par Sainte Thérèse, pour parvenir avec la grâce du Saint-Esprit et l’aide de la Vierge Marie, à la charité parfaite en servant l’Église notre Mère par la prière continuelle et l’action apostolique et pour glorifier éternellement la Très Sainte Trinité.</p>\n<p>A travers cet acte de profession, les profès ont reçu leurs insignes de la profession constitués du vêtement et du livre de la constitution de l’ordre Frères Déchaux de la Bienheureuse Vierge Marie du Mont Carmel.</p>\n<p>A la fin de leur profession, un engagement a été pris par les profès à travers la signature de leur serment en présence du maître du noviciat et du délégué du provincial.</p>\n<p>Dans son homélie, le délégué du provincial, Père Florent Traoré, a invité les élus du jour à vivre avec humilité et à s’ouvrir à l’autre tout en leur demandant de cheminer selon le charisme de la congrégation et de se départir du gain facile et devenir des champions en vie fraternelle en communauté, des champions dans le vécu des vœux de chasteté et de pauvreté religieuse.</p>\n<p>Pour ce faire, il les a invités à avoir un programme de vie basé sur apprendre à vivre en relation, apprendre à être en relation avec Dieu dans l’oraison, apprendre à être en relation avec les autres c’est-à-dire vivre dans la fraternité et enfin apprendre à être en relation avec l’Eglise et le monde.</p>\n<p>« Vivre en véritable Carmes Déchaux consistera à vivre de la relation avec Dieu dans l’oraison, dans la prière, à vivre en bonne relation avec les frères en communauté dans la fraternité et dans l’apostolat », a-t-il expliqué.</p>\n<p>Les élus du jour par la voix du Frère Thierry du Bon Pasteur Faho ont rendu grâce à Dieu pour cette étape de leur cheminement.</p>\n<p>Ils ont traduit leur reconnaissance à l’équipe formatrice et à toute la communauté pour les différents soutiens qu’ils ont reçus durant leurs années de formation.</p>\n<p>Ils se confient toujours à leurs prières pour la suite de leur formation.</p>\n<p>La communauté chrétienne mobilisée pour la profession des deux jeunes a loué Dieu à travers les chants savamment exécutés par la Chorale du Mont Carmel de Dédougou.</p>\n<p>La cérémonie a connu la présence de nombreux prêtres, de religieux et religieuses venus de partout pour apporter leur soutien à la communauté des Carmes Déchaux qui fête en ce 24 août 2024 le 462e anniversaire de la première fondation du Monastère de St Joseph D’Avila par Sainte Thérèse de Jésus en 1562.<br />\nAgence d’information du Burkina<br />\nSB/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba/Offensive agro-pastorale : Le niveau de réalisation des travaux d’aménagement des périmètres irrigués constaté par les autorités régionales", "link": "https://www.aib.media/leraba-offensive-agro-pastorale-le-niveau-de-realisation-des-travaux-damenagement-des-perimetres-irrigues-constate-par-les-autorites-regionales/", "published": "Mon, 26 Aug 2024 16:15:02 +0000", "summary": "BURKINA-LERABA-AGRICULTURE-OFFENSIVE Léraba/Offensive agro-pastorale : Le niveau de réalisation des travaux d’aménagement des périmètres irrigués constaté par les autorités régionales Sindou, 24 août 2024 (AIB)- Le gouverneur de la région des Cascades, Badaboué Florent Bazié, accompagné du directeur régional en charge de l’Agriculture des Cascades, Souobou Minyemba, est venu, le samedi 24 août 2024, s’imprégner du niveau [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-AGRICULTURE-OFFENSIVE</p>\n<p><strong>Léraba/Offensive agro-pastorale : Le niveau de réalisation des travaux d’aménagement des périmètres irrigués constaté par les autorités régionales</strong></p>\n<p>Sindou, 24 août 2024 (AIB)- Le gouverneur de la région des Cascades, Badaboué Florent Bazié, accompagné du directeur régional en charge de l’Agriculture des Cascades, Souobou Minyemba, est venu, le samedi 24 août 2024, s’imprégner du niveau de réalisation des travaux d’aménagement des périmètres irrigués et des bas-fonds ainsi que leur mise en valeur pour les bénéficiaires sur le site des pics de Sindou.</p>\n<p>C’est dans le cadre de l’offensive agro-pastorale et halieutiques que les autorités régionales ont effectué ce samedi 24 août 2024, une sortie terrain pour voir l’œuvre du Projet de résilience et de compétitivité agricole (PRéCA), constater le niveau d’avancement des travaux et surtout des superficies mises en œuvres pour cette campagne agricole dans les Cascades.<br />\nDans la Léraba, c’est sur 240 ha de superficie exploitable sur le site d’aménagement des pics de Sindou que les autorités ont effectué leur visite terrain après celui de la Comoé.</p>\n<p>Au constat, il avéré que seulement, 21% de cette superficie a pu être aménagé avec un délai d’exécution de 54% consommé.<br />\nA ce niveau de l’hivernage, 218 ha sont déjà mis en valeur, soit un taux de réalisation de 90,83% d’emblavure.<br />\n«De cette superficie, 1 500 tonnes de riz sont attendues à la fin des récoltes pour contribuer à l’offensive agro-pastorale», selon un technicien de l’agriculture.</p>\n<p>Un autre technicien a souligné qu’à ce titre que le PRéCA, une initiative du gouvernement Burkinabè accompagné par la banque mondiale a octroyé des semences, de l’engrais ( NPK et urée et du fumier organique) aux producteurs.<br />\n« 1 033 femmes et 237 hommes, sont les producteurs qui sont actuellement en œuvre sur le site des pics de Sindou», a-t-il ajouté.</p>\n<p>Comme le chef d’antenne du PRéCA, Athanase Ouédraogo, les techniciens de l’agriculture et les exploitants ont pointé du doigt l’ensablement des bas-fonds provoqué par l’arrivée des eaux sauvages comme difficulté majeure sur ce site.<br />\nLe gouverneur de la région des Cascades, Badaboué Florent Bazié, a exprimé sa satisfaction pour les 90,83% de la superficie mise en valeur.</p>\n<p>Il a recommandé à l’entreprise de chercher à s’adapter selon le comportement du site et à pouvoir reprendre les travaux d’aménagements dès la fin de l’hivernage.<br />\nPour le chef d’antenne du PRéCA, Athanase Ouédraogo, les 06 bas-fonds rizicoles pour l’offensive agricole dans la région se comportent bien.</p>\n<p>Quant au directeur régional en charge de l’Agriculture des Cascades, Souobou Minyemba, a demandé aux producteurs de rester a l’écoute des conseillers techniques mis à leur disposition afin de pouvoir respecter les itinéraires techniques de production pour réussir d’avantage cette production de riz dans la région.</p>\n<p>Agence d’information du Burkina<br />\nMK/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri/Commune de Zecco : Les forces vives se mobilisent pour réparer la route nationale n°25", "link": "https://www.aib.media/nahouri-commune-de-zecco-les-forces-vives-se-mobilisent-pour-reparer-la-route-nationale-n25/", "published": "Mon, 26 Aug 2024 16:09:31 +0000", "summary": "BURKINA-NAHOURI-REPARATION-VOIE Nahouri/Commune de Zecco : Les forces vives se mobilisent pour réparer la route nationale n°25 Pô, 25 août 2024 (AIB) – Les forces vives de la commune rurale de Zecco, localité située à environ 40 km à l’Est de Pô, se sont mobilisées, le samedi 24 août 2024, pour réparer la route nationale n°25 qui traverse [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-REPARATION-VOIE</p>\n<p><strong>Nahouri/Commune de Zecco : Les forces vives se mobilisent pour réparer la route nationale n°25</strong></p>\n<p>Pô, 25 août 2024 (AIB) – Les forces vives de la commune rurale de Zecco, localité située à environ 40 km à l’Est de Pô, se sont mobilisées, le samedi 24 août 2024, pour réparer la route nationale n°25 qui traverse ladite commune.</p>\n<p>Ce samedi 24 août 2024, fut une journée de grande mobilisation dans la commune rurale de Zecco, située à environ 40 km à l’Est de la ville de Pô et frontalière avec le Ghana.</p>\n<p>En effet, les populations de ladite commune sous la conduite de la coordination communale de la veille citoyenne, se sont mobilisées pour réparer le tronçon de la route nationale n°25 qui traverse ladite commune.</p>\n<p>Plusieurs moyens (tricycles, brouettes, pioches, pelles) ont été déployés pour donner un nouveau visage à la voie qui était dans un état de dégradation avancée.<br />\n« Cette voie sous l’effet des eaux de pluies s’est beaucoup dégradée et l’Etat ne pouvant pas tout faire, il est de notre devoir d’utiliser les moyens de bord pour réparer cette voie qui est en bien commun », a indiqué le coordinateur communal de la veille citoyenne de Zecco, Banga Sia.<br />\nDès 08 heures, FDS, VDP et populations se sont mobilisés comme un seul homme pour réparer la nationale n°25 qui traverse la commune.</p>\n<p>Sur les lieux, les jeunes s’employaient à convoyer des agrégats (latérite et cailloux) pour boucher les trous, les personnes âgées pour remonter le moral des jeunes.<br />\nLa coordination communale de la veille citoyenne, tout en saluant l’adhésion des populations, a invité chaque fils et fille de la commune à rester mobilisé jusqu’à ce que l’objectif soit atteint à savoir réparer la voie distante de 3km.</p>\n<p>Avant le début des travaux, les autorités coutumières ont béni la journée.<br />\nLa date du 14 septembre 2024 a été retenue pour la poursuite des travaux.</p>\n<p>Agence d’information du Burkina<br />\nHKO/hb/bz</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Attaque de Barsalogho: Le gouvernement promet une réponse de taille à l’ennemi", "link": "https://www.aib.media/attaque-de-barsalogho-le-gouvernement-promet-une-reponse-de-taille-a-lennemi/", "published": "Mon, 26 Aug 2024 15:44:14 +0000", "summary": "Attaque de Barsalogho: Le gouvernement promet une réponse de taille à l&#8217;ennemi Ouagadougou, 26 août 2024 (AIB) &#8211; Le ministre de la Sécurité, Mahamadou Sana, a promis dimanche, une réponse de taille aux terroristes qui ont endeuillé la veille, la commune de Barsalogho. « Dans cette riposte, nous allons apporter une réponse pour que l&#8217;ennemi [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Attaque de Barsalogho: Le gouvernement promet une réponse de taille à l&rsquo;ennemi</strong></p>\n<p>Ouagadougou, 26 août 2024 (AIB) &#8211; Le ministre de la Sécurité, Mahamadou Sana, a promis dimanche, une réponse de taille aux terroristes qui ont endeuillé la veille, la commune de Barsalogho.</p>\n<p>« Dans cette riposte, nous allons apporter une réponse pour que l&rsquo;ennemi sache, plus que jamais, que nous n&rsquo;allons accepter de telles barbaries sur notre territoire », a affirmé le ministre de la Sécurité, Mahamadou Sana.</p>\n<p>Le ministre Sana a fait cette déclaration à l&rsquo;issue d&rsquo;une visite gouvernementale, dimanche à Kaya (Centre-Nord), auprès des blessés de l&rsquo;attaque terroriste perpétrée samedi à Barsalgho.</p>\n<p>La délégation, composée des ministres en charge de la Sécurité, Mahamadou Sana, de la Santé, Robert Lucien Jean-Claude Kargougou, ainsi que du chef d&rsquo;État-major des armées, le général de brigade Célestin Simporé, était conduite par le ministre d&rsquo;État et porte-parole du gouvernement, Rimtalba Jean Emmanuel Ouédraogo.</p>\n<p>Ces personnalités sont venues témoigner de la solidarité du président du Faso, le capitaine Ibrahim Traoré et de celle de la Nation aux populations de Barsalogho.</p>\n<p>Le ministre de la Sécurité burkinabè a indiqué que, malgré le soutien des vecteurs aériens, des pertes en vies humaines et des blessés ont été enregistrés parmi les civils, les Forces de défense et de sécurité (FDS) et les Volontaires pour la défense de la patrie (VDP).</p>\n<p>Mahamadou Sana a souhaité que les blessés de cette attaque « barbare », retrouvent la santé dans les meilleurs délais.</p>\n<p>« Nous tenons à rassurer le peuple burkinabè que nous sommes engagés et que nous restons fermes sur la protection des Burkinabè et de leurs biens », a souligné le ministre de la Sécurité, Mahamadou Sana.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nNO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Attaque de Barsalogho : Le gouvernement invite les Burkinabè à rester soudés", "link": "https://www.aib.media/attaque-de-barsalogho-le-gouvernement-invite-les-burkinabe-a-rester-soudes/", "published": "Mon, 26 Aug 2024 13:30:55 +0000", "summary": "Attaque de Barsalogho : Le gouvernement invite les Burkinabè à rester soudés Ouagadougou, 26 août 2024 (AIB)- Le gouvernement a invité dimanche les Burkinabè à rester soudés derrière les Forces combattantes, au lendemain d&#8217;une lâche attaque terroriste qui a endeuillé la commune de Barsalgho dans la région du Centre-Nord. « Plus que jamais, le peuple [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Attaque de Barsalogho : Le gouvernement invite les Burkinabè à rester soudés</strong></p>\n<p><strong>Ouagadougou, 26 août 2024 (AIB)- Le</strong> gouvernement a invité dimanche les Burkinabè à rester soudés derrière les Forces combattantes, au lendemain d&rsquo;une lâche attaque terroriste qui a endeuillé la commune de Barsalgho dans la région du Centre-Nord.</p>\n<p>« Plus que jamais, le peuple burkinabè, les dignes fils et filles, doivent rester soudés et unis autour de nos forces de défense et de sécurité pour faire échec aux desseins funestes de ces hordes de terroristes, orchestrés ou manipulés dans le seul but de nous asservir et d&rsquo;affaiblir davantage notre pays », a déclaré Rimtalba Jean Emmanuel Ouédraogo.</p>\n<p>Selon le ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, l&rsquo;objectif affiché par les lâches et barbares terroristes, était de faire un maximum de victimes civiles.</p>\n<p>M. Ouédraogo, qui s&rsquo;exprimait dimanche à l&rsquo;hôpital de Kaya, a précisé que la plupart des victimes étaient des femmes, des enfants et des personnes âgées.</p>\n<p>Le ministre et porte-parole du gouvernement, accompagné des ministres en charge de la Sécurité, Mahamadou Sana, de la Santé, Jean -Claude Kargougou et du chef d&rsquo;État-major des armées, le général de brigade Célestin Simporé, a déclaré être venu avec une délégation gouvernementale pour témoigner de la solidarité du président du Faso, le capitaine Ibrahim Traoré, envers les blessés de l&rsquo;attaque terroriste.</p>\n<p>« C&rsquo;est (également) un message de soutien et de reconnaissance aux agents de santé mobilisés depuis les premiers moments. Nous vous assurons d&rsquo;une prise en charge adéquate de tous les blessés afin de pouvoir sauver des vies », a souligné le ministre.</p>\n<p>Rimtalba Jean Emmanuel Ouédraogo a également exprimé sa ferme conviction que les Burkinabè parviendront à faire échec aux terroristes.<br />\nAgence d&rsquo;information du Burkina<br />\nNO/ata</p>"}]}
{"source": "Le Pays", "title": "PROPAGATION DE LA VARIOLE DU SINGE EN AFRIQUE : Prévention et sensibilisation comme meilleures armes", "link": "https://lepays.bf/propagation-de-la-variole-du-singe-en-afrique-prevention-et-sensibilisation-comme-meilleures-armes-2/", "published": "Mon, 26 Aug 2024 19:00:02 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/VARIOLE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Depuis que l’Organisation mondiale de la santé (OMS) a déclaré le 14 août dernier que la variole du singe encore appelée variole simienne ou Mpox est devenue une urgence mondiale de santé publique, c’est le branlebas de combat pour éviter la flambée de cette maladie [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/propagation-de-la-variole-du-singe-en-afrique-prevention-et-sensibilisation-comme-meilleures-armes-2/\">PROPAGATION DE LA VARIOLE DU SINGE EN AFRIQUE : Prévention et sensibilisation comme meilleures armes</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INONDATIONS EN AFRIQUE   : Les responsabilités sont partagées", "link": "https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees-2/", "published": "Mon, 26 Aug 2024 18:56:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"151\" src=\"https://lepays.bf/wp-content/uploads/2024/08/INONDATIONS-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"334\" />Alors que l’actualité au Sahel est marquée par le bruit des armes, un invité-surprise s’y est installé. Il s’agit des inondations consécutives aux pluies diluviennes qui s’abattent sur le continent. Tchad, Niger, Mali, Burkina Faso, aucun pays ne fait l’exception. L’ampleur du phénomène est telle [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees-2/\">INONDATIONS EN AFRIQUE   : Les responsabilités sont partagées</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ACQUISITION D’UN NOUVEL AVION PRESIDENTIEL SUR FOND DE GROGNE SOCIALE AU NIGERIA   :  Un prestige qui cache mal la misère des populations", "link": "https://lepays.bf/acquisition-dun-nouvel-avion-presidentiel-sur-fond-de-grogne-sociale-au-nigeria-un-prestige-qui-cache-mal-la-misere-des-populations/", "published": "Mon, 26 Aug 2024 18:51:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"470\" src=\"https://lepays.bf/wp-content/uploads/2024/08/NIGERIA.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"780\" /> Cent millions de dollars ! C’est le prix du nouvel avion présidentiel dont l’acquisition fait polémique au Nigéria où les populations crient leur misère dans un contexte de crise économique aiguë.  En effet, dans un pays où 40% de la population, selon les données de la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/acquisition-dun-nouvel-avion-presidentiel-sur-fond-de-grogne-sociale-au-nigeria-un-prestige-qui-cache-mal-la-misere-des-populations/\">ACQUISITION D’UN NOUVEL AVION PRESIDENTIEL SUR FOND DE GROGNE SOCIALE AU NIGERIA   :  Un prestige qui cache mal la misère des populations   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MODIFICATION DE LA DEVISE DU BURKINA : Aller au-delà de l’histoire", "link": "https://lepays.bf/modification-de-la-devise-du-burkina-aller-au-dela-de-lhistoire/", "published": "Mon, 26 Aug 2024 18:46:20 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />« La patrie ou la mort, nous vaincrons » ! Telle est la nouvelle devise du Burkina Faso. Ainsi, en a décidé le Conseil des ministres en sa séance hebdomadaire du mercredi 21 août 2024. En effet, l’Exécutif burkinabè a adopté un projet de modification constitutionnelle qui vise [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/modification-de-la-devise-du-burkina-aller-au-dela-de-lhistoire/\">MODIFICATION DE LA DEVISE DU BURKINA : Aller au-delà de l’histoire</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROPAGATION DE LA VARIOLE DU SINGE EN AFRIQUE   : Prévention et sensibilisation comme meilleures armes", "link": "https://lepays.bf/propagation-de-la-variole-du-singe-en-afrique-prevention-et-sensibilisation-comme-meilleures-armes/", "published": "Sun, 25 Aug 2024 18:31:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/VARIOLE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Depuis que l’Organisation mondiale de la santé (OMS) a déclaré le 14 août dernier que la variole du singe encore appelée variole simienne ou Mpox est devenue une urgence mondiale de santé publique, c’est le branlebas de combat pour éviter la flambée de cette maladie [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/propagation-de-la-variole-du-singe-en-afrique-prevention-et-sensibilisation-comme-meilleures-armes/\">PROPAGATION DE LA VARIOLE DU SINGE EN AFRIQUE   : Prévention et sensibilisation comme meilleures armes</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPRISE DES COMBATS EN RDC : Le président Tshisékédi doit changer son fusil d’épaule", "link": "https://lepays.bf/reprise-des-combats-en-rdc-le-president-tshisekedi-doit-changer-son-fusil-depaule-2/", "published": "Sun, 25 Aug 2024 18:27:39 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"350\" src=\"https://lepays.bf/wp-content/uploads/2024/08/RDC-2-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />En République démocratique du Congo (RDC), le crépitement des armes a repris le 21 août dernier dans le territoire de Masisi, entre les rebelles du M23 et les groupes armés alliés de l’armée. Des combats d’une rare violence qui ont laissé plusieurs victimes sur le [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reprise-des-combats-en-rdc-le-president-tshisekedi-doit-changer-son-fusil-depaule-2/\">REPRISE DES COMBATS EN RDC : Le président Tshisékédi doit changer son fusil d’épaule</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INONDATIONS EN AFRIQUE : Les responsabilités sont partagées", "link": "https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees/", "published": "Sun, 25 Aug 2024 18:23:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"151\" src=\"https://lepays.bf/wp-content/uploads/2024/08/INONDATIONS.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"334\" />Alors que l’actualité au Sahel est marquée par le bruit des armes, un invité-surprise s’y est installé. Il s’agit des inondations consécutives aux pluies diluviennes qui s’abattent sur le continent. Tchad, Niger, Mali, Burkina Faso, aucun pays ne fait l’exception. L’ampleur du phénomène est telle [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/inondations-en-afrique-les-responsabilites-sont-partagees/\">INONDATIONS EN AFRIQUE : Les responsabilités sont partagées</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS  VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-248/", "published": "Sun, 25 Aug 2024 18:19:13 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Nombreux sont les gens, notamment les femmes, qui ne peuvent pas bien s’occuper de l’enfant d’autrui. Très souvent, elles le traitent comme un esclave quand elles n’en font pas une bête de somme. Car, non seulement, elles lui confient tous les travaux domestiques mais aussi [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-248/\">LA CITE SANS  VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RENDEZ-VOUS MANQUE AU CAIRE ENTRE L’ARMEE SOUDANAISE ET LA DELEGATION AMERICAINE   : L’impossible dialogue ?", "link": "https://lepays.bf/rendez-vous-manque-au-caire-entre-larmee-soudanaise-et-la-delegation-americaine-limpossible-dialogue/", "published": "Thu, 22 Aug 2024 19:11:35 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"427\" src=\"https://lepays.bf/wp-content/uploads/2024/08/SOUDAN.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Faut-il désespérer du Soudan? Cette question est loin d’être saugrenue; tant les efforts de médiation pour trouver une issue pacifique à la crise, peinent à aboutir. Le dernier exemple en date, est le blocage auquel font face les pourparlers de paix ouverts depuis le 14 [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rendez-vous-manque-au-caire-entre-larmee-soudanaise-et-la-delegation-americaine-limpossible-dialogue/\">RENDEZ-VOUS MANQUE AU CAIRE ENTRE L’ARMEE SOUDANAISE ET LA DELEGATION AMERICAINE   : L’impossible dialogue ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPRESSION AU BURUNDI : Ndayishimiye dans les pas de Nkurunziza", "link": "https://lepays.bf/repression-au-burundi-ndayishimiye-dans-les-pas-de-nkurunziza-2/", "published": "Thu, 22 Aug 2024 19:07:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"575\" src=\"https://lepays.bf/wp-content/uploads/2024/08/BURUNDI.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1023\" />« La vague répressive en cours a anéanti l’espoir que la démarche du gouvernement face à la société civile change de manière significative et qu’un espace de discussion s’ouvre sur les questions pressantes en matière de droits humains dans le pays ». C’est la conclusion à laquelle [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/repression-au-burundi-ndayishimiye-dans-les-pas-de-nkurunziza-2/\">REPRESSION AU BURUNDI : Ndayishimiye dans les pas de Nkurunziza   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPRISE DES COMBATS EN RDC : Le président Tshisekedi doit changer son fusil d’épaule", "link": "https://lepays.bf/reprise-des-combats-en-rdc-le-president-tshisekedi-doit-changer-son-fusil-depaule/", "published": "Thu, 22 Aug 2024 19:03:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"350\" src=\"https://lepays.bf/wp-content/uploads/2024/08/RDC-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" /> En République démocratique du Congo (RDC), le crépitement des armes a repris le 21 août dernier dans le territoire de Masisi, entre les rebelles du M23 et les groupes armés alliés de l’armée. Des combats d’une rare violence qui ont laissé plusieurs victimes sur le [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reprise-des-combats-en-rdc-le-president-tshisekedi-doit-changer-son-fusil-depaule/\">REPRISE DES COMBATS EN RDC : Le président Tshisekedi doit changer son fusil d’épaule</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CAS SIGNALES DE LA VARIOLE DU SINGE DANS CERTAINS PAYS DE LA SOUS-REGION   : Etouffer à tout prix le mal dans l’œuf", "link": "https://lepays.bf/cas-signales-de-la-variole-du-singe-dans-certains-pays-de-la-sous-region-etouffer-a-tout-prix-le-mal-dans-loeuf/", "published": "Thu, 22 Aug 2024 18:58:30 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Depuis quelque temps, j’entends parler de l’apparition d’une nouvelle maladie qui aurait déjà touché plusieurs personnes dans certains pays. Il s’agit de la variole du singe dont je ne sais franchement pas grand-chose. Mais à ce qu’il paraît, c’est que c’est vraiment sérieux, puisque même [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/cas-signales-de-la-variole-du-singe-dans-certains-pays-de-la-sous-region-etouffer-a-tout-prix-le-mal-dans-loeuf/\">CAS SIGNALES DE LA VARIOLE DU SINGE DANS CERTAINS PAYS DE LA SOUS-REGION   : Etouffer à tout prix le mal dans l’œuf</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina/Justice : Adama Siguiré porte plainte contre des magistrats", "link": "https://libreinfo.net/burkinaadama-siguire-porte-plainte-contre-des-magistrats/?utm_source=rss&utm_medium=rss&utm_campaign=burkinaadama-siguire-porte-plainte-contre-des-magistrats", "published": "Mon, 26 Aug 2024 18:19:25 +0000", "summary": "<p>L’écrivain professionnel Adama Siguiré a porté plainte ce lundi 26 août 2024 au Tribunal de grande instance (TGI) Ouaga I contre des magistrats. C&#8217;est ce qu&#8217;il a fait savoir à travers une publication sur sa page Facebook avec, en illustration photo, le récépissé du dépôt de sa plainte. Par P.Z Par rapport au motif de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkinaadama-siguire-porte-plainte-contre-des-magistrats/\">Burkina/Justice : Adama Siguiré porte plainte contre des magistrats </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’écrivain professionnel Adama Siguiré a porté plainte ce lundi 26 août 2024 au Tribunal de grande instance (TGI) Ouaga I contre des magistrats. C&rsquo;est ce qu&rsquo;il a fait savoir à travers une publication sur sa page Facebook avec, en illustration photo, le récépissé du dépôt de sa plainte.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">P.Z</a></strong></p>\n<p>Par rapport au motif de sa plainte, il écrit qu’il s’agit d’une action pour diffamation contre des personnes morales et physiques.</p>\n<p>Les personnes morales visées sont les composantes de l’intersyndicale des magistrats. Il s’agit du <a href=\"https://libreinfo.net/requisitions-de-magistrats-denonciation-de-lintersyndicale/\">Syndicat Autonome des Magistrats Burkinabè (SAMAB),</a> du Syndicat Burkinabè des Magistrats (SBM) et du Syndicat des Magistrats Burkinabè ( SMB.</p>\n<p>Quant aux personnes physiques, ce sont les signataires du communiqué du 15 août 2024 de l&rsquo;intersyndicale des magistrats sur les réquisitions de certains des leurs pour le front.</p>\n<p>Il s&rsquo;agit des premiers responsables des syndicats qui composent la faîtière syndicale. Ainsi, la plainte vise nommément les magistrats Sidick Barro, Nestor Kientega et Diakalya Traoré.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkinaadama-siguire-porte-plainte-contre-des-magistrats/\">Burkina/Justice : Adama Siguiré porte plainte contre des magistrats </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Maracaña de la solidarité : AJSF s’adjuge le trophée devant Espoir FC", "link": "https://libreinfo.net/ouagadougou-arrondissement-12-1ere-edition-du-trounoi-maracana-solidarite-secteur-53/?utm_source=rss&utm_medium=rss&utm_campaign=ouagadougou-arrondissement-12-1ere-edition-du-trounoi-maracana-solidarite-secteur-53", "published": "Mon, 26 Aug 2024 16:28:20 +0000", "summary": "<p>La première édition du Maracaña-Solidarité-Education des enfants s’est jouée ce dimanche 25 août 2024 sur le terrain du secteur 53 dans l’arrondissement 12 de la ville de Ouagadougou. A cette finale, c’est l’Equipe AJSF (orange vert) qui était opposée à l’Equipe Espoir (bleu) en présence du parrain, l’entrepreneur Gilles Patrick Ouédraogo. Au terme des 40 [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ouagadougou-arrondissement-12-1ere-edition-du-trounoi-maracana-solidarite-secteur-53/\">Maracaña de la solidarité : AJSF s’adjuge le trophée devant Espoir FC</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La première édition du Maracaña-Solidarité-Education des enfants s’est jouée ce dimanche 25 août 2024 sur le terrain du secteur 53 dans l’arrondissement 12 de la ville de Ouagadougou. A cette finale, c’est l’Equipe AJSF (orange vert) qui était opposée à l’Equipe Espoir (bleu) en présence du parrain, l’entrepreneur Gilles Patrick Ouédraogo. Au terme des 40 minutes de jeu, c&rsquo;est AJSF qui a remporté le trophée au détriment de l’Equipe Espoir sur le score de 2 buts à 0.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>La première édition du Maracaña-Solidarité-Education, placée sous le thème « L’importance du sport en milieu scolaire », a réuni les enfants de <a href=\"http://Arrondissement 12\">l’arrondissement 12 de Ouagadougou</a> autour du ballon rond. L’objectif de cette initiative est d’apporter un plus à l’éducation des enfants à travers le sport. Et aussi d’accompagner les veuves des militaires tombés et des personnes déplacées internes.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_86735\" style=\"width: 2560px;\"><img alt=\"Le promoteur Mohamed Shérif Aymar Alias DG \" class=\"size-full wp-image-86735\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240825_180629_738-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86735\">Le promoteur Mohamed Shérif Aymar Alias DG</figcaption></figure>\n<p>L’équipe AJSF (orange vert) a été plus réaliste que celle Espoir (bleu) dans cette finale âprement disputée par les deux équipes. Dans un match débuté à travers la phase d’observation durant les 15 premières minutes, AJSF va se montrer plus dangereuse devant le camp adverse en ouvrant le score avant la fin de la première partie du match.</p>\n<p>A la reprise, AJSF va doubler le score (2-0) et empêcher l’équipe Espoir de revenir dans le match. Au coup de sifflet final, c’est AJSF qui s’adjuge le trophée. En plus du trophée, AJSF, vainqueur de cette finale, repart avec une enveloppe de 100 000 FCFA, des lots de 9 cahiers pour chaque enfant de l’équipe, un trousseau et deux stylos.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_86729\" style=\"width: 2560px;\"><img alt=\"Les deux équipes sur le terrain lors de la finale \" class=\"size-full wp-image-86729\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240825_163732_986-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86729\">Les deux équipes sur le terrain lors de la finale</figcaption></figure>\n<p>L’équipe Espoir, classée deuxième, repart avec la somme de 50 000 FCFA, des lots de 5 cahiers pour chaque enfant de l’équipe, un trousseau et deux stylos. La troisième équipe, Burkina Faso, après sa victoire pour la petite finale, a reçu 50 000 FCFA, deux cahiers pour chaque joueur et un stylo. Les joueurs des différentes équipes sont des écoliers.</p>\n<p>Le promoteur du tournoi est Mohamed Shérif Aymar Alias DG. Pour lui, « nous voulons réunir les enfants autour du ballon rond afin de les occuper et surtout aussi accompagner les parents avec des kits scolaires. Et les enfants, c’est l’avenir du pays. Nous avons donc voulu les canaliser afin qu’ils soient les responsables de demain. »</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_86730\" style=\"width: 2560px;\"><img alt=\"Le parrain de la première édition du tournoi Maracana solidarité, Gilles Patrick Ouédraogo \" class=\"size-full wp-image-86730\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240825_180343_486-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86730\">Le parrain de la première édition du tournoi Maracana solidarité, Gilles Patrick Ouédraogo</figcaption></figure>\n<p>Quant au parrain, l’entrepreneur Gilles Patrick Ouédraogo, il a accepté accompagner l’initiative parce que « le sport réunit les enfants et à travers le sport, on peut toucher toutes les couches, accompagner les plus petits aussi dans leur éducation par la solidarité. Aux jeunes, mon message, c’est courage et résilience. »</p>\n<p>Pour la marraine Priscilla Traoré, Miss université Burkina 2024, « c’est une très belle initiative et j’ai décidé de participer en apportant mon soutien au promoteur. Je sais qu’ensemble avec de telles initiatives, on peut faire avancer les choses ».</p>\n<p>Profitant de cette finale, le promoteur, avec le soutien des ses partenaires, a fait des dons également aux veuves de soldats tombés au front et à des personnes déplacées internes (PDI). Des femmes de soldats ont reçu chacune des vivres et un soutien financier.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_86731\" style=\"width: 2560px;\"><img alt=\"Des bénéficiaires lors de la rencontre \" class=\"size-full wp-image-86731\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240825_171025_327-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86731\">Des bénéficiaires lors de la rencontre</figcaption></figure>\n<p>Les PDI ont également bénéficié de vivres et un soutien financier. Selon le promoteur, ce geste s’inscrit en droite ligne des objectifs poursuivis par la compétition qui est la solidarité.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/ouagadougou-arrondissement-12-1ere-edition-du-trounoi-maracana-solidarite-secteur-53/\">Maracaña de la solidarité : AJSF s’adjuge le trophée devant Espoir FC</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Coupes africaines/Football : Week-end qualificatif pour deux clubs burkinabè", "link": "https://libreinfo.net/burkina-faso-coupes-africaines-football-efo-as-douanes/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-coupes-africaines-football-efo-as-douanes", "published": "Mon, 26 Aug 2024 15:59:41 +0000", "summary": "<p>Le week-end écoulé a porté chance à deux clubs burkinabè en compétitions africaines en football. Il s&#8217;agit de l’AS Douanes et de l’Etoile filante de Ouagadougou (EFO). Ces clubs se sont qualifiés respectivement les 23 et 25 août derniers pour le prochain tour de la Ligue des champions d’Afrique (AS Douanes) et le second tour [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-coupes-africaines-football-efo-as-douanes/\">Coupes africaines/Football : Week-end qualificatif pour deux clubs burkinabè </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le week-end écoulé a porté chance à deux clubs burkinabè en compétitions africaines en football. Il s&rsquo;agit de l’AS Douanes et de l’Etoile filante de Ouagadougou (EFO). Ces clubs se sont qualifiés respectivement les 23 et 25 août derniers pour le prochain tour de la Ligue des champions d’Afrique (AS Douanes) et le second tour de la Coupe de la Confédération africaine de football (EFO).</strong></p>\n<p><strong>Par <a href=\"http://Pawelga Zoromé\">Pawelgba Zoromé </a></strong></p>\n<p>L’AS Douanes, qui est championne du Burkina, s’est qualifié au match retour contre le Coton FC du Bénin après un score nul de 1 but partout.</p>\n<p>Un deuxième nul, après celui de 0-0 du match aller, qui qualifie l’équipe des Gabelous du Burkina grâce au but marqué à l’extérieur, au Bénin notamment où s’est jouée la rencontre.</p>\n<p>Le prochain adversaire de l&rsquo;entraîneur Kamou Malo et de ses hommes sera le vainqueur du match entre le club congolais de AC Léopards et les Algériens de CA Belouidzda.</p>\n<p>L’autre club burkinabè à qui la chance a souri ce week-end est l’Etoile filante de Ouagadougou (EFO). Les Stellistes se sont qualifiés, le 23 août, pour le second tour de la Coupe de la Confédération africaine de football (CAF) au détriment du Hafia FC de la Guinée.</p>\n<p>Ici aussi le match retour, joué au Stade du 26-Mars de Bamako au Mali, s’est soldé par un score nul et vierge (0-0).</p>\n<p>Le bénéfice du but marqué à l’extérieur a également joué et a permis à <a href=\"https://libreinfo.net/finale-coupe-du-faso/\">l’EFO</a> de se qualifier pour l’étape suivante de la compétition.</p>\n<p>Au match aller, disputé sur la même pelouse, les deux équipes avaient fait jeu égal, 1 but partout.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-coupes-africaines-football-efo-as-douanes/\">Coupes africaines/Football : Week-end qualificatif pour deux clubs burkinabè </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Le pont de Hèrèdougou réouvert au trafic", "link": "https://libreinfo.net/burkina-le-pont-de-heredougou-reouvert-au-trafic/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-le-pont-de-heredougou-reouvert-au-trafic", "published": "Mon, 26 Aug 2024 15:39:20 +0000", "summary": "<p>Le gouverneur de la région de la Boucle du Mouhoun, Babo Pierre Bassinga, a annoncé ce lundi 26 août 2024, la reprise du trafic sur la route nationale 1 (Ouagadougou/Bobo-Dioulasso) dans la zone de Hèrèdougou.  Par Prisca Konkobo Depuis le 21 août 2024, le pont de Hèrèdougou est submergé par les eaux de pluies contraignant [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-le-pont-de-heredougou-reouvert-au-trafic/\">Burkina : Le pont de Hèrèdougou réouvert au trafic</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le gouverneur de la région de la Boucle du Mouhoun, Babo Pierre Bassinga, a annoncé ce lundi 26 août 2024, la reprise du trafic sur la route nationale 1 (Ouagadougou/Bobo-Dioulasso) dans la zone de Hèrèdougou. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></b></p>\n<p>Depuis le 21 août 2024, le pont de Hèrèdougou est submergé par les eaux de pluies contraignant la fermeture du trafic. Dans un communiqué administratif de ce 26 août, le gouverneur de la région de la Boucle du Mouhoun, Babo Pierre Bassinga, informe de la reprise du trafic.</p>\n<p><b><i>«Les eaux ayant submergé la route dans la zone du village </i></b><b><i>de Hèrèdougou se sont considérablement retirées, autorisant de nouveau, la reprise du trafic»,</i></b><span> peut-on lire dans le communiqué.</span></p>\n<p><span>La réouverture de la voie a eu lieu à partir de 14h. La priorité de passage est accordée aux </span><b><i>«véhicules poids lourds, aux transports de marchandises et aux véhicules de transport en commun».</i></b></p>\n<p>Les véhicules légers et les deux-roues sont également autorisés à traverser sous réserve du respect strict des consignes de sécurité sur place.</p>\n<p><span>Le communiqué précise également que la chaussée pourrait être de nouveau interdite en fonction des conditions </span><b><i>«météorologiques et hydrologiques»</i></b><span>. Les usagers sont invités à la discipline pour assurer la sécurité de tous.</span></p>\n<p>Le ministre des Infrastructures , Adama Luc Sorgho, à la tête d&rsquo;une délégation gouvernementale, s&rsquo;est rendu le 23 août dernier aux côtés des sinistrés de <a href=\"https://libreinfo.net/inondations-a-heredougou-une-delegation-gouvernementale-aux-cotes-des-sinistres/\">Hèrèdougou</a>.</p>\n<p>Il a assuré que des solutions radicales sont envisagées pour venir à bout du problème. <em><strong>«Le ministère a commandité une étude pour la construction d’un nouveau pont d’une qualité supérieure. Le nouveau pont à construire aura une portée de 70ml avec 4 travées de 17,5ml chacune. Elle sera réalisée à 80m à l’aval de l’ancien pont»</strong></em>, a-t-il indiqué.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-le-pont-de-heredougou-reouvert-au-trafic/\">Burkina : Le pont de Hèrèdougou réouvert au trafic</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Diplomatie : Le Danemark va fermer ses ambassades au Burkina et au Mali", "link": "https://libreinfo.net/diplomatie-le-danemark-va-fermer-ses-ambassades-au-burkina-et-au-mali/?utm_source=rss&utm_medium=rss&utm_campaign=diplomatie-le-danemark-va-fermer-ses-ambassades-au-burkina-et-au-mali", "published": "Mon, 26 Aug 2024 13:40:30 +0000", "summary": "<p>Le Danemark a décidé de fermer ses ambassades au Burkina et au Mali. C&#8217;est ce qui ressort d&#8217;un communiqué du ministère danois des Affaires étrangères publié ce 26 août 2024. Par la rédaction  Le Danemark explique sa décision par les coups d’Etat militaires intervenus dans ces deux pays membres de l’Alliance des Etats du Sahel [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/diplomatie-le-danemark-va-fermer-ses-ambassades-au-burkina-et-au-mali/\">Diplomatie : Le Danemark va fermer ses ambassades au Burkina et au Mali</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Danemark a décidé de fermer ses ambassades au Burkina et au Mali. C&rsquo;est ce qui ressort d&rsquo;un communiqué du ministère danois des Affaires étrangères publié ce 26 août 2024.</b></p>\n<p><b>Par<a href=\"http://www.libreinfo.net\"> la rédaction</a> </b></p>\n<p>Le Danemark explique sa décision par les coups d’Etat militaires intervenus dans ces deux pays membres de l’Alliance des Etats du Sahel (AES). Ces coups d’Etat ont, selon le communiqué, <b><i>«fortement limité les possibilités d&rsquo;action dans la région du Sahel».</i></b></p>\n<p>Toutefois, le Danemark ne se retire pas complètement. Les affaires courantes de ces deux pays (Burkina et Mali) seront prises en charge par Copenhague et par un nouveau représentant spécial pour le Sahel et la région des Grands lacs. A l’inverse, des ambassades seront ouvertes au Sénégal, en Tunisie et au Rwanda en 2025.<b><i> </i></b></p>\n<p>Le Danemark avait suspendu sa coopération avec le Burkina après les évènements de janvier 2022, marquant la prise du pouvoir par coup d’Etat, dans un premier temps, par le lieutenant-colonel Paul Henri Sandaogo Damiba.</p>\n<p>Le 26 juin 2023, l&rsquo;ambassadeur du royaume du <a href=\"https://libreinfo.net/niger-la-suisse-et-le-danemark-reprennent-leurs-activites-daide-au-developpement/\">Danemark</a> au Burkina, Kristian Kirlegaard Edinger, a annoncé à l&rsquo;ex-ministre des Affaires étrangères Olivia Rouamba, la reprise des engagements de financements du Danemark au profit du Burkina. Un appui budgétaire de 93 milliards FCFA avait été annoncé.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/diplomatie-le-danemark-va-fermer-ses-ambassades-au-burkina-et-au-mali/\">Diplomatie : Le Danemark va fermer ses ambassades au Burkina et au Mali</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Procès Vincent Dabilgou : L’ex-ministre condamné à 11 ans de prison dont 6 fermes et à 3 milliards FCFA d’amende", "link": "https://libreinfo.net/burkina-faso-proces-en-appel-de-laffaire-vincent-dabilgou-et-autres-justice/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-proces-en-appel-de-laffaire-vincent-dabilgou-et-autres-justice", "published": "Mon, 26 Aug 2024 13:13:46 +0000", "summary": "<p>Ce lundi 26 août 2024 la Cour d’appel de Ouagadougou a rendu son verdict dans le procès en appel de l’affaire Vincent Dabilgou (ancien ministre en charge des transports) et autres. La Cour a condamné Vincent Dabilgou à 11 ans de prison dont 6 ans fermes et à une amende de plus de 3 milliards [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-proces-en-appel-de-laffaire-vincent-dabilgou-et-autres-justice/\">Procès Vincent Dabilgou : L’ex-ministre condamné à 11 ans de prison dont 6 fermes et à 3 milliards FCFA d’amende</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "[contact-form]\n<p><strong>Ce lundi 26 août 2024 la Cour d’appel de Ouagadougou a rendu son verdict dans le procès en appel de l’affaire Vincent Dabilgou (ancien ministre en charge des transports) et autres. La Cour a condamné Vincent Dabilgou à 11 ans de prison dont 6 ans fermes et à une amende de plus de 3 milliards de francs CFA.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>La Cour d’appel de Ouagadougou statuant publiquement, contradictoirement, en matière de répression des infractions économiques et financières et en dernier ressort, a déclaré recevables, en la forme, les appels et les exceptions de nullité du jugement soulevés par les avocats des prévenus Vincent Dabilgou et Minata Coulibaly en ce qu’il a prononcé des condamnations respectives des chefs d’enrichissement illicite et de complicité de détournement de derniers publics portant sur la somme de 28 millions 802 mille 128 francs CFA.</p>\n<p>La Cour a déclaré recevable l’exception tirée du bénéfice de l’excuse absolutoire soulevée par le conseil (avocat) de Jean Gabriel Séré. Dans le fond, la juridiction a infirmé partiellement le jugement attaqué.</p>\n<p>En statuant à nouveau, la Cour a déclaré mal fondée l’exception soulevée par les avocats de la prévenue Minata Coullibaly et de celui de Jean Gabriel Seré. Quant à l’exception soulevée par le conseil de Vincent Dabilgou, la Cour l’a déclarée bien fondée.</p>\n<p>En conséquence, elle a annulé le jugement attaqué en ses aspects condamnations du prévenu Vincent Dabilgou pour les faits d’enrichissement illicite, violation du principe de la séparation des fonctions de poursuites et de jugement.</p>\n<p>Elle a relaxé, au bénéfice du doute, le prévenu Malick Kouanda des faits de complicité de détournement de deniers publics et d’enrichissement illicite portant sur la somme de 717 millions 389 mille 364 francs CFA. Il en est de même pour Vincent Dabilgou du chef d’enrichissement illicite pour infraction non constituée.</p>\n<p>La prévenue Minata Coulibaly et le prévenu Alhoussaini Ouédraogo ont bénéficié de relaxe pour infractions non constituées.</p>\n<p>En ce qui concerne les faits de financement occulte du parti politique NTD (Nouveau temps pour la démocratie), le prévenu Malick Kouanda a aussi bénéficié d&rsquo;une relaxe pour infraction non constituée.</p>\n<p>Dans le volet répressions du délibéré, la Cour a condamné Ousmane Sigué à une peine d’emprisonnement de 9 ans dont 4 fermes et à une amende ferme de 395 millions 106 mille 384 francs CFA.</p>\n<p>Malick Kouanda a écopé d’une peine ferme de 9 ans dont 4 fermes et à une amende ferme de 308 millions 700 mille francs CFA.</p>\n<p>L’ex-ministre Vincent Dabilgou a été condamné à 11 ans de prison dont 6 fermes et à une amende de 3 milliards 175 millions 858 mille 462 francs CFA. La Cour a ordonné la suspension du parti NTD de toute activité politique pour une durée de 5 ans.</p>\n<p>La juridiction d’appel a ordonné également la confiscation des biens et immeubles de Vincent Dabilgou, de Jean Gabriel Séré, de Ousmane Sigué et de Malick Kouanda jusqu&rsquo;à hauteur des sommes détournées.</p>\n<p>La Cour a déclaré recevable la constitution de partie civile du Réseau national de lutte anti-corruption (RENLAC) et l’a dit bien fondée.</p>\n<p>Elle a condamné solidairement les prévenus Jean Gabriel Séré, Ousmane Sigué, Vincent Dabilgou, Malick Kouanda et le NTD à payer au Réseau la somme de 3 millions de francs CFA au titre des frais exposés et non compris dans les dépenses.</p>\n<p>Par contre, la constitution de partie civile de l’Etat burkinabè a été jugée recevable mais rejetée car mal fondée.</p>\n<p>La juridiction d’appel a décerné un mandat de dépôt ou d’arrêt contre Jean Gabriel Séré, Ousmane Sigué, Vincent Dabilgou et Malick Kouanda.</p>\n<p>En juillet dernier lors du procès en appel, le parquet avait, par exemple, requis 11 ans de prison dont 7 fermes et 3 milliards 175 millions 852 mille 462 F CFA d’amende ferme contre <a href=\"https://libreinfo.net/proces-en-appel-vincent-dabilgou/\">Vincent Dabilgou,</a> principal figure de cette affaire.</p>\n<p>Autres réquisitions notables : 6 ans de prison dont 3 fermes et une amende du même montant contre Jean Gabriel Séré. Et 11 ans de prison dont 5 fermes ainsi que 2 milliards de FCFA d’amende contre Malick Kouanda.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-proces-en-appel-de-laffaire-vincent-dabilgou-et-autres-justice/\">Procès Vincent Dabilgou : L’ex-ministre condamné à 11 ans de prison dont 6 fermes et à 3 milliards FCFA d’amende</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Kaya/Barsalogho : le porte-parole du gouvernement dénonce une attaque « lâche et barbare »", "link": "https://libreinfo.net/barsalogho-le-gouvernement-soutient-les-victimes-attaque-terroriste/?utm_source=rss&utm_medium=rss&utm_campaign=barsalogho-le-gouvernement-soutient-les-victimes-attaque-terroriste", "published": "Mon, 26 Aug 2024 12:00:36 +0000", "summary": "<p>Le Burkina a été endeuillé par une attaque terroriste survenue le samedi 24 août 2024, dans la commune de Barsalogho, située dans la région du Centre-Nord. Le lendemain, une délégation gouvernementale s’est rendue à Kaya pour apporter un soutien aux blessés soignés au Centre hospitalier régional (CHR) et remercier les équipes médicales pour leur dévouement. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/barsalogho-le-gouvernement-soutient-les-victimes-attaque-terroriste/\">Kaya/Barsalogho : le porte-parole du gouvernement dénonce une attaque « lâche et barbare »</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina a été endeuillé par une attaque terroriste survenue le samedi 24 août 2024, dans la commune de Barsalogho, située dans la région du Centre-Nord. Le lendemain, une délégation gouvernementale s’est rendue à Kaya pour apporter un soutien aux blessés soignés au Centre hospitalier régional (CHR) et remercier les équipes médicales pour leur dévouement.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Alors que le pays fait face à une crise sécuritaire sans précédent, cette attaque meurtrière a frappé une fois de plus la localité de <a href=\"https://libreinfo.net/burkina-faso-27-terroristes-abattus-a-barsalogho-centre-nord-par-larmee/\">Barsalogho</a>, déjà éprouvée par la violence des groupes armés terroristes. Les civils, rassemblés pour des travaux communautaires, ont été pris pour cibles par des hommes armés qui ont semé la terreur, faisant de nombreuses victimes.</p>\n<p>Le gouvernement a réagi rapidement en envoyant une délégation à Kaya pour soutenir les blessés et évaluer la situation sur place.</p>\n<p>Les témoignages évoquent une attaque d&rsquo;une extrême brutalité, menée par des assaillants armés qui ont ouvert le feu sur des civils sans distinction, visant femmes, enfants et personnes âgées. Malgré l’intervention rapide des Forces de Défense et de Sécurité (FDS), soutenues par des moyens aériens, le bilan humain reste lourd.</p>\n<p>Le dimanche 26 août, une équipe <a href=\"https://libreinfo.net/ministere-des-infrastructures-ministre-adama-luc-sorgho-chr-de-tenkodogo-burkina-faso-centre-est/\">gouvernementale</a> composée de Jean Emmanuel Ouédraogo, ministre en charge de la communication et porte-parole du gouvernement ; de Mahamadou Sana, ministre de la Sécurité ; de Lucien Kargougou, ministre de la Santé et de Nandy Somé, ministre de l&rsquo;Action humanitaire, s’est rendue au CHR de Kaya.</p>\n<p>La délégation était accompagnée du chef d&rsquo;état-major général de l&rsquo;armée. Cette visite avait pour objectif d’apporter du réconfort aux victimes et de saluer l&rsquo;engagement des agents de santé.</p>\n<p>Le ministre Jean Emmanuel Ouédraogo a exprimé la solidarité de la Nation envers les victimes de cette attaque <em><strong>« lâche et barbare ».</strong></em> Il a dénoncé <em><strong>« le visage du terrorisme, des criminels qui cherchent à affaiblir notre pays en s&rsquo;attaquant à des civils innocents, sans distinction, dans le but de faire un maximum de victimes ».</strong></em></p>\n<p>Le ministre de la Santé, Lucien Kargougou, a assuré que les soins nécessaires seraient fournis gratuitement aux victimes et que des dispositions spéciales ont été prises pour optimiser leur prise en charge, tant à Barsalogho qu&rsquo;à Kaya.</p>\n<p>Le Directeur régional de la Santé du Centre-Nord, Dr Mohamed Poda, a précisé que des dispositifs ont été mis en place pour assurer le triage, les évacuations et la prise en charge des blessés, y compris leur transfert à Ouagadougou pour des soins plus spécialisés.</p>\n<p>Mahamadou Sana, ministre de la Sécurité, a réaffirmé la détermination du gouvernement à protéger les populations face à la menace terroriste. <em><strong>« Il y a eu une riposte avec le soutien des vecteurs aériens. Malheureusement, nous avons enregistré des blessés et des pertes humaines, tant parmi les civils que les FDS et VDP. Nous continuerons à apporter une riposte ferme pour que l’ennemi sache que nous n’accepterons plus jamais de telles barbaries sur notre territoire »</strong></em>, a-t-il déclaré.</p>\n<p>Il a également rassuré la population en affirmant que toutes les mesures nécessaires ont été prises pour assurer sa sécurité, et que toute l’assistance humanitaire nécessaire sera fournie pour permettre aux victimes de se rétablir dans les meilleurs délais.</p>\n<p>Les autorités locales ont pris des mesures pour permettre aux familles d’enterrer leurs proches dignement. À Kaya, le marché restera fermé ce lundi 26 août, une décision prise pour permettre aux familles endeuillées de faire leur deuil en toute sérénité.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/barsalogho-le-gouvernement-soutient-les-victimes-attaque-terroriste/\">Kaya/Barsalogho : le porte-parole du gouvernement dénonce une attaque « lâche et barbare »</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Des quantités d’or exportées supérieures à celles produites", "link": "https://libreinfo.net/burkina-des-quantites-dor-exportees-superieures-a-celles-produites/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-des-quantites-dor-exportees-superieures-a-celles-produites", "published": "Mon, 26 Aug 2024 08:43:31 +0000", "summary": "<p>Dans une étude qui a concerné la période 2012-2021 relative aux flux financiers illicites (FFI) dans les mines, l’Initiative pour la transparence dans le secteur extractif du Burkina Faso (ITIE-BF) a révélé qu’il y a eu des quantités d’or exportées qui sont supérieures à celles produites.  Par Nicolas Bazié Le rapport est de mai 2023. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-des-quantites-dor-exportees-superieures-a-celles-produites/\">Burkina : Des quantités d’or exportées supérieures à celles produites</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Dans une étude qui a concerné la période 2012-2021 relative aux flux financiers illicites (FFI) dans les mines, l’Initiative pour la transparence dans le secteur extractif du Burkina Faso (ITIE-BF) a révélé qu’il y a eu des quantités d’or exportées qui sont supérieures à celles produites. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p>Le rapport est de mai 2023. C’est en juillet 2024 qu’il a été validé et remis au ministre en charge de l’économie, Dr Aboubakar Nacanabo, avant d&rsquo;être publié. Il est le concentré des résultats d’une étude faite sur les flux financiers illicites (FFI) dans le secteur extractif du Burkina sur la période 2012-2021.</p>\n<p>Il en ressort que les quantités exportées d&rsquo;or sont généralement supérieures à celles produites. Surtout durant la période allant de 2012 à 2015 où les quantités exportées étaient plus élevées que les quantités produites d&rsquo;environ six 6 tonnes en moyenne.</p>\n<p>Le rapport relève qu’à partir de 2016 les écarts se sont considérablement réduits entre les quantités produites et celles exportées. Au niveau du zinc, c&rsquo;est le même constat. Une comparaison faite entre les quantités produites et exportées de zinc de 2012 à 2021 le montre clairement.</p>\n<p>Sur toute la période 2012-2021, soit pendant 9 ans, les quantités de zinc exportées ont été supérieures à celles produites. En moyenne annuelle, cet écart a été de 11 072,60 tonnes, selon l’ITIE qui note que cela laisse penser qu&rsquo;il pourrait être à l&rsquo;origine de flux financiers illicites.</p>\n<p>L’ITIE-BF fait comprendre qu’il ne devrait pas y avoir de différence entre la quantité de zinc produite et celle exportée, car la totalité du produit est censée être exportée.</p>\n<p><em><strong>« Les écarts observés peuvent être dus à plusieurs facteurs notamment la faible maîtrise des quantités produites et la fraude»</strong></em>, soutient-elle.</p>\n<p><span>D&rsquo;un autre côté, l’ITIE-BF indique que certains sous-produits issus de l&rsquo;exploitation de l&rsquo;or (argent, platine, </span>cuivre, étain, lithium, etc.) ne sont pas valorisés par l&rsquo;administration burkinabè.</p>\n<p><span>Par exemple, l&rsquo;argent n&rsquo;a commencé à être valorisé qu&rsquo;à partir de 2016, alors que les sociétés minières le valorisent bien avant. <em><strong>«Cette non-valorisation des sous-produits </strong></em></span><em><strong>occasionne des manques à gagner en termes de ressources financières pour l&rsquo;Etat»,</strong></em> fait savoir le rapport.</p>\n<p>Et ce n’est pas tout. Le rapport de l’ITIE renseigne aussi que les statistiques internationales font ressortir le commerce du manganèse en provenance du Burkina sur toute la période d&rsquo;étude alors que les informations fournies par les services de l&rsquo;Etat ne font cas ni de production, ni d&rsquo;exportation sur ladite période.</p>\n<p><span>Les dernières informations existantes sur la production de manganèse </span>concernent les années 2010 et 2011, poursuit le rapport qui informe que l&rsquo;analyse des écarts entre les quantités produites et exportées a permis de comprendre l&rsquo;existence de lacunes dans le dispositif de suivi et de contrôle du secteur extractif.</p>\n<p>L’<a href=\"https://libreinfo.net/burkina-flux-financiers-illicites/\">ITIE-BF</a> trouve qu’il est nécessaire de mettre en place une synergie d&rsquo;actions entre les différentes administrations afin de renforcer la surveillance et le contrộle du secteur minier.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-des-quantites-dor-exportees-superieures-a-celles-produites/\">Burkina : Des quantités d’or exportées supérieures à celles produites</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Hauts-Bassins/Développement : Le gouvernement exhorte les opérateurs économiques à s’investir", "link": "https://libreinfo.net/hauts-bassins-developpement-le-gouvernement-exhorte-les-operateurs-economiques-a-sinvestir/?utm_source=rss&utm_medium=rss&utm_campaign=hauts-bassins-developpement-le-gouvernement-exhorte-les-operateurs-economiques-a-sinvestir", "published": "Sun, 25 Aug 2024 18:30:21 +0000", "summary": "<p>Une délégation gouvernementale conduite par le Général de brigade Kassoum Coulibaly, ministre d’État en charge de la Défense, accompagnée du ministre de l’Urbanisme Mikaïlou Sidibé et du Secrétaire général du gouvernement et du Conseil des ministres, Mathias Traoré, a rencontré ce samedi 24 août, les opérateurs économiques de la région des Hauts-Bassins à Bobo-Dioulasso.  Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/hauts-bassins-developpement-le-gouvernement-exhorte-les-operateurs-economiques-a-sinvestir/\">Hauts-Bassins/Développement : Le gouvernement exhorte les opérateurs économiques à s’investir </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Une délégation gouvernementale conduite par le Général de brigade Kassoum Coulibaly, ministre d’État en charge de la Défense, accompagnée du ministre de l’Urbanisme Mikaïlou Sidibé et du Secrétaire général du gouvernement et du Conseil des ministres, Mathias Traoré, a rencontré ce samedi 24 août, les opérateurs économiques de la région des Hauts-Bassins à Bobo-Dioulasso. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p>Pendant plus de deux heures, les membres du gouvernement ont échangé avec les acteurs du secteur privé. Au cours des échanges, les membres du gouvernement ont exhorté les opérateurs économiques à jouer un rôle plus actif dans le développement de la région, selon le Service d&rsquo;information du gouvernement.</p>\n<p><span>Le Général de Brigade Kassoum Coulibaly a insisté sur la nécessité de renforcer la cohésion sociale et l&rsquo;entente entre les différentes composantes de la région. </span><b><i>«Il faut que chacun retienne que personne ne viendra faire la région pour nous. Il n’y a que nous-mêmes… Les frustrations et les bagarres ne finiront pas. Mais cela ne doit pas être l’essentiel. L’essentiel, c&rsquo;est notre Burkina Faso que nous devrions garder debout»</i></b><span>, a-t-il affirmé.</span></p>\n<p><span>Lors de la rencontre, un bilan de la contribution des opérateurs économiques suite aux inondations du 9 juin 2024 à Bobo-Dioulasso a été présenté. Plus de 18 millions de francs CFA ont été mobilisés pour </span><b><i>«le curage du bassin de rétention du camp Ouezzin Coulibaly et des caniveaux de la ville de Sya»</i></b><span>. </span></p>\n<p><span>Le Général Coulibaly a particulièrement insisté sur l&rsquo;importance du respect des délais d’exécution des travaux à Bobo-Dioulasso. Il a mentionné une politique de </span><b><i>«tolérance zéro»</i></b><span> pour tout retard. </span></p>\n<p>Cette rencontre a également permis au Général Coulibaly de partager la vision du Président du Faso pour la relance économique de la région des <a href=\"https://libreinfo.net/dengue-a-bobo-dioulasso-la-situation-est-alarmante-dr-rodrigue-diao-directeur-regional-de-la-sante-des-hauts-bassins/\">Hauts-Bassins</a>.</p>\n<p>Plusieurs préoccupations ont été soulevées lors de cette rencontre et le chef de la délégation a assuré que le gouvernement en tiendra compte.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/hauts-bassins-developpement-le-gouvernement-exhorte-les-operateurs-economiques-a-sinvestir/\">Hauts-Bassins/Développement : Le gouvernement exhorte les opérateurs économiques à s’investir </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Election à la Fédération de football : Le candidat Oumarou Sawadogo en campagne dans la région du Nord", "link": "https://libreinfo.net/election-a-la-federation-de-football-le-candidat-oumarou-sawadogo-en-campagne-dans-la-region-du-nord/?utm_source=rss&utm_medium=rss&utm_campaign=election-a-la-federation-de-football-le-candidat-oumarou-sawadogo-en-campagne-dans-la-region-du-nord", "published": "Sun, 25 Aug 2024 16:25:44 +0000", "summary": "<p>L&#8217; unique candidat à l’élection du président de la Fédération burkinabè de football (FBF), le colonel-major à la retraite, Oumarou Sawadogo, et son équipe de campagne étaient à Ouahigouya le samedi 24 août 2024. Objectif : expliquer le programme du candidat et solliciter l’accompagnement des acteurs du football de la région du Nord s’il est [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/election-a-la-federation-de-football-le-candidat-oumarou-sawadogo-en-campagne-dans-la-region-du-nord/\">Election à la Fédération de football : Le candidat Oumarou Sawadogo en campagne dans la région du Nord</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L&rsquo; unique candidat à l’élection du président de la Fédération burkinabè de football (FBF), le colonel-major à la retraite, Oumarou Sawadogo, et son équipe de campagne étaient à Ouahigouya le samedi 24 août 2024. Objectif : expliquer le programme du candidat et solliciter l’accompagnement des acteurs du football de la région du Nord s’il est élu à la tête de la FBF le 31 août prochain.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Zakiss Ouédraogo</a>, correspondant dans le Yatenga</b></p>\n<p>Recherche d’un consensus autour des objectifs pour créer un environnement sûr et attractif au profit des acteurs du football durant les quatre prochaines années au Burkina. C’est l’une des missions que s’est assigné le candidat Oumarou Sawadogo s’il est élu président de la Fédération burkinabè de football (FBF).</p>\n<p>A la rencontre du 24 août, le directeur de campagne du candidat, Ousmane Boly, a, d’emblée, félicité le nouveau président de la Ligue régionale de football du Nord, Sidibé Seydou, fraichement élu la veille.</p>\n<p>L’équipe de campagne du colonel-major à la retraite a déballé le programme de ce dernier qui est bâti autour de quatre axes. Il s’agit de l’amélioration de la gouvernance du football burkinabè, du renforcement des capacités des acteurs et de la promotion du football burkinabè.</p>\n<p>Le renforcement et l’entretien des infrastructures et des équipements du football et la mobilisation des ressources financières ainsi que l’optimisation de la gestion sont respectivement les troisième et quatrième axes du programme prévu pour être exécuté sur la période 2024-2028.</p>\n<p>Le candidat Oumarou Sawadogo a fait savoir qu’à <em><strong>« travers l’exécution de ces quatre axes, le football burkinabè occupera une place honorable sur l’échiquier africain voire mondial».</strong></em> Il a ajouté que son <em><strong>« mandat sera une opportunité de poser des bases solides pour le rayonnement du football burkinabè »</strong></em>.</p>\n<p>Au cours de la rencontre, les acteurs du football et les amoureux du ballon rond ont soulevé les difficultés auxquelles la région du Nord est confrontée. Il s’agit, entre autres, de l’insuffisance des infrastructures sportives, du manque de formation des encadreurs, du faible accompagnement financier des clubs.</p>\n<p>L’équipe du candidat a dit avoir pris bonne note et promis qu’une fois élu, et avec l’ensemble des acteurs, des solutions consensuelles seront trouvées aux maux qui minent le <a href=\"https://libreinfo.net/election-fbf-recours-jonathan-pitroipaa/\">football</a> burkinabè.</p>\n<p>Le colonel-major à la retraite Oumarou Sawadogo a promis de créer une cohésion et une émulation sociale autour du football afin de remporter des victoires et de contribuer au développement de l’économie nationale s’il est élu à la tête de la faîtière.</p>\n<p>L’étape de Ouahigouya est la 10e de la tournée de présentation du programme de l’unique candidat dans les régions en prélude à l’élection de fin août.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/election-a-la-federation-de-football-le-candidat-oumarou-sawadogo-en-campagne-dans-la-region-du-nord/\">Election à la Fédération de football : Le candidat Oumarou Sawadogo en campagne dans la région du Nord</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
