{"source": "Burkina 24", "title": "Lutte contre les boissons alcoolisées prohibées : La BMCRF fait une importante saisie au quartier Tampouy de Ouagadougou", "link": "https://burkina24.com/2024/07/20/lutte-contre-les-boissons-alcoolisees-prohibees-la-bmcrf-fait-une-importante-saisie-au-quartier-tampouy-de-ouagadougou/", "published": "Sat, 20 Jul 2024 18:32:44 +0000", "summary": "<p>Le mercredi 17 juillet 2024, une équipe de la Brigade Mobile de Contrôle économique et de la Répression des Fraudes (BMCRF) a mené une opération réussie dans le quartier de Tampouy de Ouagadougou. Cette opération a permis la saisie d’un important stock de boissons spiritueuses conditionnées dans des emballages non conformes à la règlementation. Ce …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/20/lutte-contre-les-boissons-alcoolisees-prohibees-la-bmcrf-fait-une-importante-saisie-au-quartier-tampouy-de-ouagadougou/\">Lutte contre les boissons alcoolisées prohibées : La BMCRF fait une importante saisie au quartier Tampouy de Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Cohésion sociale : FDS et civils communient autour du ballon rond à Ouagadougou", "link": "https://burkina24.com/2024/07/20/cohesion-sociale-fds-et-civils-communient-autour-du-ballon-rond-a-ouagadougou/", "published": "Sat, 20 Jul 2024 15:28:41 +0000", "summary": "<p>Une équipe de l’armée de l’air, de la police nationale, de la gendarmerie, des sapeurs-pompiers, en gros, une équipe des FDS cumulées avec une équipe de civils s’affrontent du 19 au 20 juillet 2024 à Ouagadougou. Au nombre de 13, ces équipes communient dans l’objectif de renforcer les liens non seulement entre FDS mais aussi …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/20/cohesion-sociale-fds-et-civils-communient-autour-du-ballon-rond-a-ouagadougou/\">Cohésion sociale : FDS et civils communient autour du ballon rond à Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Coup de machettes de l’Association Jeunesse, Cinéma et Développement Durable pour officiellement débuter ses activités", "link": "https://burkina24.com/2024/07/20/coup-de-machettes-de-lassociation-jeunesse-cinema-et-developpement-durable-pour-officiellement-debuter-ses-activites/", "published": "Sat, 20 Jul 2024 14:20:33 +0000", "summary": "<p>Dans le cadre du lancement officiel de ses activités, l’Association Jeunesse, Cinéma et Développement Durable (AJCDD) a organisé ce samedi 20 juillet 2024 une journée de salubrité dans les alentours du siège du Festival Panafricain du Cinéma de Ouagadougou (FESPACO). Plusieurs acteurs, dont des membres d’associations sœurs, ont participé à l’événement.  Tenue sous le thème …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/20/coup-de-machettes-de-lassociation-jeunesse-cinema-et-developpement-durable-pour-officiellement-debuter-ses-activites/\">Coup de machettes de l’Association Jeunesse, Cinéma et Développement Durable pour officiellement débuter ses activités</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Le Colonel Assimi Goïta et le Capitaine Ibrahim Traoré élevés à la dignité de Grand-Croix dans l’Ordre National du Niger, à titre exceptionnel", "link": "https://burkina24.com/2024/07/20/le-colonel-assimi-goita-et-le-capitaine-ibrahim-traore-eleves-a-la-dignite-de-grand-croix-dans-lordre-national-du-niger-a-titre-exceptionnel/", "published": "Sat, 20 Jul 2024 13:23:59 +0000", "summary": "<p>Ceci est un communiqué du secrétariat général du gouvernement du Niger.  COMMUNIQUE DU SECRETARIAT GENERAL DU GOUVERNEMENT Le Président du Conseil National pour la Sauvegarde de la Patrie, Chef de l’État, Grand Maître des Ordres Nationaux, Son Excellence le Général de Brigade ABDOURAHAMANE TIANI a signé deux décrets élevant à la dignité de Grand-Croix dans …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/20/le-colonel-assimi-goita-et-le-capitaine-ibrahim-traore-eleves-a-la-dignite-de-grand-croix-dans-lordre-national-du-niger-a-titre-exceptionnel/\">Le Colonel Assimi Goïta et le Capitaine Ibrahim Traoré élevés à la dignité de Grand-Croix dans l’Ordre National du Niger, à titre exceptionnel</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Le Capitaine Ibrahim Traoré est comme un « chirurgien » qui soigne les plaies du Burkina Faso, selon Bassolma Bazié", "link": "https://burkina24.com/2024/07/20/le-capitaine-ibrahim-traore-est-comme-un-chirurgien-qui-soigne-les-plaies-du-burkina-faso-selon-bassolma-bazie/", "published": "Sat, 20 Jul 2024 13:04:48 +0000", "summary": "<p>Bassolma Bazié, ministre d’Etat, ministre en charge de la Fonction publique, du travail et de la protection sociale, a été invité à l’Université Joseph Ki Zerbo, à Ouagadougou, le vendredi 19 juillet 2024, afin de prendre part à la cérémonie marquant la clôture de la 9e édition des Universités Sankoré et la célébration du nouvel …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/20/le-capitaine-ibrahim-traore-est-comme-un-chirurgien-qui-soigne-les-plaies-du-burkina-faso-selon-bassolma-bazie/\">Le Capitaine Ibrahim Traoré est comme un « chirurgien » qui soigne les plaies du Burkina Faso, selon Bassolma Bazié</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Un guichet des immatriculations provisoires W et WW s’ouvre à Dakola", "link": "https://burkina24.com/2024/07/20/burkina-faso-un-guichet-des-immatriculations-provisoires-w-et-ww-souvre-a-dakola/", "published": "Sat, 20 Jul 2024 12:42:44 +0000", "summary": "<p>La cérémonie d’inauguration du Guichet des immatriculations provisoires W et WW de Dakola a eu lieu le vendredi 19 juillet 2024 dans ladite ville frontalière du Ghana. La cérémonie a été placée sous la présidence du ministre en charge des transports, Roland  Somda, représenté par la Gouverneure de la région du Centre-sud. L’histoire retiendra que …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/20/burkina-faso-un-guichet-des-immatriculations-provisoires-w-et-ww-souvre-a-dakola/\">Burkina Faso : Un guichet des immatriculations provisoires W et WW s’ouvre à Dakola </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Conseil Mondial de l’Energie : Abdoul Faissal Sawadogo lauréat du concours Future Energy Leader", "link": "https://www.burkinademain.com/2024/07/18/conseil-mondial-de-lenergie-abdoul-faissal-sawadogo-laureat-du-concours-future-energy-leader/", "published": "Thu, 18 Jul 2024 19:08:31 +0000", "summary": "Pour le Burkina Faso, c’est Abdoul Faissal Sawadogo qui est le lauréat de l’édition 2024 des Future Energy Leaders (FEL) du Conseil Mondial de l’Energie (CME). A ce titre, le jeune Sawadogo a l&#8217;honneur de représenter le pays à ce prestigieux programme mondial de l&#8217;énergie. Pour les responsables du Conseil Burkinabè de l’Energie (CBE), membre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Pour le Burkina Faso, c’est Abdoul Faissal Sawadogo qui est le lauréat de l’édition 2024 des Future Energy Leaders (FEL) du Conseil Mondial de l’Energie (CME). </strong><strong>A ce titre, le jeune Sawadogo a l&rsquo;honneur de représenter le pays à ce prestigieux programme mondial de l&rsquo;énergie</strong><strong>. Pour les responsables du Conseil Burkinabè de l’Energie (CBE), membre du CME depuis janvier dernier, c’est une bonne nouvelle qui va dans le sens des espoirs et attentes du secteur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44042\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44042\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-Copie.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44042\">Abdoul Faissal Sawadogo est le premier lauréat Burkinabè du concours Future Energy Leader du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Pour le Burkina Faso, l’on peut dire que les retombées de son adhésion en janvier 2024 au Conseil mondial de l’énergie (CME) suivie de sa participation, du 22 au 25 avril 2024 à Amsterdam au 26ème Congrès CME, ne se font pas attendre. En effet, depuis quelques semaines, l’on connaît déjà le lauréat du pays au Concours ‘’Future Energy Leaders (FEL)’’ de l’organisation internationale centenaire. Il s’agit de Abdoul Faissal Sawadogo qui a été retenu sur un total de 6 candidatures présentées par le Burkina Faso, les 5 autres postulants n’ayant pas pu satisfaire les critères de cette prestigieuse et sélective compétition du CME. Mais, au juste, qui est-il, comment a-t-il accueilli sa sélection et qu’entend-il faire ?</p>\n<p><strong>«C’est avec une grande fierté que je porterai haut les couleurs nationales»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44043\" style=\"width: 1080px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44043\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-2.jpg?resize=696%2C351&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44043\">Confiant, Abdoul Faissal Sawadogo entend porter haut  les couleurs du Burkina Faso dans ce Programme mondial de l’énergie</figcaption></figure>\n<p>Fondateur de l’association ‘’Coopération internationale World Emergence (CIWEM) dont il est le président en charge notamment de la promotion des énergies renouvelables et de la lutte contre le réchauffement climatique et surtout promoteur d&rsquo;une innovation révolutionnaire dans le domaine de l&rsquo;efficacité énergétique ; Faissal est allé à ce concours international de promotion de jeunes talents avec des atouts certains. Ce qui lui a permis, sans surprise, d’être donc retenu, à sa grande satisfaction.</p>\n<p>«Je voudrais avant tout remercier Dieu le tout-puissant, mes parents et mes proches pour leurs bénédictions. C’est tout un honneur pour moi d’être parmi les 46 lauréats de ce concours international Future Energy Leader, organisé par le Programme Mondial de l’Energie», a-t-il indiqué à l’annonce des résultats.</p>\n<p>Et d’assurer, confiant : «C’est avec une grande fierté que je porte et je porterai haut les couleurs du drapeau du pays des hommes intègres aux grandes instances, ateliers ou forums sur la transition énergétique, l’accès à l’énergie durable et à la lutte contre le réchauffement climatique».</p>\n<p><strong>Satisfaction, félicitations et encouragements du CBE<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44044\" height=\"527\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6-1.jpg?resize=696%2C527&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44046\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44046\" height=\"508\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/7.jpg?resize=696%2C508&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44046\">Le secrétaire général du Conseil Burkinabè de l&rsquo;Energie, Kévin Zossi Sanou, s&rsquo;est félicité de la sélection de Faissal Sawadogo</figcaption></figure>\n<p>Au Conseil Burkinabè de l’Energie qui a organisé le FEL en sa qualité de membre à part entière du Conseil Mondial de l’Energie ; l’heure est aussi à la satisfaction, aux félicitations et encouragements à l’annonce du résultat.</p>\n<p>«C’est une satisfaction et un bon accueil de cette sélection car, au moins un de nos candidats, figure sur la liste 2024 des « Future Energy Leaders » (FEL). Un message à l’endroit du lauréat et des autres candidats … C’est d’abord un message de félicitations et d’encouragement à l’endroit de Faissal et lui demander de vraiment s’appliquer à suivre le programme dans toutes ses exigences car il est le tout premier Burkinabè à franchir cette étape d’être sélectionné par le Conseil Mondial de l’Energie pour vendre ses idées novatrices et représenter dignement notre pays. Les candidats non retenus ne doivent pas perdre espoir car étant présents parmi les candidats 2024, le Conseil Mondial pourrait à tout moment recourir à eux en cas de besoin», a confié le secrétaire général du CBE Kévin Z. Sanou.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44047\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-4.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44045\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44045\" height=\"578\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-4.jpg?resize=696%2C578&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44045\">Au cours de la réunion hybride du Conseil d&rsquo;administration du CBE du 4 juillet dernier, le président Baba Ahmed Coulibaly a officiellement félicité et encouragé le lauréat Burkinabè du Concours Future Energy Leader</figcaption></figure>\n<p>Par ailleurs, cette sélection de Abdoul Faissal Sawadogo comme 1er FEL du Burkina Faso a même figuré au menu de la réunion hybride du Conseil d’administration du CBE tenue le 4 juillet dernier à Ouagadougou. Ce fut également l’occasion pour le président du CBE, Baba Ahmed Coulibaly de féliciter officiellement le lauréat Sawadogo et de l’exhorter à aller jusqu’au bout pour faire honneur au pays et contribuer véritablement au progrès du secteur de l’énergie, faisant allusion notamment à son innovation dans le domaine de l&rsquo;efficacité énergétique.</p>\n<p>En effet, l’objectif principal du Programme mondial FEL, c’est d’améliorer les connaissances, l’expérience et les compétences des participants et, in fine, de leurs pays.</p>\n<p><strong>Programme FEL pour accéder et contribuer aux outils de transition énergétique<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44048\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-5.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les candidats retenus auront l’occasion de d’accéder et contribuer aux outils de transition énergétique et aux études faisant autorité du Conseil en tant qu’experts ou observateurs, où ils peuvent développer leur expérience, leurs connaissances et leurs compétences dans un environnement axé sur l’énergie tout en contribuant au dialogue mondial du Conseil mondial de l’énergie.</p>\n<p>Aussi, grâce à un système flexible et interactif, le programme permet aux FEL de concevoir des projets avec des résultats précieux et pratiques – webinaires, événements et initiatives nationales et régionales. Ces projets font partie intégrante du programme FEL car ils contribuent à façonner la communauté FEL et offrent des opportunités uniques de coopération internationale.</p>\n<p>Le Programme permet d’assister à certains événements mondiaux, régionaux et nationaux du Conseil mondial de l’énergie, notamment le Congrès mondial de l’énergie et la Semaine mondiale de l’énergie. Ces rassemblements énergétiques de premier plan offrent aux futurs leaders de l’énergie une occasion unique de mieux comprendre les problèmes et les solutions énergétiques d’un point de vue mondial. Enfin, le Programme FEL permet aux bénéficiaires de créer leur propre réseau professionnel ; de façonner la vision du système énergétique de demain et de combler donc le fossé des générations.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 17 juillet 2024", "link": "https://www.burkinademain.com/2024/07/17/compte-rendu-du-conseil-des-ministres-du-17-juillet-2024/", "published": "Wed, 17 Jul 2024 19:39:40 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/07/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à la situation du personnel du Médiateur du Faso et propositions de solutions.</p>\n<p>Le Conseil des ministres du 29 mai 2024 avait instruit le ministre chargé du dossier de réexaminer la situation du personnel contractuel du Médiateur du Faso, suite à la suppression de l’institution par la loi n°045-2023/ALT du 30 décembre 2023 portant révision de la Constitution. A sa suppression, l’institution comptait 109 agents composés de fonctionnaires et de contractuels.</p>\n<p>Après réexamen du dossier, il ressort que tout le personnel fonctionnaire, hormis les agents de sécurité, a été redéployé et tous les contrats à durée déterminée ont pris fin le 30 avril 2024 à l’exception d’un qui court jusqu’au 31 décembre 2025.</p>\n<p>Le comité ad hoc mis en place pour gérer le passif du personnel a retenu 35 agents contractuels dont 34 à durée indéterminée et un à durée déterminée.</p>\n<p>Le Conseil a instruit le ministre chargé du dossier de prendre les dispositions en vue de l’emploi éventuel desdits agents dans la fonction publique d’Etat ou le cas échéant de la rupture de contrat pour ceux qui le souhaitent, conformément à la règlementation en vigueur.</p>\n<p>L’adoption de ce rapport permet la résolution définitive de la situation des ex contractuels du Médiateur du Faso.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté deux (02) projets de loi.</p>\n<p>Le premier projet de loi porte autorisation de ratification de l’Accord de prêt signé le 26 avril 2024 à Lomé, entre le Burkina Faso et la Banque Ouest africaine de développement (BOAD), pour le financement partiel du Projet d’urgence de production d’engrais minéraux (PUPE).</p>\n<p>Cet accord de prêt entre le Burkina Faso et la BOAD pour le financement du PUPE s’élève à 14 000 000 000 F CFA.</p>\n<p>Le coût global du Projet d’urgence de production d’engrais minéraux est estimé à 15 069 015 490 F CFA, financé par l’Etat burkinabè, la BOAD et la Société d’exploitation des phosphates du Burkina (SEPB).</p>\n<p>Le Projet d’urgence de production d’engrais minéraux a pour objectifs d’améliorer la productivité et la production agricoles et de faciliter l’accès aux engrais de qualité, en quantité et à des prix compétitifs.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>Le second projet de loi porte adoption d’un nouveau Code des douanes.</p>\n<p>Depuis son accession à l’indépendance, le Burkina Faso a connu un seul Code des douanes à travers la loi n°24/62/AN du 22 juin 1962. Ce code a fait l’objet de modifications en certaines de ses dispositions du fait de l’environnement commercial changeant et de l’évolution de certaines procédures douanières.</p>\n<p>Cependant, avec l’adhésion du Burkina Faso à l’Accord sur la facilitation des échanges (AFE) et à la Convention de Kyoto révisée (CKR), l’alignement de la législation douanière nationale aux dispositions de ces standards internationaux nécessite l’adoption d’un nouveau code des douanes.</p>\n<p>Ce projet de loi permettra à l’administration des douanes d’être plus performante en matière de mobilisation des recettes et à notre pays de respecter ses engagements internationaux.</p>\n<p>Les innovations majeures de ce projet de loi permettront entre autres de :</p>\n<p>&#8211; renforcer l’action des services douaniers dans la protection du droit de propriété intellectuelle, lutter contre la contrefaçon et contrôler le commerce extérieur ;</p>\n<p>&#8211; donner une base légale au suivi électronique des camions de marchandises en transit, au contrôle non intrusif des moyens de transport de marchandises et au paiement électronique du montant des droits et taxes éligibles ;</p>\n<p>&#8211; mettre en place de nouveaux régimes économiques ainsi que la zone franche ;</p>\n<p>&#8211; prendre en compte le trafic postal pour un meilleur suivi du commerce électronique ;</p>\n<p>&#8211; prévoir des voies de recours administratif et revoir à la baisse le quantum de certaines peines, conformément aux dispositions des standards internationaux (CKR et AFE).</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>Le Conseil a adopté un décret portant adoption de Pupilles de la Nation burkinabè.</p>\n<p>L’adoption de ce décret permet à soixante-trois (63) enfants orphelins des Forces de défense et de sécurité décédées dans l’exercice de leurs fonctions suite à des attaques terroristes, de jouir des droits attachés à la qualité de Pupille de la Nation burkinabè, conformément au décret n°2023 1162/PRESTRANS/PM/MDAC/MATDS/MEFP/MJDHRI/MSAHRNGF du 19 septembre 2023 fixant la procédure d’adoption et les modalités de protection et de soutien aux Pupilles de la Nation.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un rapport relatif aux projets spécifiques au titre de l’année 2024 du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises.</p>\n<p>Ces projets spécifiques concernent la réalisation d’infrastructures et l’acquisition de biens et services identifiés dans des délais réduits. Il s’agit :</p>\n<p>&#8211; de la mise en place d’un système de marquage et de traçabilité des produits du tabac au Burkina Faso ;</p>\n<p>&#8211; de l’acquisition d’équipements ;</p>\n<p>&#8211; de la réalisation des travaux de réhabilitation des infrastructures du site de l’ex BRAFASO ;</p>\n<p>&#8211; de l’acquisition de matières premières dans le cadre du démarrage de l’ex BRAFASO ;</p>\n<p>&#8211; de la fourniture de prestations de transport et de transit de matériel ;</p>\n<p>&#8211; de la réhabilitation de la clôture et de la construction de guérites à l’ex-BRAFASO.</p>\n<p>Le coût global de ces projets spécifiques est estimé à onze milliards cent millions (11 100 000 000) F CFA TTC.</p>\n<p>Le financement est assuré par les comptes trésors «relance BRAFASO» et «restructuration des entreprises en difficulté», gestion 2024.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant organisation de l’électrification dans les centres ruraux.</p>\n<p>En 2017, le Burkina Faso a adopté la loi n°014/AN du 20 avril 2017 portant règlementation générale du secteur de l’énergie. Cette loi a libéralisé la production de l’énergie. Malgré la libéralisation du secteur, force est de reconnaître qu’il existe une disparité des taux d’électrification entre le milieu rural et le milieu urbain qui étaient respectivement de 5,49% et de 86,21% en 2022.</p>\n<p>Les coopératives d’électricité qui ont été mises à contribution pour booster l’électrification rurale n’ont pas produit de résultats probants en 20 ans d’existence à cause de difficultés récurrentes de gestion.</p>\n<p>C’est dans ce contexte qu’une stratégie d’électrification rurale a été élaborée en 2024 à l’effet de porter le taux d’électrification à 50% en 2028.</p>\n<p>Un des défis majeurs à relever dans le cadre de cette stratégie est l’amélioration de la gouvernance dans le domaine de l’électrification rurale qui passe nécessairement par une réorganisation du secteur.</p>\n<p>Les principales innovations de ce décret concernent notamment :</p>\n<p>&#8211; la clarification du rôle de tous les acteurs dans cette nouvelle réorganisation ;</p>\n<p>&#8211; la suspension de la création de nouvelles coopératives d’électricité sans concession ;</p>\n<p>&#8211; l’octroi de concessions au secteur privé professionnel pour un investissement massif en zones rurales ;</p>\n<p>&#8211; le transfert à la SONABEL pour exploitation des localités gérées par des coopératives d’électricité ne disposant pas de concessions ou faisant preuve d’une mauvaise gestion.</p>\n<p>L’adoption de ce décret permet de réorganiser le domaine de l’électrification rurale en vue d’améliorer le taux d’électrification au Burkina Faso.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE L’URBANISME, DES AFFAIRES FONCIERES ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant règlementation des servitudes des canaux primaires inondables des eaux pluviales, des zones inondables inconstructibles dans la ville de Ouagadougou.</p>\n<p>Ce décret est une relecture du décret n°2009-793/PRES/PM/MUH/MATD/MEF/MID/MAHRH/MECV du 19 novembre 2009 portant règlementation des servitudes des canaux primaires d’évacuation des eaux pluviales, des zones inondables inconstructibles, et des zones submersibles dans la ville de Ouagadougou.</p>\n<p>Cette relecture permettra de rendre distinctes les servitudes pour chaque barrage et chaque canal.</p>\n<p>L’adoption de ce décret permet une meilleure application des servitudes des canaux, barrages et ruisseaux et une réduction des risques d’inondation dans la ville de Ouagadougou.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p>II 1 Le ministre de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil le bilan de l’organisation des examens scolaires de la session de 2024.</p>\n<p>Les examens scolaires du Certificat d’études primaires (CEP), du Brevet d’études du premier cycle (BEPC), du Brevet d’études professionnelles (BEP), du Certificat d’aptitude professionnelle (CAP) et du baccalauréat (BAC) se sont globalement bien déroulés dans les treize (13) régions.</p>\n<p>L’examen du CEP s’est déroulé du 04 au 15 juin et a connu un taux de succès de 82,16 % contre 71,24% en 2023, soit une amélioration de 10,92 points.</p>\n<p>L’examen du BEPC s’est déroulé du 04 au 17 juin et a connu un taux de succès de 47,19 % contre 38,27% en 2023, soit une hausse de 8,92 points.</p>\n<p>Les examens du BEP et du CAP se sont déroulés du 04 au 15 juin et ont connu un taux de succès de 68,73% contre 75,57% en 2023, soit une régression de 6,84 points.</p>\n<p>L’examen du Baccalauréat s’est déroulé du 18 juin au 05 juillet et a connu un taux de succès de 52,61% contre 39,27% en 2023, soit une hausse de 13,34 points.</p>\n<p><strong>II 2 Le ministre des Sports, de la jeunesse et de l’emploi a fait au Conseil deux (02) communications.</strong></p>\n<p>La première communication est relative à la célébration en différé le 25 juillet 2024 de la première édition de la Journée mondiale des compétences des jeunes (JMCJ) instaurée par les Nations unies le 15 juillet de chaque année.</p>\n<p>Cette édition, placée sous le thème « Compétences des jeunes au service de la paix et du développement» sera organisée dans toutes les régions du Burkina Faso. La cérémonie officielle de la JMCJ aura lieu à Ouagadougou.</p>\n<p>La Journée mondiale des compétences des jeunes vise d’une part, à rappeler l’importance de la transmission aux jeunes des compétences nécessaires à l’emploi, à l’obtention d’un travail décent et à l’entrepreneuriat, et d’autre part, à leur donner les moyens de faire face aux problèmes et aux défis liés à l’embauche dans un monde en perpétuelle mutation.</p>\n<p>La seconde communication est relative au compte rendu de la première édition du Forum national des acteurs du volontariat au Burkina Faso (FONAV-BF) tenue du 21 au 23 mai 2024 à Ouagadougou.</p>\n<p>L’objectif de cette édition était de mener la réflexion sur les problématiques de gestion et de promotion du volontariat pour une meilleure contribution au développement socio-économique de notre pays.</p>\n<p>Les travaux du Forum ont permis de faire un diagnostic sans complaisance dans la perspective d’opérer des mutations nécessaires dans les attributions et la restructuration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et d’adopter une feuille de route des acteurs pour la promotion du volontariat.</p>\n<p>Des recommandations ont été formulées. Il s’agit entre autres :</p>\n<p>&#8211; de la prise en compte du volontariat dans les différentes politiques sectorielles, plans, projets et programmes de développement ;</p>\n<p>&#8211; de l’élaboration d’un texte réglementaire sur la pratique du bénévolat par les associations et les communautés comme forme traditionnelle du volontariat ;</p>\n<p>&#8211; de l’élaboration et la mise en œuvre d’une stratégie de mobilisation d’un million de volontaires sur les chantiers de développement à l’horizon 2026.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Abdou DIALLO, Officier, est nommé Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès de la République du Niger, avec résidence à Niamey ;</p>\n<p>&#8211; Madame Bibata NEBIE/OUEDRAOGO, Mle 130 219 D, Magistrat, catégorie P, grade exceptionnel, 6ème échelon, est nommée Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès du Japon, avec résidence à Tokyo.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>&#8211; Monsieur Marcel OUEDRAOGO, Mle 217 041 T, Conseiller en gestion des ressources humaines, 1ère classe, 8ème échelon, est nommé Chargé de mission.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE, DE LA DECENTRALISATION ET DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Wennélebsida Jean-Alexandre DARGA, Mle 57 711 K, Inspecteur général de police, catégorie 1, 5ème classe, 2ème échelon, est nommé Directeur général de la police nationale.</p>\n<p><strong>D AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Eric ZOUNGRANA, Mle 118 848 A, Conseiller des affaires étrangères, 1ère classe, 10ème échelon, est nommé Consul général du Burkina Faso à Paris (République française).</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Monsieur Simon-Pierre BOUSSIM, Mle 225 081 H, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Inspecteur des finances ;</p>\n<p>&#8211; Monsieur Lougri Jean LEGMA, Mle 47 699 R, Inspecteur des impôts, 1ère classe, 16ème échelon, est nommé Inspecteur des finances.</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Moussa Poulmawendé ZIDA, Mle 118 318 Z, Ingénieur du développement rural, 1<sup>ère</sup> classe, 7ème échelon, est nommé Responsable du Programme budgétaire 075 «Aménagements hydro-agricoles et irrigations », cumulativement avec ses fonctions de Directeur général des Aménagements agro-pastoraux et du développement de l’irrigation ;</p>\n<p>&#8211; Monsieur Emilien Ulrich Emmanuel Yisso BAKONE, Mle 288 546 C, Ingénieur d’élevage, 1ère classe, 4ème échelon, est nommé Responsable du Programme budgétaire 081 « Sécurisation et gestion durable des ressources pastorales » ;</p>\n<p>&#8211; Monsieur Weidain Aboubacar Mahmane NACRO, Officier, est nommé Responsable du Programme budgétaire 083 « Santé animale et santé publique vétérinaire », cumulativement avec ses fonctions de Directeur général des Services vétérinaires ;</p>\n<p>&#8211; Monsieur Abdoulaye KOUDOUGOU, Mle 254 891 S, Conseiller en études et analyses, 1ère classe, 6ème échelon, est nommé Directeur de la Prospective, de la planification et du suivi-évaluation ;</p>\n<p>&#8211; Monsieur Al Ibrahim TRAORE, Mle 264 114 J, Conseiller en études et analyses, 1ère classe, 5ème échelon, est nommé Chef de Département chargé du Programme alimentaire mondial au Secrétariat exécutif du Conseil national de sécurité alimentaire ;</p>\n<p>&#8211; Monsieur Souleymane ZIO, Mle 293 471 T, Conseiller en études et analyses, 1ère classe, 4ème échelon, est nommé Chef de Département de la résilience et la nutrition au Secrétariat exécutif du Conseil national de sécurité alimentaire.</p>\n<p><strong>G AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>&#8211; Monsieur Emile GNOUMOU, Mle 279 917 M, Administrateur civil, 1ère classe, 5ème échelon, est nommé Secrétaire général du Conseil supérieur de la communication (CSC).</p>\n<p><strong>H AU TITRE DU MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>&#8211; Monsieur Ali ZINA, Mle 32 350 N, Administrateur civil, 1ère classe, 13ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Emmanuel Rél-wendé KAGUEMBEGA, Mle 117 462 E, Ingénieur en génie civil, 1ère classe, 3ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Ollo PALENFO, Officier, est nommé Secrétaire permanent des Travaux routiers à haute intensité de main d’œuvre (SP-TRHIMO).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la société NORDGOLD YIMIOUGOU SA au titre du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; de l’Ecole normale supérieure (ENS) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Conseil burkinabè des chargeurs (CBC) au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière.</p>\n<p><strong>A MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Khalil COULIBALY, Mle 222 184, Attaché en études et analyses, Administrateur représentant l’Etat, au titre du ministère de l’Energie, des mines et des carrières au Conseil d’administration de la société minière NORDGOLD YIMIOUGOU SA pour un premier mandat de trois (03) ans.</p>\n<p><strong>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Dimitri TUINA, Elève professeur des collèges d’enseignement général, Administrateur représentant les stagiaires au Conseil d’administration de l’Ecole normale supérieure (ENS) pour la durée de son mandat de Délégué général.</p>\n<p><strong>C MINISTERE DES TRANSPORTS, DE LA MOBILITE URBAINE ET DE LA SECURITE ROUTIERE</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises :</p>\n<p>&#8211; Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Georges Armand Nir-Yang MEDAH, Mle 49 335 Y, Inspecteur divisionnaire des douanes.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’AGENCE DE PROMOTION DES EXPORTATIONS (APEX)</strong></p>\n<p>&#8211; Monsieur Rayaguedewinde Simon ZEMODO, Mle 90 121 A, Economiste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE NATIONALE BURKINABE D’HYDROCARBURES (SONABHY)</strong></p>\n<p><strong>&#8211; Monsieur Cyriaque Auguste Bernard YAMEOGO, Mle 258, Informaticien.</strong></p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT NATIONAL DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE COLA DU BURKINA</strong></p>\n<p>&#8211; Monsieur Boureima OUEDRAOGO, Comptable.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière :</strong></p>\n<p>&#8211; Monsieur Jean Victorien TOE, Mle 130 331 T, Magistrat ;</p>\n<p>&#8211; Monsieur Baowendmanegré ZOUNGRANA, Mle 248 615 L, Ingénieur en transport.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE CONSEIL INTERPROFESSIONNEL DES ENTREPRISES DU FASO</strong></p>\n<p>&#8211; Monsieur Al Hassane SIENOU, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE BURKINABE DES FIBRES TEXTILES</strong></p>\n<p>&#8211; Monsieur Lassana KARGOUGOU, Mle 05 163, Ingénieur agronome.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DE COMMERCE ET D’INDUSTRIE DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DES MINES DU BURKINA</strong></p>\n<p>&#8211; Monsieur Ditil Moussa PALENFO, Juriste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT PROFESSIONNEL DES INDUSTRIELS</strong></p>\n<p>&#8211; Monsieur Ali COMPAORE, Mle P 014, Ingénieur du développement rural.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT DES PROFESSIONNELS DE PETROLIERS</strong></p>\n<p>&#8211; Monsieur Nicaise KAMBOU, Promoteur d’entreprise.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA FEDERATION NATIONALE DES ARTISANS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Sibiraogo Pierre YAMEOGO, Couturier.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT DES PHARMACIENS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Wendpouloumdé Aymar TIENDREBEOGO, Pharmacien.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ASSOCIATION DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE PRODUITS CEREALIERS D’ELEVAGE ET DU CRU</strong></p>\n<p>&#8211; Monsieur Kassari KONATE, Promoteur d’entreprise.</p>\n<p><strong> </strong></p>\n<p><strong>Le  Porte-parole du Gouvernement,</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Financement du développement : 2e forum de l’IDA 21 avec la société civile africaine", "link": "https://www.burkinademain.com/2024/07/10/financement-du-developpement-2e-forum-de-lida-21-avec-la-societe-civile-africaine/", "published": "Wed, 10 Jul 2024 02:41:22 +0000", "summary": "A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21e cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21<sup>e</sup> cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le rôle et l’engagement de ces acteurs sont essentiels pour l’atteinte de l’objectif de 120 milliards de dollars US à mobiliser en faveur du développement des pays les moins avancés, notamment les pays africains, surtout dans un contexte de crise généralisée.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43972\" height=\"327\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?resize=600%2C327&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a> </strong></p>\n<p>Les organisations de la société civile sont des partenaires importants pour la Banque mondiale dans le cadre de la réalisation du vingtième cycle de l’Association internationale de développement (IDA) dont l’objectif est de mobiliser quelques 120 milliards de dollars américains en faveur du développement dans 75 pays à faibles revenus ; avec comme objectif de mettre fin à l’extrême pauvreté dans ces pays d’ici à 2030. 70% de ces financements devraient bénéficier aux pays de l’Afrique dont ceux de l’Ouest et du Centre. Dans le cadre de leur mobilisation pour l’atteinte de ces objectifs de l’IDA 21, les acteurs de la société civile de l’Afrique de l’Ouest et du Centre ont participé ce lundi 8 juillet 2024 à un forum régional en ligne organisé depuis Cotonou, au Bénin. C’est le deuxième forum du genre après celui organisé en avril en Nairobi au Kenya au profit des acteurs de la société civile de l’Afrique de l’Est.</p>\n<p><strong>Participation des acteurs de la société civile du Burkina</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43973\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43973\" height=\"499\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?resize=696%2C499&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43973\">Avec la facilitation du chargé des relations extérieures de la Représentation nationale de la Banque mondiale Lionel Yaro, des acteurs de la société civile burkinabè ont participé au forum régional de l&rsquo;IDA21</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43974\" height=\"528\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?resize=696%2C528&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>A Ouagadougou, une dizaine d’acteurs de la société civile ont pu prendre part au forum depuis la Représentation nationale de la Banque Mondiale, sise à Ouaga 2000. A leur accueil, le chargé des relations extérieures Lionel Yaro qui a joué le facilitateur. Après avoir suivi les différentes interventions au programme du forum, les représentants burkinabè ont posé la question du soutien aux actions des acteurs de la société dans le cadre de la mise en œuvre des projets et programmes de l’IDA, ce qui est prévu pour des Etats comme le Burkina Faso confronté au terrorisme.</p>\n<p>Et à écouter les intervenant notamment le vice-président de la Banque mondiale en charge du financement de développement, Akihiko Nishio, qui a évoqué les orientations stratégiques et mises à jour de cette IDA 21, l’espoir est permis avec tout ce qui est déjà fait ou en cours.</p>\n<p><strong>Comprendre l’IDA 21, les réformes, les impacts attendus<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43975\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?resize=696%2C316&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Le 21<sup>e</sup> cycle de reconstitution des ressources de l’IDA intervient dans le contexte d’une Banque mondiale en pleine évolution, qui a adopté une vision élargie et met l’accent sur la prestation de services aux pays avec un impact plus important. Dans cette optique, le thème général proposé pour IDA 21 est «Mettre fin à la pauvreté sur une planète vivable : avoir un impact avec urgence et ambitions». Pour y parvenir, le cadre d’orientation proposé englobe cinq domaines d’interventions : les personnes, la planète, la prospérité, la numérisation et l’infrastructure ; et quatre axes : l’égalité des sexes, davantage d’emplois et de meilleure qualité, une vie meilleure pour les personnes en situation de fragilité, de conflit et de violence et plus d’investissements privés.</p>\n<p>En outre, il y a plus de flexibilité, plus d’accès à la liquidité pour les petits pays qui peuvent demander par exemple une pause dans le remboursement de leurs dettes. Aussi, en cas de catastrophes, les pays peuvent avoir accès à des ressources financières additionnelles. De même, il y aura une réduction d’un tiers le temps de la préparation des dons pour faciliter leur accès aux pays bénéficiaires.</p>\n<p>Ainsi, l’IDA devient plus simple, plus performante et plus rapide, avec ces réformes qui amélioreront les opérations et les résultats et permettront de répondre aux grands défis de notre époque : «aider les pays pauvres à sortir leurs populations de la pauvreté ; à les protéger des effets du changement climatique, des pandémies et de la fragilité ; et à stimuler la croissance économique pour créer des emplois et la prospérité».</p>\n<p><strong>Rôle des organisations de la société civile africaines<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43976\" height=\"568\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?resize=696%2C568&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>L’IDA collabore avec un large éventail de partenaires, notamment les gouvernements emprunteurs, les organismes des Nations-Unies, les organisations de la société civile et le secteur privé, tout en œuvrant au sein des systèmes bilatéraux et multilatéraux. L’IDA est déterminée à renforcer sa collaboration avec tous ces partenaires, reconnaissant que ces partenariats sont essentiels à l’impact de l’IDA et chacun à un rôle complémentaire à jouer. Et à écouter les représentant des pays de l’Afrique de l’Ouest et du Centre qui ont participé au forum régional de ce 8 juillet, il y a un réel intérêt de jouer un plus grand rôle de leur part. Ils ne souhaitent un meilleur accompagnement de la Banque mondiale.  A noter qu’au total, 21 pays ouest-africains et centrafricains ont pris part au présent forum régional. Il s’agit du Bénin, Burkina Faso, Cap Vert, Cameroun, Tchad, de la République centrafricaine, République du Congo, Côte d’Ivoire, du Gabon, de la Gambie, du Ghana, de la Guinée, de la Guinée-Bissau, du Libéria, du Mali, de la Mauritanie, du Niger, du Nigéria, du Sénégal, de la Sierra Leone et du Togo. La réunion finale d’annonces de contributions et de reconstitution des ressources de l’IDA 21 est prévue pour les 5-6 décembre 2024 à Séoul, e, Corée du Sud.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Les femmes et les filles au centre du financement des statistiques pour le développement", "link": "https://www.burkinademain.com/2024/07/09/les-femmes-et-les-filles-au-centre-du-financement-des-statistiques-pour-le-developpement/", "published": "Tue, 09 Jul 2024 20:45:51 +0000", "summary": "Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles. «Les femmes et les filles au centre du financement des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43965\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Les femmes et les filles au centre du financement des statistiques pour le développement</strong></p>\n<p><strong>Gaborone, le 8 juillet 2024 (CEA) &#8211; Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.</strong></p>\n<p>De hauts responsables du secteur public et des acteurs de la société civile de près de 40 pays africains se sont réunis à Gaborone (Botswana) pour la sixième édition, du Forum africain sur les statistiques de genre 2024 (AGSF24). L’AGSF de cette année vise à faire le point sur les progrès réalisés par l’Afrique et les perceptions du genre dans la Déclaration d’Addis-Abeba sur la population et le développement, le Programme d’action d’Addis-Abeba ainsi que le troisième Programme africain sur les statistiques de genre.</p>\n<p>Le thème dudit Forum «Mutualiser les efforts : financer les données qui font que les femmes et les filles comptent », s’inspire de l’appel lancé lors de la Journée internationale de la femme 2024, « Investir dans les femmes, accélérer le rythme ».</p>\n<p>«Le déficit de financement pour les Objectifs de développement durable (ODD) s’élève à 1 300 milliards de dollars par an », a déclaré le Chef de la Section des statistiques démographiques et sociales, William Muhwava, s’exprimant au nom du Directeur du Centre africain pour la statistique, de la Commission économique pour l’Afrique (CEA), Oliver Chinganya.</p>\n<p>« L&rsquo;Afrique a besoin de 800 millions de dollars supplémentaires, au minimum, par an pour atteindre les ODD. Au rythme actuel, l&rsquo;égalité des sexes ne sera atteinte qu&rsquo;en 2094 », a déclaré M. Muhwava.</p>\n<p>Bien que l&rsquo;aide au développement, en faveur de l&rsquo;égalité des sexes, augmente annuellement depuis 2015, le financement des données et des statistiques de genre genre a chuté de près de la moitié par rapport aux moyennes de 2019. « Investir dans la production et l’utilisation de données sur le genre et les mettre au service de l’égalité des sexes est donc l’objectif commun crucial de l’AGSF24 », a déclaré la Représentante du Bureau multi-pays d’ONU Femmes en Afrique du Sud (SAMCO), Madame Aleta Miller.</p>\n<p>En tant que l’une des réunions annuelles, les plus importantes, des producteurs et des utilisateurs de statistiques de genre en Afrique, l’AGSF fournit une plateforme inestimable pour améliorer la façon dont la région met à disposition et utilise les données de genre. Ces dernières peuvent être utilisées pour des politiques probantes et la prise de décisions, notamment en matière de budgétisation sensible au genre, pour améliorer la vie des femmes et des filles africaines.</p>\n<p>«Sans une approche genre des statistiques, la planification et la mise en œuvre des politiques, des programmes et des projets ne prendront pas suffisamment en compte, la différence de statut entre les hommes et les femmes », a déclaré Koffi Marc Kouakou, statisticien-économiste principal de la BAD, s&rsquo;exprimant au nom de Nathalie Gahunga, directrice de la division du genre et de l&rsquo;autonomisation des femmes de la BAD.</p>\n<p>«Il s’agit d’une occasion précieuse de renforcer la collaboration régionale, de partager les meilleures pratiques et d’élaborer des stratégies visant non seulement à mobiliser des financements, mais aussi à mutualiser les ressources pour la production et l’utilisation de données de genre », a déclaré la Secrétaire permanente du Botswana pour la jeunesse, les sports et la culture, Madame Bridget John.</p>\n<p>«Le partage d’expérience et l’échange d’idées par le biais de ce forum interdisciplinaire nous permettront d’acquérir les nouvelles connaissances pratiques nécessaires pour faire avancer ce programme », a déclaré le Madame John.</p>\n<p>La sixième édition de l’AGSF est organisé conjointement par Statistics Botswana, la Commission de l&rsquo;Union africaine (CUA), la Banque africaine de développement (BAD), PARIS21, la Coopération pour le développement de l&rsquo;Afrique australe (SADC) et ONU Femmes sous les auspices de la Commission économique pour l’Afrique (CEA).</p>\n<p>-FIN-</p>\n<p>Pour des informations supplémentaires, veuillez contacter :</p>\n<p>&nbsp;</p>\n<p>Statistics Botswana</p>\n<p>Jimmy George</p>\n<p>Chargé de la communication <a href=\"mailto:jgeorge@statsbots.org.bw\">jgeorge@statsbots.org.bw</a></p>\n<p>&nbsp;</p>\n<p>ONU Femmes (Afrique de l’Ouest et centrale) Michele Serrousi</p>\n<p>Spécialiste régionale des statistiques de genre,</p>\n<p>Afrique de l’Ouest et du Centre</p>\n<p><a href=\"mailto:Michele.Serrousi@unwomen.org\">Michele.Serrousi@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>CEA</p>\n<p>Fatouma Sissoko</p>\n<p>Statisticienne de genre</p>\n<p>Centre africain pour la statistique <a href=\"mailto:sissokof@un.org\">sissokof@un.org</a></p>\n<p>&nbsp;</p>\n<p>Paris21 (Direction de la statistique et des données/OCDE)</p>\n<p>Lauren Harrison Desai</p>\n<p>Analyste de politiques, Chef des écosystèmes de données</p>\n<p>Direction de la statistique et des données</p>\n<p><a href=\"mailto:Lauren.HARRISON@oecd.org\">Lauren.HARRISON@oecd.org</a></p>\n<p>&nbsp;</p>\n<p>SADC</p>\n<p>Pamela Siliba Chirwa</p>\n<p>Coordinatrice principale de projets</p>\n<p><a href=\"mailto:pchirwa@sadc.int\">pchirwa@sadc.int</a></p>\n<p>&nbsp;</p>\n<p>Banque africaine de développement (BAD)</p>\n<p>Koffi Marc Kouakou</p>\n<p>Statisticien/Économiste</p>\n<p>Genre, femmes et société civile</p>\n<p><a href=\"mailto:m.koffi@afdb.org\">m.koffi@afdb.org</a></p>\n<p>&nbsp;</p>\n<p>UN Women (East &amp; Southern Africa)</p>\n<p>Isabella Schmidt</p>\n<p>Spécialiste régionale des statistiques</p>\n<p>De genre</p>\n<p>Afrique de l’Est et australe</p>\n<p><a href=\"mailto:Isabella.Schmidt@unwomen.org\">Isabella.Schmidt@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>» </strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina: Rencontre des Chefs de Canton de l’Ouest à Bobo", "link": "https://www.burkinademain.com/2024/07/08/burkina-rencontre-des-chefs-de-canton-de-louest-a-bobo/", "published": "Mon, 08 Jul 2024 20:52:10 +0000", "summary": "Sa Majesté Fadouga II, Chef de Canton de Banfora à l&#8217;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024. L&#8217;objectif de cette visite des chefs traditionnels de l’Ouest Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sa Majesté Fadouga II, Chef de Canton de Banfora à l&rsquo;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024.</strong></p>\n<p>L&rsquo;objectif de cette visite des chefs traditionnels de l’Ouest Burkina à Sya ce 7 juillet, c’était de se concerter et d&rsquo;échanger sur la sécurité nationale, le problème foncier, le statut et la prise en charge des chefs.</p>\n<p>En outre, ces Chefs de Canton sus-cités sont désignés pour représenter l&rsquo;ensemble des Chefs de Canton de l&rsquo;Ouest du Burkina.</p>\n<p>Alors, ces derniers vont rencontrer le Chef de l&rsquo;Etat, Capitaine Ibrahim Traoré à Ouagadougou le 11 juillet prochain afin de soumettre leurs doléances et d&rsquo;analyser les plans d&rsquo;actions.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43948\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43948\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?resize=696%2C405&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43948\">Photo des représentants des Chefs de Canton. (De droite à gauche) Le 1er : Chef de Canton des Peuls; 2ème: CC de Karangasso Vigué; 3ème : CC de Fô;/et le 4ème: CC de Banfora</figcaption></figure>\n<p>Par ailleurs, concernant sécurité nationale, notre pays le Burkina Faso est confronté au fléau de l&rsquo;hydre terroriste depuis plus d&rsquo;une dizaine d&rsquo;années.</p>\n<p>Ainsi, la quasi-totalité des régions du Burkina Faso a été affectée par cette crise sécuritaire sans précédent.</p>\n<p>Néanmoins, des missions conjointes de nos FDS et VDP ont favorisé une lueur d&rsquo;espoir quant à l&rsquo;éradication totale de ce fléau. Dès lors, pour leur part de contribution, les Chefs de Canton demeurent une pièce maîtresse à n&rsquo;en point douter pour le renforcement de la cohésion sociale et du retour inconditionnel de la paix dans nos différentes contrées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Mobilisation autour d’un plaidoyer sur l’alimentation du nourrisson", "link": "https://www.burkinademain.com/2024/07/07/banfora-mobilisation-autour-dun-plaidoyer-sur-lalimentation-du-nourrisson/", "published": "Sun, 07 Jul 2024 21:00:00 +0000", "summary": "La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&#8217;ONG Progettomondo, s&#8217;est mobilisée, le 5 juillet dernier, autour d&#8217;un plaidoyer sur l&#8217;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&#8217;est déroulée d&#8217;abord en plénière dans la salle des fêtes de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&rsquo;ONG Progettomondo, s&rsquo;est mobilisée, le 5 juillet dernier, autour d&rsquo;un plaidoyer sur l&rsquo;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&rsquo;est déroulée d&rsquo;abord en plénière dans la salle des fêtes de la mairie, puis en atelier à la place de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43953\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43953\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43953\">Les membres du jury en pleine séance  d&rsquo;analyse des mets préparés sur place</figcaption></figure>\n<p>Pour la présente cérémonie, les interventions ont essentiellement porté sur la sécurité nutritionnelle pour une nutrition adéquate des mères et des enfants de 0 à 5 ans dans les régions des Cascades et du Centre Ouest au Burkina Faso dont l&rsquo;intitulé est &lt;&lt; Nourrir le futur &gt;&gt;.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43954\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43954\" height=\"544\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?resize=696%2C544&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43954\">Fousséni Sanou, point focal du District sanitaire de Banfora, s&rsquo;est félicité du bon déroulement de la cérémonie</figcaption></figure>\n<p>«C&rsquo;est une initiative qui est vraiment louable puisqu&rsquo;elle permet de prévenir la malnutrition chez les enfants. Je pense que cette initiative, c&rsquo;est pour que la communauté continue aussi avec cette leçon au niveau communautaire, donner l&rsquo;information aux gens sur le comment bien se nourrir, bien nourrir la femme enceinte, la femme allaitante et les enfants pour pouvoir prévenir la malnutrition surtout dans la région, au district au sanitaire de Banfora», a indiqué Fousséni Sanou, point focal du District sanitaire de Banfora, félicitant du bon déroulement. Et de remercier les PDS et les SG des 6 communes de Banfora.</p>\n<p><strong>Journée communale nutrition</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43956\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43956\" height=\"777\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?resize=696%2C777&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43956\">Le PDS Yakouba Barro remettant un prix à une lauréate</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43957\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43957\" height=\"900\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?resize=696%2C900&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43957\">La 1ère vice-Présidente de la Délégation Spéciale remettant un prix</figcaption></figure>\n<p>La présente activité entre dans le cadre de la Journée Communale de Promotion de l&rsquo;ANJE. Ainsi, selon le module &lt;&lt;Nourrir le futur&gt;&gt;, la Journée Communale Nutrition est une journée consacrée à la promotion de l&rsquo;ANJE à l&rsquo;échelle de la commune.</p>\n<p>En d&rsquo;autres termes c&rsquo;est un temps d&rsquo;arrêt marqué par la communauté sous l&rsquo;égide du Président de la Délégation Spéciale de la Commune pour parler de nutrition en général et en particulier des approches et mécanismes de prévention de la malnutrition, de dépistage et de prise en charge des enfants malnutris.</p>\n<p><strong>Renforcement de la diffusion des messages clés<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43958\" height=\"380\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?resize=696%2C380&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43959\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>L’initiative a permis de renforcer la diffusion des messages clés du paquet ANJE au niveau communautaire. Alors, après la conférence en plénière dans la salle des fêtes, le rendez-vous a été donné en atelier à la place de la nation pour des démonstrations culinaires avec les produits locaux.</p>\n<p>En l&rsquo;occurrence, il s&rsquo;est agi du concours de préparations de bouillie pour les enfants de 0 à 23 mois. Des femmes venues de différentes localités de Banfora y ont également pris part. Après les appréciations du jury, des prix ont été remis à ces femmes pour encouragements.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43960\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43961\" height=\"454\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?resize=696%2C454&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le CU de Banfora présente son trophée au Chef de Canton", "link": "https://www.burkinademain.com/2024/07/04/le-cu-de-banfora-presente-son-trophee-au-chef-de-canton/", "published": "Thu, 04 Jul 2024 07:22:05 +0000", "summary": "L&#8217;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&#8217;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur. Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&#8217;est déroulé du 23 au 30 juin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&rsquo;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43871\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43871\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43871\">Le centre universitaire de Banfora vainqueur du championnat</figcaption></figure>\n<p>Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&rsquo;est déroulé du 23 au 30 juin 2024.</p>\n<p>Parrainé par Pr Adjima Thombiano, Ministre de l&rsquo;Enseignement Supérieur, de la Recherche et de l&rsquo;Innovation, ce championnat s&rsquo;inscrit dans le cadre de la Semaine Nationale des Arts &amp; Culture des Universités du Burkina Faso.</p>\n<p><strong>L’équipe du CU de Banfora s&rsquo;est imposée face celle de Bobo<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43873\" height=\"426\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?resize=696%2C426&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour rappel, l&rsquo;équipe du Centre Universitaire de Banfora avait accédé à la phase de demi-finale où elle a battu celle de l&rsquo;Université Norbert Zongo à la séance de tirs aux buts par 4 contre 3.</p>\n<p>Par conséquent, cette victoire leur a offert le privilège de rencontrer l&rsquo;équipe de l&rsquo;Université Nazi Boni de Bobo Dioulasso au Stade Municipal de Tenkodogo pour la phase finale du championnat.</p>\n<p>Alors, durant les 90 minutes d&rsquo;explications de jeu, le score a été de zéro but partout.</p>\n<p>Ainsi, c&rsquo;est après une première échéance de 5 tireurs par équipe que l&rsquo;Université de Banfora va victorieusement en découdre avec celle de Bobo Dioulasso sur score finale 1#0</p>\n<p><strong>Le Chef de Canton de Banfora très satisfait</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43872\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43872\" height=\"692\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?resize=696%2C692&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43872\">Le Chef de Canton de Banfora, trophée en main, est satisfait</figcaption></figure>\n<p>Au regard de cet exploit brillamment réalisé par cette équipe de football du Centre Universitaire de Banfora, le Chef de Canton s&rsquo;est montré très satisfait de ce titre de  »Vainqueur » obtenu. Il a également salué leur dévouement et les a exhortés à maintenir cette même distinction à la prochaine édition.</p>\n<p>Encore une fois de plus, il faut reconnaître que le niveau du football dans les Cascades s&rsquo;est décidément beaucoup amélioré dans ces derniers temps. Cela se démontre par la montée fulgurante de l&rsquo;Union Sportive de la Comoé (USCO) en 1re Division après avoir remporté également le trophée du championnat de ligue 2.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43874\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fasozine.com – meilleure source de nouvelles et de prédictions sportives", "link": "https://www.burkinademain.com/2024/07/03/fasozine-com-meilleure-source-de-nouvelles-et-de-predictions-sportives/", "published": "Wed, 03 Jul 2024 21:08:29 +0000", "summary": "Des nouvelles importantes pour tout le monde. Beaucoup d&#8217;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&#8217;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&#8217;avant. Récemment, les l’équipe [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43864\" height=\"464\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?resize=696%2C464&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a>Des nouvelles importantes pour tout le monde. Beaucoup d&rsquo;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&rsquo;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&rsquo;avant.</strong></p>\n<p>Récemment, les l’équipe du site travaillent régulièrement sur du contenu et ajoutent de nouvelles fonctionnalités. Désormais, le site a changé de sujet et l&rsquo;équipe du site<strong> publie les</strong> dernières actualités sportives.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43865\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?resize=696%2C453&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>Actualité</h3>\n<p>La section suivante est très pratique dans son utilisation. Sa navigation est simple et compréhensible. Lorsque j&rsquo;ai besoin d&rsquo;aller rapidement dans la section des actualités pour les lire ou faire une analyse, je clique immédiatement dessus. La section est frappante par la quantité d&rsquo;informations. Vous avez environ 40 pages à lire. Il suffit de trouver des nouvelles intéressantes pour vous ou de les rechercher dans le formulaire de recherche, puis cliquez dessus et lisez-les dans tous les détails.</p>\n<h3>#ETALONSZINE</h3>\n<p>Les gars qui travaillent sur le site ont fait des blocs d&rsquo;actualités séparés. Ils sont consacrés à différents sujets. #ETALONSZINE &#8211; <a href=\"https://fasozine.com/etalonszine/\">https://fasozine.com/etalonszine/</a> &#8211; vous trouverez ici les nouvelles sélectionnées consacrées à l&rsquo;équipe du Burkina Faso de foot. Cette distribution sera pratique pour tous les fans.</p>\n<h3>#MERCATOZINE</h3>\n<p>Cette section &#8211; <a href=\"https://fasozine.com/mercatozine/\">https://fasozine.com/mercatozine/</a> &#8211; contient toutes les nouvelles sur la fenêtre de transfert. Allez sur ce hashtag et découvrez toutes les décisions des clubs de football. Tous les contrats signés et non signés seront devant vos yeux.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43866\" height=\"402\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?resize=696%2C402&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>#FOOTZINE</h3>\n<p>Ce hashtag ne contient que des actualités du football &#8211; <a href=\"https://fasozine.com/footzine/\">https://fasozine.com/footzine/</a>. La section est utile à tous les fans de foot. Il ne faut pas chercher des nouvelles de football parmi des centaines de nouvelles consacrées à différents sports. Il suffit de passer par le hashtag et de plonger dans l&rsquo;univers du foot.</p>\n<p>Je vous ai parlé du nouveau site fasozine.com. Les spécialistes ont fait un excellent travail pour vous assurer d&rsquo;être toujours au courant des événements sportifs et de faire des paris réussis. Merci de votre attention ! A la prochaine !<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43867\" height=\"540\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?resize=696%2C540&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Prévention du Palu : Lancement officiel de la CPS+ à Banfora", "link": "https://www.burkinademain.com/2024/07/01/prevention-du-palu-lancement-officiel-de-la-cps-a-banfora/", "published": "Mon, 01 Jul 2024 03:47:46 +0000", "summary": "Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&#8217;est au CSPS de Nafona que le Ministre de la Santé et l&#8217;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&rsquo;est au CSPS de Nafona que le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent Bazié et de la 1re vice-Présidente de la Délégation spéciale de Banfora, Fatoumata Karama.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43774\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43774\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?resize=600%2C322&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43774\">Les officiels lors de la cérémonie de lancement. Au milieu, le Ministre de la Santé, Dr Robert Lucien Kargougou et à droite, le Gouverneur des Cascades</figcaption></figure>\n<p>Comment l’a expliqué le Médecin-Chef du District de Banfora, Abdoul Aziz Ouédraogo, le nombre de nouveaux cas de paludisme dans les Cascades est plus élevé que celui d&rsquo;autres régions à cause de la pluviométrie. C&rsquo;est pourquoi la campagne de chimio-prévention du paludisme pour les Cascades a commencé avant celle des autres régions. La cérémonie de lancement organisée ce vendredi 28 juin 2024 dans la Cité du Paysan noir sous le patronage du Ministre de la Santé et de l&rsquo;Hygiène Publique Dr Robert Lucien Jean Claude Kargougou ; a mobilisé les autorités régionales, plusieurs acteurs et partenaires ainsi que la population.</p>\n<p><strong>Administrer le médicament à 250 000 enfants des Cascades</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43776\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43776\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?resize=696%2C463&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43776\">Le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou</figcaption></figure>\n<p>Pour la région des Cascades, l’objectif c’est administrer le médicament du paludisme à plus de 250 000 enfants afin de prévenir le paludisme. En outre, cette campagne est combinée à celle de la destruction des gîtes larvaires et de dépistage de la malnutrition aiguë sévère des enfants. Ainsi, selon le Secrétariat Permanent pour l&rsquo;élimination du paludisme au Burkina Faso, le choix des Cascades pour le lancement n&rsquo;est pas fortuit.</p>\n<p>Au niveau national, l’objectif est encore plus ambitieux.  «Nous attendons que les 4 500 000 enfants de 0 à 59 mois puissent recevoir chacun ces doses de médicaments pour prévenir la survenue du paludisme», a indiqué à ce sujet, le Ministre Kargougou. Et d’exhorter les Burkinabè à s&rsquo;engager pour un accès effectif de tous les enfants de 0 à 59 mois à la CPS+ sur l&rsquo;ensemble du territoire national.</p>\n<p><strong> La CPS+ ,</strong> <strong>un moyen de prévention efficace du paludisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43775\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43775\" height=\"383\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?resize=696%2C383&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43775\">Les agents de Santé posant avec le Ministre de la Santé et les autres officiels</figcaption></figure>\n<p>Pour rappel, la Chimio-prévention saisonnier plus CPS+), est un moyen de prévention efficace mis en œuvre par le Ministère de la Santé et ses partenaires pour réduire le nombre de cas et de décès liés au paludisme chez les enfants.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43778\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?resize=696%2C320&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et pour l&rsquo;atteinte des objectifs cette année, plus de 58 000 distributeurs sont mobilisés pour administrer les 5 doses par enfant de juin à octobre 2024. Au cours de la présente cérémonie de lancement à Banfora, certains districts sanitaires qui se sont illustrés par leur travail, ont reçu des attestations de reconnaissance.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43777\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Semaine des FDS & VDP : Fin de formation de l’ABAC à Banfora", "link": "https://www.burkinademain.com/2024/06/30/semaine-des-fds-vdp-fin-de-formation-de-labac-a-banfora/", "published": "Sun, 30 Jun 2024 22:13:45 +0000", "summary": "L&#8217;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&#8217;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&rsquo;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette cérémonie s&rsquo;est déroulée en présence des représentants des autorités militaires et des notabilités coutumières et religieuses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43757\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43757\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43757\">Des produits de la saponification, de la teinture faits par les orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La formation dont la clôture est intervenue le 28 juin dernier dans la Cité du Paysan noir sous le haut patronage de Sa Majesté Fadouga II, Chef de Canton de Banfora, le parrainage de Kader Toumnaba, Adja de Komsilga et Me Somande ; a concerné l&rsquo;initiation à la teinture, la saponification et deux autres filières de l&rsquo;art culinaire.</p>\n<p><strong>Dans le cadre de la Semaine nationale des FDS &amp; VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43758\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43758\" height=\"482\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?resize=696%2C482&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43758\">Des orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La présente cérémonie de l&rsquo;Association Burkina Arts et Culture (ABAC) se situe dans le cadre de la Semaine Nationale des FDS et VDP. Une initiative qui vise à regrouper les filles et fils dignes de notre chère patrie, à orienter également la population à soutenir nos orphelins et veuves des FDS et VDP qui sont tombés sur le champ de l&rsquo;honneur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43759\" style=\"width: 862px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43759\" height=\"388\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?resize=696%2C388&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43759\">Comment envoyer vos contributions&#8230;</figcaption></figure>\n<p>«Sous d&rsquo;autres cieux, l&rsquo;objectif, c&rsquo;est de redonner le sourire aux orphelins et aux veuves de nos FDS et VDP. Donc, question pour dire à ces orphelins-là qu&rsquo;ils ne sont pas des orphelins, que la population est comme leur père. Et les veuves aussi, leur faire savoir qu&rsquo;elles ne sont pas des veuves. Elles ont toujours des maris. Nous, en tant que population, nous devons travailler à ne pas oublier. Pour la Semaine Nationale des FDS et VDP, nous pouvons montrer notre amour aux enfants orphelins et veuves en collectant les dons, les habits, les vivres, les fournitures et mêmes les bourses scolaires pour ces enfants orphelins», a expliqué le premier responsable de l’ABAC, Sié Florentin Da.</p>\n<p><strong>«La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43766\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?resize=696%2C356&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Evènement national, la Semaine nationale des FDS &amp; VDP se tiendra dans les 13 régions du Burkina Faso. Bobo-Dioulasso, chef-lieu des Hauts Bassins, l’a abrité le 27 juin 2024 et le lendemain 28 juin, c’était le tour de Banfora, chef-lieu des Cascades. Après Banfora, ce sera Gaoua. La fin de cette Semaine est prévue pour octobre prochain.</p>\n<p>«Dans chaque région, on travaille avec les chefs de canton. Donc, pour ce qui concerne la région des Cascades, tout ce qui sera collecté comme dons, pour tout particulier qui voudrait vraiment aider ces orphelins-là, c’est de passer avec ces dons chez le Chef de Canton.  La campagne est déjà lancée. C&rsquo;est un appel en même temps à l&rsquo;endroit de tout le peuple burkinabè. Car, comme on dit, « La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable » », a précisé Sié Florentin Da.</p>\n<p><strong>«La formation nous apporte beaucoup»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43761\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43761\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43761\">Mariam Soura, porte-parole des veuves, s&rsquo;est félicitée de la qualité de la formation reçue</figcaption></figure>\n<p>A écouter la représentante des veuves des FDS et VDP, la formation leur a été d’une grande utilité. «Vraiment, l&rsquo;activité nous a plu. La formation s&rsquo;est bien passée. En tout cas, nos formateurs nous ont bien appris. On arrive à faire nous-mêmes. Aussi, elle nous apporte beaucoup parce que nous avons déjà commencé à vendre aux clients ce que nous avons pu faire nous-mêmes. Nous les remercions beaucoup», a confié  Mariam Soura, porte-parole des veuves.</p>\n<p>A noter que l&rsquo;Association Burkina Arts et Culture, initiatrice de cette formation qui fait déjà le bonheur de ses bénéficiaires, est basée à Bobo Dioulasso, dans les Hauts Bassins.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43762\" height=\"471\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?resize=696%2C471&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ligue football Centre-Est : Souleymane Lonfo succède à Mathieu Oleapekoum", "link": "https://www.aib.media/ligue-football-centre-est-souleymane-lonfo-succede-a-mathieu-oleapekoum/", "published": "Sat, 20 Jul 2024 23:07:33 +0000", "summary": "Ligue football Centre-Est : Souleymane Lonfo succède à Mathieu Oleapekoum Tenkodogo, 20 juil.2024(AIB)-Souleymane Lonfo a été élu samedi, à la tête de la Ligue régionale de football du Centre-Est, à l&#8217;issue d&#8217;une assemblée générale. Les différents acteurs du football de la région du Centre-Est se sont retrouvés dans la salle de réunion de la direction [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ligue football Centre-Est : Souleymane Lonfo succède à Mathieu Oleapekoum</strong></p>\n<p>Tenkodogo, 20 juil.2024(AIB)-Souleymane Lonfo a été élu samedi, à la tête de la Ligue régionale de football du Centre-Est, à l&rsquo;issue d&rsquo;une assemblée générale.</p>\n<p>Les différents acteurs du football de la région du Centre-Est se sont retrouvés dans la salle de réunion de la direction régionale des sports et des loisirs.</p>\n<p>Ils ont élu leur président à l’issue d’une assemblée générale élective qui s&rsquo;est bien déroulée. Et c’est le candidat Souleymane Lonfo qui a été élu à la majorité absolue.</p>\n<p>Après l’élection de son successeur, Mathieu Oleapekoum, avec fairplay, a tenu à féliciter le président entrant et a dit être disposé à l’aider si ce dernier lui fait appel.</p>\n<p>Pour le nouveau président de la Ligue de football du Centre-Est, son premier chantier est de former les acteurs et d’organiser des compétitions à tous les niveaux.</p>\n<p>Il a également appelé les fils et filles de la région à travailler main dans la main pour le rayonnement du football dans la région du Centre-Est.</p>\n<p>En rappel, Souleymane Lonfo est, sur le plan sportif, un ancien footballeur et capitaine du Boulgou FC. Il a été élu sous la bannière de Sigri FC de Tenkodogo, dont il est actuellement le PCA.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Vance appelle Biden à démissionner de son poste de président des États-Unis", "link": "https://www.aib.media/vance-appelle-biden-a-demissionner-de-son-poste-de-president-des-etats-unis/", "published": "Sat, 20 Jul 2024 23:00:47 +0000", "summary": "POLITIQUE: ÉTATSUNIS-VANCE-BIDEN-DÉMISSION Vance appelle Biden à démissionner de son poste de président des États-Unis NEW YORK, 20 juillet. /TASS/. Le candidat républicain à la vice-présidence des États-Unis, James David Vance, a appelé le président Joe Biden à démissionner de son poste dès maintenant. « Tout le monde appelle Joe Biden à arrêter de participer à la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: ÉTATSUNIS-VANCE-BIDEN-DÉMISSION</p>\n<p><strong>Vance appelle Biden à démissionner de son poste de président des États-Unis</strong></p>\n<p>NEW YORK, 20 juillet. /TASS/. Le candidat républicain à la vice-présidence des États-Unis, James David Vance, a appelé le président Joe Biden à démissionner de son poste dès maintenant.</p>\n<p>« Tout le monde appelle Joe Biden à arrêter de participer à la course présidentielle, mais personne ne lui demande de quitter une présidence remplie d&rsquo;un niveau absurde de cynisme. Si vous ne pouvez pas être candidat à la présidence, vous ne pouvez pas être président. Il doit quitter son poste dès maintenant », a-t-il écrit sur X.</p>\n<p>L&rsquo;élection présidentielle aura lieu le 5 novembre aux États-Unis. Le parti démocrate devrait être représenté par M. Biden. Mais sa candidature devra encore être approuvée lors de la convention démocrate à Chicago (Illinois), qui se tiendra du 19 au 22 août. Après la mauvaise prestation de Joe Biden lors du débat télévisé face à Donald Trump, beaucoup d’Américains, dont des démocrates, ont appelé incessamment l’actuel locataire de la Maison-Blanche à abandonner toute intention de se représenter.</p>\n<p>Cette situation n&rsquo;a fait qu&rsquo;accentuer les dissensions au sein du Parti démocrate sur l&rsquo;urgence de désigner un autre candidat démocrate pour remplacer Biden. Il semblerait d’ailleurs que le président soit disposé à annoncer dès ce week-end qu’il ne briguera pas un second mandat. Dans ce cas, le parti démocrate entamera la recherche d’un nouveau candidat à soutenir lors de la convention.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Paix et cohésion sociale : Les Sahéliens prennent langue à travers un colloque régional à Dori", "link": "https://www.aib.media/paix-et-cohesion-sociale-les-saheliens-prennent-langue-a-travers-un-colloque-regional-a-dori/", "published": "Sat, 20 Jul 2024 22:47:12 +0000", "summary": "Paix et cohésion sociale : Les Sahéliens prennent langue à travers un colloque régional à Dori Dori, 20 juillet 2024 (AIB)- Le chargé de mission à la présidence du Faso, Ali Bokoum, a organisé à Dori un colloque régional afin de permettre aux Sahéliens de proposer des pistes pour un retour rapide de la paix [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Paix et cohésion sociale : Les Sahéliens prennent langue à travers un colloque régional à Dori</strong></p>\n<p>Dori, 20 juillet 2024 (AIB)- Le chargé de mission à la présidence du Faso, Ali Bokoum, a organisé à Dori un colloque régional afin de permettre aux Sahéliens de proposer des pistes pour un retour rapide de la paix et de la cohésion sociale dans cette partie du Burkina Faso.</p>\n<p>Patronné par le ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Rimtalba Jean Emmanuel Ouédraogo, ce colloque, qui a regroupé plus de deux cents participants, a été placé sous le thème : « Quelles contributions des populations pour la promotion de la paix ? ».</p>\n<p>Selon l&rsquo;organisateur, Ali Bokoum, l&rsquo;objectif recherché à long terme à travers cette rencontre est d&rsquo;impacter le comportement des populations pour une citoyenneté beaucoup plus responsable et axée sur l&rsquo;engagement de tous dans le contexte de crise sécuritaire et de détérioration du climat social.</p>\n<p>À écouter Monsieur Bokoum, ce colloque permettra à court terme d&rsquo;échanger sur la collaboration entre l&rsquo;administration, les forces de défense et de sécurité (FDS) et les communautés locales.</p>\n<p>Le chargé de mission a ajouté que cette rencontre vise aussi à rechercher la contribution des organisations de la société civile (OSC), des ONG et des populations locales dans la promotion de la paix et du vivre-ensemble, ainsi qu&rsquo;à vulgariser l&rsquo;initiative présidentielle pour le développement communautaire.</p>\n<p>Le gouverneur de la région du Sahel, le lieutenant-colonel Fabien Rodolphe Sorgho, a précisé que cette rencontre sera l&rsquo;occasion d&rsquo;harmoniser les points de vue sur les rôles et responsabilités de chaque membre de la communauté.</p>\n<p>Le colloque a été ponctué par deux panels, dont l&rsquo;un a porté sur les attentes mutuelles des différents acteurs face au défi sécuritaire et sur la contribution des OSC et des ONG dans le processus de développement endogène et le vivre-ensemble, a expliqué le premier responsable de la région du Sahel.</p>\n<p>Pour le ministre délégué aux Ressources animales, Amadou Dicko, représentant le patron de ce colloque, le défi sécuritaire auquel le Burkina Faso fait face nécessite une collaboration étroite et concertée des différents acteurs.</p>\n<p>« Aujourd&rsquo;hui plus que jamais, nous devons unir nos forces pour construire une paix durable et renforcer la cohésion sociale entre les filles et fils de la région », a dit Monsieur Dicko.</p>\n<p>Tout en se réjouissant de la présence significative des jeunes et des femmes à ce colloque, le ministre délégué a ajouté que celui-ci constitue une occasion unique de renforcer les stratégies de prévention et de lutte contre l&rsquo;extrémisme violent et la radicalisation.</p>\n<p>Il a vivement félicité les organisateurs pour leur engagement à promouvoir le dialogue entre les acteurs locaux et s&rsquo;est dit disposé à soutenir toutes les actions visant à promouvoir la paix dans la région du Sahel.<br />\nAgence d&rsquo;information du Burkina</p>\n<p>Ali Mamoudou Maiga<br />\nAIB/Séno</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Terrorisme : Le Premier ministre Kyelem charge l’Allemagne et la France", "link": "https://www.aib.media/burkina-terrorisme-le-premier-ministre-kyelem-charge-lallemagne-et-la-france/", "published": "Sat, 20 Jul 2024 22:38:04 +0000", "summary": "Burkina-Terrorisme-Dénonciation Burkina/Terrorisme : Le Premier ministre Kyelem charge l&#8217;Allemagne et la France Ouagadougou, 20 juil. 2024 (AIB) &#8211; Le Premier ministre burkinabè, Dr Apollinaire Kyélem de Tambèla, a reproché vendredi à l&#8217;Allemagne son refus de participer à la formation des soldats burkinabè dans la lutte contre le terrorisme. Il a également dénoncé le soutien de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Terrorisme-Dénonciation</p>\n<p><strong>Burkina/Terrorisme : Le Premier ministre Kyelem charge l&rsquo;Allemagne et la France</strong></p>\n<p>Ouagadougou, 20 juil. 2024 (AIB) &#8211; Le Premier ministre burkinabè, Dr Apollinaire Kyélem de Tambèla, a reproché vendredi à l&rsquo;Allemagne son refus de participer à la formation des soldats burkinabè dans la lutte contre le terrorisme. Il a également dénoncé le soutien de la France aux terroristes.</p>\n<p>« À notre arrivée au pouvoir, nous avons demandé des armes auprès de nos partenaires traditionnels, mais ceux-ci ont refusé de nous accompagner. L&rsquo;Allemagne a refusé de nous soutenir au niveau de la formation militaire. La France a fait un blocus sur l&rsquo;achat de nos armes », a indiqué Joachimson Kyélem de Tambèla.</p>\n<p>Le Premier ministre burkinabè s’exprimait vendredi, au cours d&rsquo;une audience avec le nouvel ambassadeur de la République fédérale d&rsquo;Allemagne au Burkina Faso, Dietrich Becker.</p>\n<p>Selon Dr Kyélem, les Russes, les Chinois, les Turcs, loin d’adopter la politique des pays occidentaux, ont accepté d’aider les autorités burkinabè par la vente d’armes et l’envoi d’instructeurs militaires sur le terrain.</p>\n<p>« Quand on achète des armes avec la Russie, on a nécessairement besoin d&rsquo;instructeurs russes pour nous apprendre à les utiliser, d&rsquo;où la raison de leur présence. Il n&rsquo;y a pas que les Russes, il y a aussi les Chinois, les Turcs, etc. Ils travaillent dans des domaines spécifiques », a ajouté le Premier ministre burkinabè, selon qui les moments de difficulté permettent d&rsquo;identifier ses amis sincères.</p>\n<p>L’ambassadeur de la République fédérale d&rsquo;Allemagne au Burkina Faso, Dietrich Becker, s’est dit préoccupé par l’utilisation des armes russes par les terroristes.</p>\n<p>Sur la question, le chef du gouvernement burkinabè a pointé du doigt la France, qui, selon lui, ne joue pas franc jeu avec ses partenaires.</p>\n<p>« Les Français, par intermédiaire, peuvent acheter des armes russes et les revendre aux terroristes pour détourner l&rsquo;attention. La France livre les armes qu&rsquo;elle ne fabrique pas pour faire croire qu&rsquo;elle n&rsquo;est pas impliquée. Nous avons mis du temps pour voir le rôle direct de la France dans cette crise », a-t-il martelé.</p>\n<p>Expliquant la réticence de l&rsquo;Allemagne à vendre des armes au Burkina Faso, l’ambassadeur Dietrich Becker a déclaré qu’après la Seconde Guerre mondiale, son pays a décidé de ne plus envoyer de soldats sur les théâtres d&rsquo;opérations, sauf dans le cadre de l&rsquo;OTAN.</p>\n<p>« Il nous est difficile d&rsquo;envoyer l&rsquo;armée allemande en Afrique ou de vendre des armes. L&rsquo;opinion allemande ne le comprendrait pas. Ce n&rsquo;est pas à nous de faire la guerre en Afrique », a-t-il expliqué.</p>\n<p>Le Burkina Faso coopère avec l&rsquo;Allemagne depuis 1961 sur des secteurs prioritaires et stratégiques pour le développement du pays. Cette coopération se concentre sur plusieurs domaines dont la transformation des systèmes agro-alimentaires, le secteur de l’eau et de l’assainissement, et la cohésion sociale.<br />\nAgence d’information du Burkina<br />\nZO/ata<br />\nSource: DCRP Primature</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "En se tirant de la CEDEAO, l’AES se retire aussi de l’Afrique des bourriques (commentaire)", "link": "https://www.aib.media/en-se-tirant-de-la-cedeao-laes-se-retire-aussi-de-lafrique-des-bourriques-commentaire/", "published": "Sat, 20 Jul 2024 21:20:36 +0000", "summary": "&#160; En se tirant de la CEDEAO, l’AES se retire aussi de l’Afrique des bourriques (commentaire) L’Afrique a bel et bien fini de tourner en rond après ces heures sombres heures placées sous domination européenne. Il lui reste à choisir son chemin parmi tant de possibilités. L’Alliance des Etats du Sahel a choisi irrévocablement le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p><strong>En se tirant de la CEDEAO, l’AES se retire aussi de l’Afrique des bourriques (commentaire)</strong></p>\n<p>L’Afrique a bel et bien fini de tourner en rond après ces heures sombres heures placées sous domination européenne.</p>\n<p>Il lui reste à choisir son chemin parmi tant de possibilités. L’Alliance des Etats du Sahel a choisi irrévocablement le sien. Compter sur soi, se débarrasser de tous les liens coloniaux et impérialistes et établir librement des partenariats bénéfiques.</p>\n<p>C’est un choix du droit naturel des peuples à disposer d’eux-mêmes. Un choix qui reconnecte les peuples de ces pays avec leur histoire authentique. Et l’on peut voir que chaque décision fondée sur cette nouvelle vision de l’Afrique libre est saluée et soutenue par le peuple.</p>\n<p>Le retrait des pays de l’AES de la Communauté des Etats de l’Afrique de l’ouest n’est pas simplement une manière de tourner le dos à une institution sous régionale déraillant mais de s’écarter à jamais de cette Afrique qui a toujours accepter d’être tournée en bourrique. Tourner en bourrique, dit-on, c’est abrutir quelqu’un par des exigences futiles ou contradictoires, sans répit. Les Etats- du Sahel en ont fini avec ce jeu d’abrutissement.</p>\n<p>L’AES a donné le la. C’est la naissance de l’Afrique des peuples, l’Afrique telle qu’elle aurait dû être.</p>\n<p>Et bientôt, d’autres pays suivront leurs pas. Ce n’est qu’ainsi que l’on reconstruira des institutions sous-régionales à la hauteur des défis africains et des enjeux du monde, sur les cendres de la Cédéao. Car s’il est vrai que les nations du monde, au sortir de la deuxième guerre dite mondiale, ont préféré créer l’ONU plutôt que de sauver la Société des nations (SDN) par des réformes, ceux qui croient encore à cette institution «virussée» devraient se raviser davantage.</p>\n<p>Aimé Mouor KAMBIRE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga : Le haut-commissaire constate la dégradation du radié du barrage de Boulsa", "link": "https://www.aib.media/namentenga-le-haut-commissaire-constate-la-degradation-du-radie-du-barrage-de-boulsa/", "published": "Sat, 20 Jul 2024 19:18:28 +0000", "summary": "Burkina-Namentenga-Ouvrages-Visite Namentenga : Le haut-commissaire constate la dégradation du radié du barrage de Boulsa Boulsa 20 juil 2024 (AIB)- Le haut-commissaire de la province du Namentenga, Adama Conseiga, en compagnie des autorités administratives et sécuritaires de la localité s’est rendu ce 20 juillet 2024 sur le barrage de Boulsa pour constater de visu le niveau de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Namentenga-Ouvrages-Visite</p>\n<p><strong>Namentenga : Le haut-commissaire constate la dégradation du radié du barrage de Boulsa</strong></p>\n<p>Boulsa 20 juil 2024 (AIB)- Le haut-commissaire de la province du Namentenga, Adama Conseiga, en compagnie des autorités administratives et sécuritaires de la localité s’est rendu ce 20 juillet 2024 sur le barrage de Boulsa pour constater de visu le niveau de dégradation du radié dudit barrage, en vue de parer à l’urgence.</p>\n<p>Le haut-commissaire de la province du Namentenga, Adama Conseiga en compagnie des directeurs provinciaux en charge des Infrastructures, de l’Action sociale, du 1er vice-président de la délégation spéciale et des forces de défense et de sécurité a effectué ce samedi ce 20 juillet 2024, une visite au barrage de Boulsa, dans la région du Centre-Nord.</p>\n<p>A travers cette sortie, M. Conseiga et les autorités administratives et sécuritaires de la localité sont allés pour constater de visu le niveau de dégradation du radié de l’ouvrage hydraulique afin de parer à l’urgence.</p>\n<p>Deux dalles du radié du barrage de Boulsa se sont écroulées et le reste de l’ensemble des dalles est en état d’effondrement total.<br />\nLa terre sur laquelle se reposaient les dalles est totalement partie rendant ainsi difficile le déplacement des véhicules poids lourds.</p>\n<p>Le premier responsable de la province, conscient du danger, a lancé aux usagers à plus de prudence sur cette partie de la voie. Adama Conseiga a par ailleurs invité la population à sortir massivement demain dimanche pour remplir les parties vides de terre.<br />\nNotons que le radié du barrage est situé sur l’axe Boulsa-Kaya sur la nationale n°15 à 250m environ du grand marché de Boulsa dans sa partie Nord.</p>\n<p>Agence d’information du Burkina<br />\nJBD/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Données personnelles: le Nigeria inflige à Meta 220 millions de dollars d’amende", "link": "https://www.aib.media/donnees-personnelles-le-nigeria-inflige-a-meta-220-millions-de-dollars-damende/", "published": "Sat, 20 Jul 2024 17:25:14 +0000", "summary": "Données personnelles: le Nigeria inflige à Meta 220 millions de dollars d&#8217;amende Lagos, Nigeria Le Nigeria a infligé une amende de 220 millions de dollars (202 millions d&#8217;euros) au groupe américain Meta, maison mère de Facebook et WhatsApp, pour des violations « multiples et répétées » de la protection des données et des droits des consommateurs, selon [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Données personnelles: le Nigeria inflige à Meta 220 millions de dollars d&rsquo;amende</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Lagos, Nigeria</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le Nigeria a infligé une amende de 220 millions de dollars (202 millions d&rsquo;euros) au groupe américain Meta, maison mère de Facebook et WhatsApp, pour des violations « multiples et répétées » de la protection des données et des droits des consommateurs, selon les autorités. »Nous contestons cette décision de même que l&rsquo;amende, et nous faisons appel », a indiqué un porte-parole de WhatsApp dans un mail à l&rsquo;AFP.</p>\n<p>Dans un communiqué vendredi, la Commission fédérale de la concurrence et de la protection des consommateurs (Federal Competition and Consumer Protection Commission, FCCPC) a accusé Meta d&rsquo;avoir violé sur Facebook et WhatsApp les lois du Nigeria garantissant cette protection.</p>\n<p>Selon le communiqué signé du directeur général de la FCCPC, Adamu Abdullahi, l&rsquo;enquête, menée entre mai 2021 et décembre 2023 par la FCCPC conjointement avec la Commission chargée de la protection des données au Nigeria, a démontré que Meta avait des « pratiques invasives » dans le pays en matière de protection des données et des consommateurs.</p>\n<p>Le communiqué accuse Meta de pratiques discriminatoires, d&rsquo;abus de position dominante, d&rsquo;utilisation sans autorisation les données personnelles de Nigérians, et d&rsquo;avoir privé les Nigérians du droit de déterminer comment leurs données étaient utilisées.</p>\n<p>Outre la lourde amende, Meta doit « respecter la loi en vigueur et cesser d&rsquo;exploiter les consommateurs nigérians et ses abus de marché ainsi que s&rsquo;abstenir à l&rsquo;avenir de toute conduite ou pratique similaire ne répondant pas aux critères applicables dans le pays », ajoute-t-il.</p>\n<p>Selon la FCCPC, Meta était au courant de l&rsquo;enquête, qui a duré 38 mois.</p>\n<p>Près des trois quarts des 200 millions d&rsquo;habitants du Nigeria, le pays d&rsquo;Afrique le plus peuplé, ont moins de 24 ans et sont de gros utilisateurs des réseaux sociaux.</p>\n<p>En mars, le pays comptait environ 164,3 millions d&rsquo;abonnement à l&rsquo;internet, selon le site de la Commission nationale des communications (NCC).</p>\n<p>Les plateformes de Meta &#8211; WhatsApp, Facebook et Instagram &#8211; figurent parmi les plus populaires dans le pays.</p>\n<p>Bosun Tijani, le ministre chargé des Communications et de l&rsquo;Economie numérique, a estimé en décembre à « plus de 51 millions » le nombre d&rsquo;utilisateurs de WhatsApp au Nigeria.</p>\n<p>Début juillet, l&rsquo;Union européenne a accusé Meta de ne pas respecter ses règles d&rsquo;utilisation des données personnelles, ouvrant la voie à de lourdes sanctions financières.</p>\n<p>Selon l&rsquo;UE, Meta a violé le règlement européen sur les services numériques en proposant aux utilisateurs de Facebook et Instagram de choisir entre un abonnement payant pour éviter d&rsquo;être ciblés par la publicité ou un service continuant d&rsquo;être gratuit mais en consentant à livrer leurs données personnelles.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Chine : une Ouverture accrue et un engagement pour la Paix", "link": "https://www.aib.media/la-chine-une-ouverture-accrue-et-un-engagement-pour-la-paix/", "published": "Sat, 20 Jul 2024 16:39:41 +0000", "summary": "Chine-Economie-Ouverture-Parti-Plénum La Chine : une Ouverture accrue et un engagement pour la Paix Ouagadougou, 20 juil. 2024 (AIB)-Le 3e plénum du 20e Comité central du Parti communiste chinois, qui s&#8217;est déroulé du 15 au 18 juillet, a fermé ses rideaux. C’était un moment très attendu par le public chinois et le monde entier. Un long [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Chine-Economie-Ouverture-Parti-Plénum</p>\n<p><strong>La Chine : une Ouverture accrue et un engagement pour la Paix</strong></p>\n<p><strong>Ouagadougou,</strong> 20 juil. 2024 (AIB)-Le 3e plénum du 20e Comité central du Parti communiste chinois, qui s&rsquo;est déroulé du 15 au 18 juillet, a fermé ses rideaux. C’était un moment très attendu par le public chinois et le monde entier.</p>\n<p>Un long communiqué publié le 18 juillet trace la voie du développement de la Chine dans ses affaires sociales, économiques et politiques. Il a été indiqué que «l’ouverture est une marque distinctive de la modernisation à la chinoise».</p>\n<p>La Chine s’engagera à «rester fidèles à la politique fondamentale d&rsquo;ouverture sur l&rsquo;extérieur, nous appuyer sur l&rsquo;ouverture pour stimuler la réforme, tirer profit de son immense marché intérieur et augmenter sa capacité d&rsquo;ouverture dans l&rsquo;élargissement de la coopération internationale».</p>\n<p>Cela fait penser à la coopération entre la Chine et l’Afrique, visible sur de nombreuses plateformes économiques et lors de forums dédiés.</p>\n<p>Ces événements permettent aux Chinois de découvrir une multitude de produits africains, tout en renforçant les échanges économiques et culturels entre les deux régions.</p>\n<p>La Chine reste un marché attrayant pour les produits africains.</p>\n<p>À l&rsquo;Exposition économique et commerciale Chine-Afrique à Changsha l&rsquo;année dernière, le Centre International de Convention et d&rsquo;Exposition, couvrant une superficie de 100 000 mètres carrés, a accueilli une rencontre unique entre les produits africains et les marques chinoises.</p>\n<p>Les roses du Kenya, le café de l&rsquo;Ouganda, le vin d&rsquo;Afrique du Sud et les peintures sur écorce du Mali ont été présentés aux visiteurs chinois et internationaux.</p>\n<p>Ces produits africains, harmonieusement exposés aux côtés des marques chinoises, ont créé un espace de découverte et d&rsquo;échange culturel vibrant.</p>\n<p>Le goût délicieux de l&rsquo;ananas du Bénin, présenté pour la première fois à la CIIE en novembre dernier a attiré de nombreux visiteurs, et récemment, cet ananas a obtenu l&rsquo;autorisation d&rsquo;importation sur le marché chinois.</p>\n<p>Selon l&rsquo;Ambassadeur du Bénin en Chine, Simon-Pierre Adovelande, les préparatifs pour son importation sont déjà en cours, illustrant le succès des échanges commerciaux entre la Chine et l&rsquo;Afrique.</p>\n<p>Ces expositions offrent également des opportunités de coopération précieuses. En 2021, lors d&rsquo;une diffusion en direct à l&rsquo;Expo de Shanghai, des produits locaux du Rwanda, tels que les grains de café, le piment et le thé noir, ont été présenté et vendu en ligne.</p>\n<p>Ce jour-là, un record de ventes en streaming a été réalisé. Les sachets de café ont été tous vendus.</p>\n<p>L&rsquo;ambassadeur du Rwanda en Chine, James Kimonyo a confié que leur plus grand défi n&rsquo;était pas de trouver des clients, mais de ne pas avoir suffisamment de stock au Rwanda pour répondre à la demande croissante en Chine.</p>\n<p>Le résultat du 3e plénum du 20e Comité central du Parti communiste chinois suggère une note rassurante et positive dans la promotion de la coopération commerciale entre la Chine et les pays étrangers.</p>\n<p>Cela pourrait entraîner une augmentation des produits africains vendus sur le marché chinois, et peut-être vice versa.</p>\n<p>Agence d’information du Burkina</p>\n<p>En collaboration avec CGTN Français</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/FSP : La douane mobilise plus de 7 milliards FCFA au premier semestre de l’année 2024", "link": "https://www.aib.media/burkina-fsp-la-douane-mobilise-plus-de-7-milliards-fcfa-au-premier-semestre-de-lannee-2024/", "published": "Sat, 20 Jul 2024 16:07:38 +0000", "summary": "Burkina-Mobilisation-Ressources-Douane Burkina/FSP : La douane mobilise plus de 7 milliards FCFA au premier semestre de l’année 2024 Ouagadougou, 20 juil. 2024 (AIB)- La douane Burkinabè a mobilisé plus de 7 milliards FCFA au profit du Fonds de soutien patriotique (FSP) au premier semestre de l’année 2024, renseigne le service de la communication et relation presse [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Mobilisation-Ressources-Douane</p>\n<p><strong>Burkina/FSP : La douane mobilise plus de 7 milliards FCFA au premier semestre de l’année 2024</strong></p>\n<p>Ouagadougou, 20 juil. 2024 (AIB)- La douane Burkinabè a mobilisé plus de 7 milliards FCFA au profit du Fonds de soutien patriotique (FSP) au premier semestre de l’année 2024, renseigne le service de la communication et relation presse de l’institution douanière.</p>\n<p>«En fin juin 2024, les performances de la Direction générale de la douane (DGD) en termes de réalisations se sont élevées à 𝟓𝟐𝟑  𝟖𝟓𝟖 𝟖𝟗𝟐 𝟓𝟒𝟒 FCFA pour des prévisions de  𝟓𝟏𝟓 𝟕𝟖𝟏 𝟏𝟕𝟒 𝟒𝟗𝟐 FCFA, soit un excédent  𝟖 𝟎𝟕𝟕 𝟕𝟏𝟖 𝟎𝟓𝟐 FCFA et un taux de réalisation de 𝟏𝟎𝟏,𝟓𝟕%. Comparé à la réalisation de l’année 2023, il ressort un taux de progression de 9,10% », indique le service de la communication et relation presse de l’institution.</p>\n<p>La même source précise que 𝟕 𝟓𝟗𝟑 𝟒𝟏𝟐 𝟖𝟒𝟔 FCFA ont été recouvrés pour le compte du Fonds de soutien  patriotique (FSP) au premier semestre de l’année 2024.</p>\n<p>Elle poursuit qu’au deuxième semestre, les objectifs de recouvrement des recettes s’élèvent à 590 418 825 508 F CFA et commandent le redoublement des efforts à tous les niveaux pour l’atteinte des buts fixés.</p>\n<p>« En matière de lutte contre la fraude, au cours de ce premier semestre, la douane a effectué une saisie record du riz avarié de 1040 tonnes au bureau des douanes de Dakola », a-t-elle fait savoir.</p>\n<p>L’institution douanière a fait remarquer plusieurs autres produits et substances notamment des drogues ont été  saisies et incinérées contribuant ainsi à l’asséchement des sources de financement des groupes terroristes et à la santé des populations.</p>\n<p>Elle a félicité tous les acteurs pour leur contribution à la mobilisation des recettes au cours du premier semestre de 2024 et dit également compter sur leur sens élevé du civisme fiscal à ce deuxième semestre pour l’atteinte des objectifs assignés.</p>\n<p>La douane prévoit de multiples  perspectives pour relever les défis liés au recouvrement des recettes et à la lutte contre la fraude au Burkina Faso.</p>\n<p>Il s’agit, entre autres, de l’ouverture d’un nouveau bureau des hydrocarbures à Péni (Bobo-Dioulasso) en octobre 2024, de l’⁠interconnexion des scanners avec le système de traitement des déclarations en douane  et d’une étude genre et diversité en Douane.</p>\n<p>Agence d’information du Burkina</p>\n<p><strong>NO/zo/bz/Ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina salue l’approche de coopération des USA basée sur le respect de la souveraineté des pays", "link": "https://www.aib.media/le-burkina-salue-lapproche-de-cooperation-des-usa-basee-sur-le-respect-de-la-souverainete-des-pays/", "published": "Sat, 20 Jul 2024 15:48:20 +0000", "summary": "Burkina-Coopération-USA Le Burkina salue l’approche de coopération des USA basée sur le respect de la souveraineté des pays Ouagadougou, 20 juil. 2024 (AIB)-Le ministre en charge des Affaires étrangères, Karamoko Jean Marie Traoré, a salué, hier vendredi, la nouvelle ambassadrice des États-Unis d&#8217;Amérique au Burkina Faso pour l&#8217;approche d&#8217;écoute qu&#8217;elle entend mettre en avant dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Coopération-USA</p>\n<p><strong>Le Burkina salue l’approche de coopération des USA basée sur le respect de la souveraineté des pays</strong></p>\n<p>Ouagadougou, 20 juil. 2024 (AIB)-Le ministre en charge des Affaires étrangères, Karamoko Jean Marie Traoré, a salué, hier vendredi, la nouvelle ambassadrice des États-Unis d&rsquo;Amérique au Burkina Faso pour l&rsquo;approche d&rsquo;écoute qu&rsquo;elle entend mettre en avant dans son mandat, pour renforcer les relations bilatérales entre les deux pays.</p>\n<p>« C&rsquo;est ce que nous attendons de tous nos partenaires. Qu&rsquo;ils nous entendent par rapport à nos besoins, (…). Nous souhaitons qu&rsquo;ils nous écoutent, nous comprennent et nous posent des questions lorsqu&rsquo;ils en ont », a indiqué le ministre Jean Marie Traoré.</p>\n<p>La nouvelle ambassadrice des USA au Burkina Joann Lockard, à l’issu d’une audience avec le ministre Traoré, dit être venue écouter son homologue sur les attentes du pays dans sa coopération avec les États-Unis.</p>\n<p>Pour elle, son pays est dans une approche qui consiste à accompagner, mais dans le respect de la souveraineté et des attentes du Burkina Faso.</p>\n<p>« Pour l&rsquo;instant, je suis dans une phase d&rsquo;écoute de vos attentes pour les remonter au niveau de Washington », a-t-elle indiqué tout en exprimant son enthousiasme de servir au Burkina Faso, un pays qu&rsquo;elle connaît bien pour y avoir déjà travaillé.</p>\n<p>Le ministre Karamoko a par ailleurs souhaité que les autres partenaires du Burkina Faso adoptent la même démarche que celle de la diplomate américaine au lieu de se focaliser sur leurs principes et non sur la réalité du terrain.</p>\n<p>Agence d’information du Burkina<br />\nZO/NO/bz/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Passoré:  La campagne de la chimio-prévention saisonnier du paludisme prevue du 26 au 29 juillet prochain", "link": "https://www.aib.media/passore-la-campagne-de-la-chimio-prevention-saisonnier-du-paludisme-prevue-du-26-au-29-juillet-prochain/", "published": "Sat, 20 Jul 2024 13:58:01 +0000", "summary": "Burkina-Santé-Paludisme-Prévention Passoré:  La campagne de la chimio-prévention saisonnier du paludisme prevue du 26 au 29 juillet prochain Yako, 19 juillet 2024 (AIB)- La campagne de la Chimio-prévention saisonnier du paludisme (CPS) au titre 2024 , dans le district sanitaire de Yako est prevue du 26 au 29 juillet prochain et sera couplée de celle du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Santé-Paludisme-Prévention</p>\n<p><strong>Passoré:  La campagne de la chimio-prévention saisonnier du paludisme prevue du 26 au 29 juillet prochain</strong></p>\n<p>Yako, 19 juillet 2024 (AIB)- La campagne de la Chimio-prévention saisonnier du paludisme (CPS) au titre 2024 , dans le district sanitaire de Yako est prevue du 26 au 29 juillet prochain et sera couplée de celle du dépistage de la malnutrition aiguë  et va concerner  les enfants de 3 à 59 mois.</p>\n<p>Le District sanitaire de Yako (Nord) a tenu le jeudi 18 juillet 2024, une rencontre de plaidoyer et d’informations sur la campagne 2024 de la Chimio-prévention saisonnier du paludisme (CPS) avec les lealers d’opinions de la province du Passoré.</p>\n<p>La rencontre présidée par le haut-commissure Passoré, Daouda Sangaré avait pour but de donner des informations utiles aux acteurs de relais de la localité pour la preparation de ladite campagne de vaccination.</p>\n<p>Pour la saison 2024, la campagne  se fera en quatre cycles dont 4 jours pour chaque cycle. Elle va également concerner les enfants dont l’âge est compris entre 3 et 59 mois et sera couplée au dépistage de la malnutrition aigue chez les enfants de 6 à 59 mois.</p>\n<p>&nbsp;</p>\n<p>Avant de livrer la communication, le Médecin chef du District (MCD) sanitaire de Yako, Dr Ousséni Sawadogo a d’abord situé le contexte de la tenue de la rencontre de plaidoyer sur la CPS.</p>\n<p>D’après Dr Sawadogo, la CPS se fait à travers l’administration des medicaments antipaludiques aux enfants en bonne santé de 3 à 59 mois pour les protéger du paludisme.</p>\n<p>Il a ensuite justifié le choix de cette tranche d’âge d’enfants par le fait que ceux-ci sont les plus touchés par la maladie avec un nombre important de décès pendant la saison des pluies.</p>\n<p>&nbsp;</p>\n<p>Le MCD a, par ailleurs fait comprendre que la campagne de vaccination contribue à la réduction de la morbidité et de la mortalité des enfants dues au paludisme.</p>\n<p>A terme cette campagne de lutte contre le paludisme va permettre de prévenir des cas de paludisme simple et grave ainsi que les cas d&rsquo;anémie.</p>\n<p>&nbsp;</p>\n<p>La stratégie mise en place va se faire de porte en porte par les agents distributeurs communautaires qui vont rejoindre les enfants dans les lieux publics, les sites des déplacés, les champs et dans les gares pour l’administration des médicaments.</p>\n<p>« La CPS est une occasion pour identifier et détruire les gîtes larvaires dans les ménages parce que les endroits malsains et de stagnation des eaux sont des lieux de reproduction des moustiques favorables à la transmission du paludisme. », a noté, Dr Sawadogo.</p>\n<p>Pour la bonne réussite de la campagne 2024 au Passoré, le responsable du district sanitaire de Yako a invité l’ensemble des acteurs à diffuser l’information aux populations tout en les sensibilisant aux  bienfaits de la campagne pour les ménages.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ZES/no/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le programme national de volontariat et ses partenaires échangent sur des chantiers de développement", "link": "https://www.aib.media/burkina-le-programme-national-de-volontariat-et-ses-partenaires-echangent-sur-des-chantiers-de-developpement/", "published": "Sat, 20 Jul 2024 12:08:18 +0000", "summary": "Burkina-Développement-Echanges Burkina : Le programme national de volontariat et ses partenaires échangent sur des chantiers de développement Ouagadougou, 20 juil. 2024 (AIB)- Le Groupement d&#8217;intérêt public-programme national de volontariat au Burkina Faso (GIP-PNVB), a échangé hier vendredi, avec le Bureau national des grands projets (BNGP) sur des chantiers de développement pour la réalisation de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Développement-Echanges</p>\n<p><strong>Burkina : Le programme national de volontariat et ses partenaires échangent sur des chantiers de développement</strong></p>\n<p>Ouagadougou, 20 juil. 2024 (AIB)- Le Groupement d&rsquo;intérêt public-programme national de volontariat au Burkina Faso (GIP-PNVB), a échangé hier vendredi, avec le Bureau national des grands projets (BNGP) sur des chantiers de développement pour la réalisation de la vision du président du Faso, indique la direction de la communication du programme en charge du volontariat.</p>\n<p>Selon la direction de la communication du programme en charge du volontariat, le Groupement d&rsquo;intérêt public-programme national de volontariat au Burkina Faso (GIP-PNVB) s’est entretenu le vendredi 19 juillet à Ouagadougou avec le directeur exécutif du Bureau national des grands projets (BNGP), Dr Bruno Compaoré et une partie de son personnel dans les locaux de la structure.</p>\n<p>L’équipe conduite par le directeur général du GIP-PNVB, Djourmité Nestor Noufé a discuté avec son collègue du BNGP sur les chantiers de développement pour la réalisation de la vision du président du Faso, le capitaine Ibrahim Traoré.</p>\n<p>Pour l’occasion, un noyau composé des techniciens du GIP-PNVB et du Bureau national des grands projets a été constitué pour élaborer une convention de partenariat et proposer des activités qui seront conduites en tandem par les deux structures.</p>\n<p>La rencontre a pris fini avec la conviction que les deux parties réussiront leurs actions dans les grands chantiers de développement du Burkina Faso étant donné que les deux structures interviennent dans tous les secteurs de développement.</p>\n<p>Agence d’information du Burkina<br />\nNO/ZO/ATA</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Trump promet à Zelensky de « mettre fin à la guerre » en Ukraine", "link": "https://www.aib.media/trump-promet-a-zelensky-de-mettre-fin-a-la-guerre-en-ukraine/", "published": "Sat, 20 Jul 2024 10:54:59 +0000", "summary": "Trump promet à Zelensky de « mettre fin à la guerre » en Ukraine Washington, États-Unis Donald Trump et Volodymyr Zelensky se sont parlé au téléphone vendredi, l&#8217;ex-président américain affirmant avoir promis au président ukrainien de « mettre fin à la guerre » entre l&#8217;Ukraine et la Russie en cas de retour à la Maison Blanche. »En tant que votre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Trump promet à Zelensky de « mettre fin à la guerre » en Ukraine</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Washington, États-Unis</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Donald Trump et Volodymyr Zelensky se sont parlé au téléphone vendredi, l&rsquo;ex-président américain affirmant avoir promis au président ukrainien de « mettre fin à la guerre » entre l&rsquo;Ukraine et la Russie en cas de retour à la Maison Blanche. »En tant que votre prochain président des Etats-Unis, je vais apporter la paix dans le monde et mettre fin à la guerre qui a coûté tant de vies », a déclaré le candidat républicain à la présidentielle de novembre sur sa plateforme Truth Social, décrivant un « très bon appel ».Donald Trump affirme fréquemment qu&rsquo;il serait capable de mettre un terme au conflit en Ukraine très rapidement à son retour au pouvoir, mais sans jamais fournir de détails sur comment il y parviendrait.</p>\n<p>Volodymyr Zelensky a confirmé l&rsquo;appel téléphonique, au cours duquel il a félicité le milliardaire pour son investiture officielle la veille en tant que candidat du Parti républicain à la présidentielle.</p>\n<p>« J&rsquo;ai souligné le soutien vital des deux partis et des deux chambres du Congrès américains pour protéger la liberté et l&rsquo;indépendance de notre nation », a-t-il déclaré sur son compte X.</p>\n<p>Les fréquents éloges appuyés de Donald Trump au président russe Vladimir Poutine, de même que ses critiques des autres pays membres de l&rsquo;Otan, suscitent l&rsquo;inquiétude parmi les alliés occidentaux de l&rsquo;Ukraine.</p>\n<p>En février, il avait menacé, en cas de retour à la Maison Blanche, de ne plus garantir la protection des pays de l&rsquo;Alliance atlantique face à la Russie si ceux-ci ne payaient pas leur part, affirmant même qu&rsquo;il « encouragerait » Moscou à s&rsquo;en prendre à eux.</p>\n<p>L&rsquo;ex-président américain a également usé de son emprise sur les républicains pour bloquer pendant des mois au Congrès une enveloppe de 61 milliards de dollars d&rsquo;aide militaire pour Kiev, finalement adoptée fin avril.</p>\n<h2>&#8211; « Choquante » &#8211;</h2>\n<p>&nbsp;</p>\n<p>Les Etats-Unis de Joe Biden représentent de loin le premier donateur d&rsquo;aide militaire à l&rsquo;Ukraine, et une victoire de Donald Trump pourrait mettre en péril toute aide future et ainsi contraindre Kiev à négocier avec Moscou en position défavorable.</p>\n<p>Dans son discours jeudi d&rsquo;acceptation de l&rsquo;investiture du Parti républicain à la présidentielle de novembre, Donald Trump s&rsquo;est dépeint en dirigeant à la stature internationale, capable de mettre fin aux conflits dans le monde « avec un coup de téléphone ».</p>\n<p>« Je mettrai fin à toutes les crises internationales que l&rsquo;administration actuelle a créées, y compris l&rsquo;horrible guerre avec la Russie et l&rsquo;Ukraine, qui n&rsquo;aurait jamais eu lieu si j&rsquo;étais président », a lancé le candidat républicain, citant également la guerre dans la bande de Gaza, provoquée par l&rsquo;attaque du Hamas contre Israël, le 7 octobre.</p>\n<p>Dans sa publication sur X vendredi, Volodymyr Zelensky a indiqué s&rsquo;être « mis d&rsquo;accord avec le président Trump pour discuter, lors d&rsquo;un entretien en personne, sur les mesures à prendre en vue d&rsquo;une paix juste et durable » en Ukraine.</p>\n<p>Le président ukrainien a également condamné la tentative d&rsquo;assassinat « choquante » qui a visé Donald Trump samedi en Pennsylvanie.</p>\n<p>Il avait déjà dit lundi ne pas craindre une nouvelle présidence du républicain, malgré les incertitudes que son élection entraînerait sur la pérennité du soutien de Washington à Kiev.</p>\n<p>« Je pense que si Donald Trump devient président, nous travaillerons ensemble. Je n&rsquo;ai pas peur », avait-il affirmé lors d&rsquo;une conférence de presse à Kiev.</p>\n<p>Volodymyr Zelensky et Donald Trump ont également un lourd passif. Le milliardaire américain a été la cible à la fin de son mandat en 2019-2020 d&rsquo;une procédure de destitution aux Etats-Unis pour avoir tenté de faire pression, lors d&rsquo;un coup de téléphone, sur le président ukrainien pour que l&rsquo;Ukraine enquête sur le fils de Joe Biden, son rival pour la présidentielle de 2020.</p>\n<p>Avec AFP</p>\n<p>© Agence France-Presse</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Président Ibrahim Traoré élevé à la dignité de Grand-Croix du Niger", "link": "https://www.aib.media/le-president-ibrahim-traore-eleve-a-la-dignite-de-grand-croix-du-niger/", "published": "Sat, 20 Jul 2024 01:03:36 +0000", "summary": "Le Président Ibrahim Traoré élevé à la dignité de Grand-Croix du Niger Ouagadougou, 19 Juillet 2024(AIB) -Le Président du Faso, le capitaine Ibrahim Traoré et son homologue malien le colonel Assimi Goïta ont été élevés vendredi, à la dignité de Grand-Croix de l&#8217;ordre du Niger par le Président Abdourahame Tiani, pour leurs engagements pour la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président Ibrahim Traoré élevé à la dignité de Grand-Croix du Niger</strong></p>\n<p>Ouagadougou, 19 Juillet 2024(AIB) -Le Président du Faso, le capitaine Ibrahim Traoré et son homologue malien le colonel Assimi Goïta ont été élevés vendredi, à la dignité de Grand-Croix de l&rsquo;ordre du Niger par le Président Abdourahame Tiani, pour leurs engagements pour la souveraineté de l&rsquo;AES.</p>\n<p>Le Président du Conseil National pour la Sauvegarde de la Patrie, Chef de l&rsquo;Etat, Grand Maître des Ordres Nationaux, le Général de Brigade ABDOURAHAMANE TIANI a signé deux décrets élevant à la dignité de Grand-Croix dans l&rsquo;Ordre National du Niger, à titre exceptionnel, les présidents du Burkina Faso et du Mali.</p>\n<p>C&rsquo;est à travers un communiqué rendu public, ce vendredi 19 juillet 2024, que le chef de l&rsquo;Etat a décidé d&rsquo;honorer ses homologues de l&rsquo;Alliance des Etats du Sahel (AES), le Colonel Assimi Goïta, Président de la Transition, Chef de l&rsquo;Etat du Mali et le Capitaine Ibrahim Traoré, Président du Faso, Chef de l&rsquo;Etat du Burkina Faso.</p>\n<p>Ces deux distinctions sont délivrées en reconnaissance de l&rsquo;engagement ferme et inébranlable de ces deux personnalités en faveur de la Souveraineté et de la Solidarité de nos Etats regroupés au sein de l&rsquo;Alliance des Etats du Sahel (AES), de la sauvegarde et du rayonnement de nos cultures et valeurs ainsi que de l&rsquo;épanouissement dans la dignité de nos peuples respectifs, peut -on lire sur le communiqué de la présidence nigérienne.<br />\nAgence d&rsquo;information du Burkina avec ANP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’ Assemblée élit ses vice-présidents après un vote chaotique, l’hémicycle s’enflamme déjà(France)", "link": "https://www.aib.media/l-assemblee-elit-ses-vice-presidents-apres-un-vote-chaotique-lhemicycle-senflamme-dejafrance/", "published": "Fri, 19 Jul 2024 23:30:32 +0000", "summary": "L&#8217; Assemblée élit ses vice-présidents après un vote chaotique, l&#8217;hémicycle s&#8217;enflamme déjà(France) Un « bourrage d’urnes » au Palais Bourbon ? L’élection des vice-présidents de l’Assemblée a donné lieu aux premières passes d’arme de la 17e législature vendredi, après l’annulation d’un vote, en raison d’un trop grand nombre de bulletins par rapport aux votants. A l’issue [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<header class=\"amp-header fixNavigation\"><button class=\"hamburger-menu\"></button></header>\n<section id=\"content\">\n<article>\n<div class=\"row wrapper\">\n<div class=\"col\">\n<h1 class=\"title\">L&rsquo; Assemblée élit ses vice-présidents après un vote chaotique, l&rsquo;hémicycle s&rsquo;enflamme déjà(France)</h1>\n<div class=\"meta-author\"></div>\n<div></div>\n<div class=\"meta-author\">Un <em>« bourrage d’urnes »</em> au Palais Bourbon ? L’élection des vice-présidents de l’Assemblée a donné lieu aux premières passes d’arme de la 17e législature vendredi, après l’annulation d’un vote, en raison d’un trop grand nombre de bulletins par rapport aux votants.</div>\n<div class=\"article-content\">\n<div>\n<section>A l’issue des deux tours, six vice-présidents ont été élus, dont deux de la France insoumise mais aucun du Rassemblement national. Les députés procèderont à partir de 21H30 à l’élection des questeurs puis des secrétaires. Tous composent le bureau de l’Assemblée, sa plus haute instance exécutive.Deux heures et demi après le lancement des opérations de vote, coup de théâtre: <em>« A l’issue du dépouillement, il est apparu que dix enveloppes en trop avaient été déposées dans les urnes (&#8230;) Nous allons devoir refaire le scrutin dans la mesure où les résultats aboutissaient à de trop faibles écarts »</em>, a déclaré la présidente Yaël Braun-Pivet (Renaissance), réélue la veille au perchoir.</p>\n<p>Une source parlementaire a confié à l’AFP n’avoir <em>« aucun précédent en tête »</em> d’une telle situation. <em>« Honte à ceux qui ont pratiqué cette fraude »</em>, a tonné dans l’hémicycle le député PS Jérôme Guedj (PS), demandant une enquête et la révision des modalités de vote.</p>\n<p>Salle des Quatre-colonnes, où les députés rencontrent la presse, les élus se montraient désabusés. <em>« Je suis un peu triste du spectacle qu’on donne »</em>, a réagi Jean-René Cazeneuve (Ensemble pour la République, ex-Renaissance) au micro de LCP.</p>\n<p><em>« Le soupçon par rapport au bourrage d’urnes existe »</em>, a relevé le porte-parole de la Droite républicaine, Vincent Jeanbrun.</p>\n<p>Après un nouveau vote, quatre des six vice-présidents ont été élus au premier tour: les Insoumises Nadège Abomangoli et Clémence Guetté, qui sera la première vice-présidente, la candidate d’Horizons et vice-présidente sortante Naïma Moutchou, et Xavier Breton (Droite républicaine).</p>\n<p>Au second tour, le ministre de l’Industrie démissionnaire Roland Lescure et la députée LR Annie Genevard ont été élus, le RN ne parvenant pas à faire gagner ses deux vice-présidents sortants, Sébastien Chenu et Hélène Laporte.</p>\n<h2><em>« Coup tactique »</em></h2>\n<p>Chantre d’une représentation équilibrée de chaque force politique dans les instances de l’Assemblée, le groupe de Marine Le Pen avait annoncé qu’il voterait pour Mmes Abomangoli, Guetté, Moutchou, Laporte et MM. Breton et Chenu.</p>\n<p>Auprès de la presse, les députés de gauche s’efforçaient de décrypter <em>« le coup tactique »</em> du RN, selon les termes de Benjamin Lucas (groupe Ecologiste et Social).</p>\n<p><em>« Le RN avait perdu. Ce qu’il a cherché à faire là avec son pseudo-coup d’éclat »</em>, c’est <em>« masquer le fait qu’ils sont perdants d’office, laisser entendre qu’il pourrait y avoir des retours d’ascenseur etc. »</em>, a commenté la députée LFI Sarah Legrain.</p>\n<p>Dans l’hémicycle, la macronie n’a pas manqué de relever ce soutien inattendu du RN à La France insoumise. <em>« LFI étant élue avec les voix du Rassemblement national, ils pourraient au moins leur serrer la main »</em>, a lancé le ministre de l’Intérieur démissionnaire Gérald Darmanin.</p>\n<p><em>« Vous n’avez, vous les macronistes, aucune leçon à donner à la France insoumise et au Nouveau Front Populaire. C’est vous qui aviez voté en 2022 pour élire des vice-présidents de l’Assemblée nationale »</em> RN, a vertement répliqué la présidente du groupe LFI Mathilde Panot, dans une ambiance tendue, des députés s’échangeant des invectives dans l’hémicycle.</p>\n<h2><em>« Matchs différents »</em></h2>\n<p>La macronie, qui avait en 2022 concédé deux vice-présidences au RN, dans le souci d’une représentation équitable des groupes, a cette fois-ci fait le choix de s’entendre avec la droite pour permettre l’élection de Yaël Braun-Pivet.</p>\n<p>Les deux camps briguant au passage un nombre de postes disproportionnés par rapport à leurs poids à l’Assemblée.</p>\n<p>Le risque pour le camp présidentiel est de se mettre à dos l’ensemble des oppositions, en échange d’une alliance avec LR loin de lui assurer une majorité absolue, l’ensemble pesant 213 députés (contre 289 nécessaires).</p>\n<p>Selon des sources concordantes, la droite demande également la commission des Finances, qui se jouera samedi.</p>\n<p>Pour que ce poste revienne à la Droite républicaine, il faudra que la majorité sortante prenne part au vote, ce qui est contraire aux usages. <em>« Une honte »</em>, a dénoncé Manuel Bompard (LFI).</p>\n<p>Pour Emmanuel Macron, cette alliance pour le perchoir est le premier pas vers la constitution d’un gouvernement qui aurait le soutien de la droite, ce qui permettrait de doucher les espoirs de gouverner de la gauche.</p>\n<p>Les responsables du Nouveau Front populaire semblaient toutefois ne pas vouloir renoncer vendredi. <em>« Ce sont des matchs différents (entre l’Assemblée et Matignon). On est là, on continue et on y croit »</em>, a assuré la patronne des écologistes Marine Tondelier sur franceinfo.</p>\n</section>\n</div>\n<div class=\"author\">AFP</div>\n</div>\n</div>\n</div>\n</article>\n</section>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Niger : Le Président du CNSP honore ses homologues de l’AES à titre exceptionnel", "link": "https://www.aib.media/niger-le-president-du-cnsp-honore-ses-homologues-de-laes-a-titre-exceptionnel/", "published": "Fri, 19 Jul 2024 22:48:30 +0000", "summary": "Niger/Sahel Niger : Le Président du CNSP honore ses homologues de l&#8217;AES à titre exceptionnel Niamey, 19 Juil (ANP) -Le Président du Conseil National pour la Sauvegarde de la Patrie, Chef de l&#8217;Etat, Grand Maître des Ordres Nationaux, le Général de Brigade ABDOURAHAMANE TIANI a signé deux décrets élevant à la dignité de Grand-Croix dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Niger/Sahel</p>\n<p><strong>Niger : Le Président du CNSP honore ses homologues de l&rsquo;AES à titre exceptionnel</strong></p>\n<p>Niamey, 19 Juil (ANP) -Le Président du Conseil National pour la Sauvegarde de la Patrie, Chef de l&rsquo;Etat, Grand Maître des Ordres Nationaux, le Général de Brigade ABDOURAHAMANE TIANI a signé deux décrets élevant à la dignité de Grand-Croix dans l&rsquo;Ordre National du Niger, à titre exceptionnel, les présidents du Burkina Faso et du Mali.</p>\n<p>C&rsquo;est à travers un communiqué rendu public, ce vendredi 19 juillet 2024, que le chef de l&rsquo;Etat a décidé d&rsquo;honorer ses homologues de l&rsquo;Alliance des Etats du Sahel (AES), le Colonel Assimi Goïta, Président de la Transition, Chef de l&rsquo;Etat du Mali et le Capitaine Ibrahim Traoré, Président du Faso, Chef de l&rsquo;Etat du Burkina Faso.</p>\n<p>Ces deux distinctions sont délivrées en reconnaissance de l&rsquo;engagement ferme et inébranlable de ces deux personnalités en faveur de la Souveraineté et de la Solidarité de nos Etats regroupés au sein de l&rsquo;Alliance des Etats du Sahel (AES), de la sauvegarde et du rayonnement de nos cultures et valeurs ainsi que de l&rsquo;épanouissement dans la dignité de nos peuples respectifs, peut -on lire sur le communiqué de la présidence nigérienne.</p>\n<p>MAM/AS/ANP 0100 juillet 2024</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : la contribution de l’or industriel au budget de l’État multipliée par 59 en 15 ans", "link": "https://www.aib.media/burkina-la-contribution-de-lor-industriel-au-budget-de-letat-multipliee-par-59-en-15-ans/", "published": "Fri, 19 Jul 2024 22:20:19 +0000", "summary": "Burkina : la contribution de l’or industriel au budget de l’État multipliée par 59 en 15 ans Ouagadougou, 19 juil. 2024 (AIB) – La production industrielle d’or au Burkina Faso, estimée à 56,85 tonnes d’or en 2023, a permis de mobiliser 529,25 milliards FCFA au profit du budget de l’État, contre seulement 8,91 milliards FCFA [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : la contribution de l’or industriel au budget de l’État multipliée par 59 en 15 ans</strong></p>\n<p>Ouagadougou, 19 juil. 2024 (AIB) – La production industrielle d’or au Burkina Faso, estimée à 56,85 tonnes d’or en 2023, a permis de mobiliser 529,25 milliards FCFA au profit du budget de l’État, contre seulement 8,91 milliards FCFA en 2008, selon les données officielles du ministère en charge des Mines.</p>\n<p>« Ces performances ont été atteintes grâce à une amélioration du cadre juridique, notamment l’adoption de la loi n°36-2015/CNT du 26 juin 2015 portant Code minier du Burkina Faso et ses textes d’application », selon le ministère en charge des Mines.</p>\n<p>En dépit de ces contributions déjà notables, l’Assemblée nationale burkinabè a adopté hier soir un tout nouveau code minier pour un meilleur encadrement du secteur de l’exploitation et de la commercialisation de l’or et des métaux précieux.</p>\n<p>Le nouveau code minier, jugé « révolutionnaire » par certains acteurs sociaux, oblige notamment les entreprises minières internationales à ouvrir leurs capitaux aux investisseurs burkinabè et à participer à la constitution de la réserve nationale d’or.</p>\n<p>De même, la participation de droit de l’État burkinabè au capital des sociétés d’exploitation minière passe de 10 % à 15 %, l’État se réservant en outre le droit de recouvrer son dividende prioritaire en nature ou en espèces, par « tout moyen ».</p>\n<p>Agence d’Information du Burkina<br />\nCK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Religion : En cette nouvelle année 6261, les Kamites appellent à un retour aux sources et valeurs africaines", "link": "https://www.aib.media/religion-en-cette-nouvelle-annee-6261-les-kamites-appellent-a-un-retour-aux-sources-et-valeurs-africaines/", "published": "Fri, 19 Jul 2024 22:10:22 +0000", "summary": "Burkina-Calendrier-Kamit-Valeur Religion : En cette nouvelle année 6261, les Kamites appellent à un retour aux sources et valeurs africaines Ouagadougou, 19 juillet 2024 ou 1er Djehouty 6261 (AIB)-Le cadre Deux Heures pour nous, Deux Heures pour Kamita, à travers son coordonnateur national, Bayala Imotep, a invité, vendredi, les peuples africains à ressourcer et à revisiter [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Calendrier-Kamit-Valeur</p>\n<p><strong>Religion : En cette nouvelle année 6261, les Kamites appellent à un retour aux sources et valeurs africaines</strong></p>\n<p>Ouagadougou, 19 juillet 2024 ou 1er Djehouty 6261 (AIB)-Le cadre Deux Heures pour nous, Deux Heures pour Kamita, à travers son coordonnateur national, Bayala Imotep, a invité, vendredi, les peuples africains à ressourcer et à revisiter l’histoire de la civilisation africaine.</p>\n<p>Ce vendredi 19 juillet, correspond au premier jour de l’année 6261 du calendrier africain Kamit, qui selon, Imotep Bayala, est une invention des ancêtres du continent noir.</p>\n<p>Pour l’occasion, lors de la clôture de la 9e édition des universités Sankoré, le coordonnateur national, M.Bayala a invité les africains à s’approprier ce calendriers.<br />\nPour lui, faut se doter de ses propres repères de temps pour la construction de l’Etat nation en Afrique.</p>\n<p>A l’image du calendrier chinois, vieux de 4722 ans, de celui des éthiopiens, âgé de 2016 ans et du calendrier musulman, 1446 ans, tous centrés sur les cultures de leur peuple, avec le calendrier kamit, les africains doivent avoir leur propre identité culturelle, a-t-il, soutenu.</p>\n<p>Si les autres existent avec leurs identités singulières dans l&rsquo;universel, pourquoi le noir doit-il se déshabiller de la sienne pour se moderniser?, s’interroger Imotep Bayala.<br />\nSur sa préoccupation, le ministre d’Etat, ministre en charge de la communication, Rimtalba Jean Emmanuel Ouédraogo, dira qu’il revient aux africains de construire de nouveaux paradigmes de réflexion et d&rsquo;organisation à travers des choix de gouvernance qui tiennent compte des valeurs et des ambitions de développement endogène.</p>\n<p>Selon le ministre, l’Afrique en tant berceau d&rsquo;humanité à toutes les possibilités de se réinventer et de reprendre sa place d&rsquo;antan. Mais cela passe par la connaissance de soi et de ce que devancés ont apporté au reste de l&rsquo;humanité.</p>\n<p>Pour cela, Jean Emmanuel Ouédraogo a appelé à la réinvention générale de la société africaine, notamment l’agriculture, l’éducation, la justice et l’économie.<br />\n« Nous avons l&rsquo;obligation et la mission de réinventer une nouvelle société », a-t-il indiqué.</p>\n<p>Le ministre en charge de la Fonction publique, Bassolma Bazié, a quant à lui, invité les autorités des pays à mener ce combat de refondation sociétale, en dépit de toutes contraintes géopolitiques.<br />\nPour lui, toutes les bonnes réformes au niveau de la société s’opèrent dans la douleur et la souffrance.<br />\nLe ministre a, aussi appelé les étudiants à mieux se cultiver pour éviter de tomber dans, ce qu’il qualifie de narratif mensonger qui font ignorer les valeurs culturelles africaines.</p>\n<p>Le ministre en charge de l&rsquo;Éducation nationale, Jacques Sosthène DINGARA, représentant le Premier ministre a souligné l’importance de l’enseignement de l’histoire africaine à la jeunesse. Selon lui, cette démarche est essentielle dans la lutte pour la souveraineté nationale et le développement endogène.<br />\nIl a rappelé que l’Afrique a été le berceau de grandes civilisations, et qu’il est crucial de transmettre cet héritage aux générations futures pour les inspirer et les guider dans la construction d’un meilleur avenir.</p>\n<p>Agence d’information du Burkina avec DCRP MCCAT<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Faîtière des Caisses Populaires du Burkina : Le nouveau PCA met en avant la résilience", "link": "https://www.aib.media/faitiere-des-caisses-populaires-du-burkina-le-nouveau-pca-met-en-avant-la-resilience/", "published": "Fri, 19 Jul 2024 22:03:54 +0000", "summary": "Burkina &#8211; Caisse Populaire &#8211; Passation PCA Faîtière des Caisses Populaires du Burkina : Le nouveau PCA met en avant la résilience Ouagadougou, 19 juillet 2024 (AIB) &#8211; Le nouveau Président du Conseil d’Administration (PCA) de la Faîtière des Caisses Populaires du Burkina (FCPB), Saïbou Nassouri, a indiqué vendredi qu&#8217;il place son mandat sous le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina &#8211; Caisse Populaire &#8211; Passation PCA</p>\n<p><strong>Faîtière des Caisses Populaires du Burkina : Le nouveau PCA met en avant la résilience</strong></p>\n<p>Ouagadougou, 19 juillet 2024 (AIB) &#8211; Le nouveau Président du Conseil d’Administration (PCA) de la Faîtière des Caisses Populaires du Burkina (FCPB), Saïbou Nassouri, a indiqué vendredi qu&rsquo;il place son mandat sous le signe de la résilience et de la continuité.</p>\n<p>« Je suis installé dans la continuité des actions de mon prédécesseur et place mon mandat de 3 ans sous le signe de la résilience », a déclaré le nouveau PCA de la Faîtière des Caisses Populaires du Burkina, Nassouri Saïbou.</p>\n<p>M. Saïbou s’exprimait vendredi à Ouagadougou lors de la cérémonie de passation de charge avec son prédécesseur Moussa Lankoandé.<br />\nSelon le nouveau PCA, c’est un poids qu’il a sur ses épaules, mais il se dit confiant de sa réussite.</p>\n<p>À en croire Nassouri Saïbou, avec l’encadrement et l’accompagnement des autres organes et de la direction générale, il relèvera les défis qui se présenteront à lui, notamment celui de l&rsquo;implantation d’un nouveau logiciel en expérimentation.<br />\nS’agissant du défi sécuritaire, le nouveau Président du Conseil d’Administration espère qu’avec l’accompagnement des populations, les caisses populaires fermées rouvriront bientôt.</p>\n<p>Pour sa part, le PCA sortant, Moussa Lankoandé, a indiqué que le bilan de sa gestion à la tête de la FCPB est satisfaisant car « les indicateurs sont au vert » à la FCPB.</p>\n<p>« Nous avons signé un accord entre la direction générale et le personnel, qui a permis l&rsquo;amélioration des conditions de vie et de travail des employés », a déclaré Moussa Lankoandé.</p>\n<p>Il a par ailleurs invité son successeur à être disponible pour accompagner la directrice et son équipe dans leurs initiatives, pour le bon fonctionnement de la Faîtière des Caisses Populaires du Burkina.<br />\nAgence d’Information du Burkina<br />\nBA/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mali : Décès de l’artiste Toumani Diabaté à l’âge de 58 ans", "link": "https://www.aib.media/mali-deces-de-lartiste-toumani-diabate-a-lage-de-58-ans/", "published": "Fri, 19 Jul 2024 22:00:18 +0000", "summary": "Mali : Décès de l&#8217;artiste Toumani Diabaté à l&#8217;âge de 58 ans Ouagadougou, 19 juillet 2024(AIB)-L’artiste malien Toumani Diabaté et père de l’artiste Sidiki Diabaté, a rangé définitivement sa kora ce vendredi à l’âge de 58 ans, à l’hôpital Golden Life de Bamako, a appris l’AIB. Toumani Diabaté est le fils de la diva Nama [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Mali : Décès de l&rsquo;artiste Toumani Diabaté à l&rsquo;âge de 58 ans</strong></p>\n<p><strong>Ouagadougou, 19 juillet</strong> 2024(AIB)-L’artiste malien Toumani Diabaté et père de l’artiste Sidiki Diabaté, a rangé définitivement sa kora ce vendredi à l’âge de 58 ans, à l’hôpital Golden Life de Bamako, a appris l’AIB.</p>\n<p>Toumani Diabaté est le fils de la diva Nama Koïta et de Sidiki Diabaté (1922-1996), joueur de kora d’une notoriété légendaire dans toute l’Afrique de l&rsquo;Ouest surnommé le « roi de la kora ». Il est également le cousin du koriste Mamadou Diabaté.</p>\n<p>Le père du jeune star Sidiki Diabaté, feu Toumani Diabaté a commencé à jouer de la Kora dès l’âge de cinq ans.<br />\nÀ 13 ans, il participe à la Biennale du Mali avec l’Ensemble instrumental de Koulikoro qui remporte le prix du meilleur orchestre traditionnel. Il rejoint alors l’Ensemble instrumental national du Mali.</p>\n<p>Toumani Diabaté a joué avec la chanteuse Kandia Kouyaté, le grand joueur de kora Ballaké Sissoko, avec Taj Mahal, ainsi qu’avec Ali Farka Touré avec qui il produit en 2005 l&rsquo;album In the Heart of the Moon.<br />\nLa chanson Tapha Niang fait partie de la bande originale du jeu vidéo onirique au succès mondial LittleBigPlanet sorti en 2008.</p>\n<p>À la suite d&rsquo;un début de polémique au sujet de l&rsquo;utilisation de deux vers du Coran dans les paroles de la chanson (le mélange musique et textes sacrés serait considéré comme offensant par certaines interprétations de l&rsquo;Islam), afin de ménager les susceptibilités, Sony Computer Entertainment choisit de faire figurer une version instrumentale de Tapha Niang dans la version finale du jeu.</p>\n<p>Sa carrière fut marquée par de nombreux succès internationaux. Il est considéré comme l’un des plus grands joueurs de kora. Son album Songhai obtient le prix du meilleur album étranger de l&rsquo;année 1988 du New Musical Express. Ainsi que «In the Heart of the Moon» obtient aussi le Grammy Awards du meilleur album traditionnel de musique du monde décerné le 8 février 2006.</p>\n<p>Le 13 février 2011, Ali Farka Touré et Toumani Diabaté ont remporté le Grammy du meilleur album de musique traditionnelle lors de la 53è cérémonie des Grammy Awards, à Los Angeles aux États-Unis, pour leur album Ali and Toumani.<br />\nAgence d’information du Burkina avec Essor Mali<br />\nDiscographie</p>\n<p>1987 : Kaira (Hannibal)</p>\n<p>1988 : Songhai (Nuevos Medios) invité de Ketama</p>\n<p>1994 : Songhai II (Nuevos Medios) aussi avec Ketama</p>\n<p>1995 : Djélika (Hannibal)</p>\n<p>1999 : Nouvelles Cordes Anciennes avec Ballaké Sissoko (Hannibal-Ryko / Harmonia mundi)</p>\n<p>1999 : Kulanjan avec Taj Mahal (Rykodisc)</p>\n<p>2002 : Jarabi (Best of) « Master of Kora » (Hannibal)</p>\n<p>2003 : Mali Cool avec Roswell Rudd (Soundscape)</p>\n<p>2005 : In the heart of the moon avec Ali Farka Touré et Ry Cooder (World Circuit)</p>\n<p>2006 : Boulevard de l&rsquo;Indépendance (World Circuit)</p>\n<p>2008 : The Mandé variations</p>\n<p>2010 : Ali &amp; Toumani avec Ali Farka Touré (World Circuit/Nonesuch Records)</p>\n<p>2011 : A Curva da Cintura avec Arnaldo Antunes et Edgard Scandurra (Mais Um Discos / Differ-ant)</p>\n<p>2014 : Toumani &amp; Sidiki avec Sidiki Diabaté (World Circuit)</p>\n<p>2017 : Lamomali avec Matthieu Chedid, Sidiki Diabaté, Fatoumata Diawara.</p>"}]}
{"source": "Le Pays", "title": "GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?", "link": "https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-5/", "published": "Thu, 18 Jul 2024 19:54:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KENYA-2-3.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />Les rues des principales villes kényanes ont été, une fois de plus, le 16 juillet dernier, le théâtre d’affrontements entre la police et de milliers de jeunes manifestants qui réclament, plus que jamais, la tête de leur président,  William Ruto. A Nairobi, règne désormais une [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-5/\">GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AFFAIRE DE TUERIES EN SERIE  AU KENYA : Saura-t-on jamais la vérité ?", "link": "https://lepays.bf/affaire-de-tueries-en-serie-au-kenya-saura-t-on-jamais-la-verite/", "published": "Thu, 18 Jul 2024 19:50:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"186\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KENYA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"271\" />L’affaire fait grand bruit au Kenya. Il s’agit de ce tueur en série qui, à son actif, a fait plusieurs morts. Les chiffres officiels encore provisoires font état d’une quarantaine de femmes tuées. Par qui ? Pour quelle raison ? C’est à ces questions que tente de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/affaire-de-tueries-en-serie-au-kenya-saura-t-on-jamais-la-verite/\">AFFAIRE DE TUERIES EN SERIE  AU KENYA : Saura-t-on jamais la vérité ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FORUM SUR LES MIGRATIONS EN LIBYE : De la nécessité de changer de paradigme", "link": "https://lepays.bf/forum-sur-les-migrations-en-libye-de-la-necessite-de-changer-de-paradigme/", "published": "Thu, 18 Jul 2024 19:46:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MIGRANTS-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Le 17 juillet dernier, s’est tenu à Tripoli, en Libye, un forum sur les migrations, qui a regroupé des participants représentant une trentaine de pays et institutions. Au nombre des personnalités présentes à cette rencontre dans la capitale libyenne, la cheffe du gouvernement italien, Giorgia [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/forum-sur-les-migrations-en-libye-de-la-necessite-de-changer-de-paradigme/\">FORUM SUR LES MIGRATIONS EN LIBYE : De la nécessité de changer de paradigme</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-252/", "published": "Thu, 18 Jul 2024 19:42:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance ordinaire du 11 juillet 2024, a décidé que soient reconnus les mariages coutumiers et religieux à travers leurs transcriptions sous le registre d’état civil. Autrement dit, les mariages religieux et coutumiers auront désormais les mêmes effets ou conséquences [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-252/\">IL ETAIT TEMPS !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?", "link": "https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-4/", "published": "Wed, 17 Jul 2024 19:24:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"480\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KENYA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rues des principales villes kényanes ont été, une fois de plus, le 16 juillet dernier, le théâtre d’affrontements entre la police et de milliers de jeunes manifestants qui réclament, plus que jamais, la tête de leur président,  William Ruto. A Nairobi, règne désormais une [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-4/\">GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GREVE DES AVOCATS CONTRE LES ARRESTATIONS ARBITRAIRES EN GUINEE : Le Barreau peut-il faire fléchir l’homme fort de Conakry ?", "link": "https://lepays.bf/greve-des-avocats-contre-les-arrestations-arbitraires-en-guinee-le-barreau-peut-il-faire-flechir-lhomme-fort-de-conakry/", "published": "Wed, 17 Jul 2024 19:19:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"170\" src=\"https://lepays.bf/wp-content/uploads/2024/07/GUINEE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"297\" />Depuis le 16 juillet 2024, les hommes en robe, ont déserté les prétoires à Conakry et dans les autres juridictions de la Guinée. Les avocats qui comptent étaler, sur la durée, leur mouvement d’humeur jusqu’au 31 juillet prochain, entendent ainsi « protester contre les arrestations arbitraires [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/greve-des-avocats-contre-les-arrestations-arbitraires-en-guinee-le-barreau-peut-il-faire-flechir-lhomme-fort-de-conakry/\">GREVE DES AVOCATS CONTRE LES ARRESTATIONS ARBITRAIRES EN GUINEE : Le Barreau peut-il faire fléchir l’homme fort de Conakry ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-220/", "published": "Wed, 17 Jul 2024 19:14:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Coup de cœur   Mise en place du Haut-conseil de la chefferie coutumière et traditionnelle bissa : un bel exemple à suivre   Afin de mieux s’organiser et de participer à la vie de la Nation, des chefs de cantons et de villages bissa ont mis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-220/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis", "link": "https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis-2/", "published": "Tue, 16 Jul 2024 18:55:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/USA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Quelques minutes après le début de son meeting à Butler, en Pennsylvanie, l’ex-locataire de la Maison blanche, et candidat à la présidentielle aux Etats-Unis, Donald Trump, a été victime d’une attaque le 13 juillet dernier. En effet, au cours de ce meeting, un sniper a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis-2/\">TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes", "link": "https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes-2/", "published": "Tue, 16 Jul 2024 18:39:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"159\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RDC-3.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"318\" />En République démocratique du Congo (RDC), les violences ne sont pas prêtes à retomber au Nord-Kivu où les hostilités ont repris entre les Forces armées de la RDC (FARDC) et les rebelles du M23. Auteurs d’attaques et de tueries multiples, ces derniers sont accusés d’avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes-2/\">VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLEBISCITE DE PAUL KAGAME AU RWANDA : Même Staline n’a pas réalisé un tel score !", "link": "https://lepays.bf/plebiscite-de-paul-kagame-au-rwanda-meme-staline-na-pas-realise-un-tel-score/", "published": "Tue, 16 Jul 2024 18:36:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RWANDA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" /> Vingt-quatre heures après le double scrutin législatif et présidentiel du 15 juillet dernier au Rwanda, le verdict des urnes est quasiment déjà rendu. En effet, après dépouillement de 79% des bulletins de votes, les résultats provisoires créditent le président sortant, Paul Kagame, de 99,15% des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plebiscite-de-paul-kagame-au-rwanda-meme-staline-na-pas-realise-un-tel-score/\">PLEBISCITE DE PAUL KAGAME AU RWANDA : Même Staline n’a pas réalisé un tel score !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-212/", "published": "Tue, 16 Jul 2024 18:30:55 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />De plus en plus, on assiste à la fréquence de crimes rituels un peu partout à travers le pays. Si fait qu’il n’est pas rare d’entendre que des corps sans vie d’enfants ou d’adultes ont été découverts, mutilés. C’est la preuve que la vie humaine [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-212/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis", "link": "https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis/", "published": "Mon, 15 Jul 2024 19:11:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Quelques minutes après le début de son meeting à Butler, en Pennsylvanie, l’ex-locataire de la Maison blanche, et candidat à la présidentielle aux Etats-Unis, Donald Trump, a été victime d’une attaque le 13 juillet dernier. En effet, au cours de ce meeting, un sniper a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis/\">TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Voice Academy : 14 impétrants prêts pour les métiers de la voix parlée", "link": "https://libreinfo.net/voie-academy-impetrantsmetiers-de-la-voix-parlee/?utm_source=rss&utm_medium=rss&utm_campaign=voie-academy-impetrantsmetiers-de-la-voix-parlee", "published": "Sat, 20 Jul 2024 19:44:52 +0000", "summary": "<p>La Voice Academy a organisé, ce samedi 20 juillet 2024 à Ouagadougou, la remise des attestations de fin de formation aux étudiants de sa première promotion. Cette cérémonie marque l&#8217;aboutissement du parcours des apprenants dans les filières de la voix off, de l&#8217;animation radio podcast et de l&#8217;animation commerciale. Une étape clé pour ces nouveaux [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/voie-academy-impetrantsmetiers-de-la-voix-parlee/\">Voice Academy : 14 impétrants prêts pour les métiers de la voix parlée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Voice Academy a organisé, ce samedi 20 juillet 2024 à Ouagadougou, la remise des attestations de fin de formation aux étudiants de sa première promotion. Cette cérémonie marque l&rsquo;aboutissement du parcours des apprenants dans les filières de la voix off, de l&rsquo;animation radio podcast et de l&rsquo;animation commerciale. Une étape clé pour ces nouveaux talents prêts à intégrer le marché professionnel.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Quatorze étudiants ont été honorés ce samedi 20 juillet à Ouagadougou lors de cette cérémonie organisée par la Voice Académy, le premier centre de formation professionnelle aux métiers de la voix parlée au Burkina, fondé par Roland Batoua. Les filières enseignées comprennent la voix off, l’animation radio podcast et l’animation commerciale.</p>\n<p>Pour Roland Batoua, cette formation a été conçue pour répondre aux besoins croissants du marché des médias et de la communication. Durant cinq mois, les étudiants ont suivi des cours théoriques et pratiques dispensés par des professionnels du secteur.</p>\n<p><em><strong>« Nous voulions être certains d&rsquo;offrir une formation de la plus haute qualité, adaptée aux besoins spécifiques de notre pays et capable de rivaliser avec les meilleurs centres sur le continent »,</strong></em> a-t-il déclaré.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84745\" style=\"width: 1040px;\"><img alt=\"Roland Batoua,DG de Voie Academy \" class=\"size-full wp-image-84745\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240720-WA0030.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84745\"><em><strong>Roland Batoua,DG de Voice Academy</strong></em></figcaption></figure>\n<p>Il a conseillé à ses étudiants de toujours rechercher l&rsquo;innovation et l&rsquo;apprentissage. <em><strong>« Il n’y a pas de meilleure voix, le secret c’est le travail »</strong></em>, a-t-il ajouté.</p>\n<p>En termes de perspectives, Roland Batoua a annoncé que trois autres filières seront proposées pour la session prochaine en août : présentation télé, chroniqueur sportif et commercial indépendant. D&rsquo;ici à l&rsquo;année prochaine, il compte ouvrir un studio de doublage pour enseigner cette discipline et ouvrir une filière pour les standardistes.</p>\n<p>Les parrains de l&rsquo;événement, l’ancien ministre de la Communication, Rémi Dandjinou, et Achille Dabiré, PDG de Tam-Tam Groupe Presse, ont félicité les impétrants et les ont encouragés.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84743\" style=\"width: 1080px;\"><img alt=\"Le parrain de l'événement, Rémi Dandjinou,l’ancien ministre de la Communication\" class=\"size-full wp-image-84743\" height=\"594\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240720-WA00351.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84743\"><em><strong>Le parrain de l&rsquo;événement, Rémi Dandjinou,ancien ministre de la Communication</strong></em></figcaption></figure>\n<p><em><strong>« C&rsquo;est une immense joie d&rsquo;être présent à la première promotion de la Voice Académy, qui est le premier centre de formation dans le domaine de la voix parlée. Je félicite Roland Batoua pour cette initiative. Nous sommes tous unanimes que dans l’écosystème, que ce soit dans l&rsquo;audio ou le visuel, nous avons besoin de la voix off »,</strong></em> a déclaré Rémi Dandjinou.</p>\n<p>Achille Dabiré a invité les impétrants à mettre en application ce qu&rsquo;ils ont appris pendant les formations.</p>\n<p>Pour les <a href=\"https://libreinfo.net/cabinet-elite-afrique-30-impetrants-prets-a-servir/\">impétrants</a>, cette cérémonie représente bien plus qu&rsquo;une simple remise d&rsquo;attestations. C’est le début d’une nouvelle aventure professionnelle. <em><strong>« Cette formation nous a permis d’acquérir des compétences techniques, certes, mais nous avons également appris l’importance de l’authenticité »,</strong> </em>a confié la porte-parole des lauréats, Nadia Traoré-Nignan.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84740\" style=\"width: 1080px;\"><img alt=\"La porte-parole des lauréats, Nadia Traoré-Nignan\" class=\"size-full wp-image-84740\" height=\"576\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240720-WA0031.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84740\"><em><strong>La porte-parole des lauréats, Nadia Traoré-Nignan</strong></em></figcaption></figure>\n<p>Selon elle, une voix véritable, qui résonne avec honnêteté, a le pouvoir de captiver et de convaincre. <em><strong>« Dans le monde de la publicité, du doublage ou de la narration, cette authenticité est notre plus grande force. Nous avons découvert que chaque intonation, chaque souffle, peut transformer une simple phrase en une expérience mémorable. »</strong></em></p>\n<p>À l&rsquo;occasion de la cérémonie, plusieurs professionnels de la voix ont été honorés par des attestations de reconnaissance, tels que Alphao, Alfred Ouédraogo, Ambroise Tapsoba, Mariam Ilboudo et Papus Zongo.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/voie-academy-impetrantsmetiers-de-la-voix-parlee/\">Voice Academy : 14 impétrants prêts pour les métiers de la voix parlée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ligue de football du Nord : Pas de consensus pour l’élection du président", "link": "https://libreinfo.net/mady-panandetiguiriligue-de-football-du-nord/?utm_source=rss&utm_medium=rss&utm_campaign=mady-panandetiguiriligue-de-football-du-nord", "published": "Sat, 20 Jul 2024 18:53:18 +0000", "summary": "<p>Dans la région du Nord, deux candidats sont en lice pour le poste de président de la Ligue régionale de football. Il s’agit de l’ex- international burkinabè, Saidou Mady Panandétiguiri, et du président sortant, Seydou Sidibé. Après l’échec du consensus autour des postes clés, les partisans de l’ex-international se sont retrouvés, le 16 juillet 2024 [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/mady-panandetiguiriligue-de-football-du-nord/\">Ligue de football du Nord : Pas de consensus pour l’élection du président  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans la région du Nord, deux candidats sont en lice pour le poste de président de la Ligue régionale de football. Il s’agit de l’ex- international burkinabè, Saidou Mady Panandétiguiri, et du président sortant, Seydou Sidibé. Après l’échec du consensus autour des postes clés, les partisans de l’ex-international se sont retrouvés, le 16 juillet 2024 au Stade municipal Noufou Ouédraogo de Ouahigouya, pour dénoncer les «mauvaises pratiques» du bureau sortant.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Zakiss Ouédraogo</a>, correspondant dans le Yatenga</strong></p>\n<p>Les élections à la <a href=\"https://libreinfo.net/football-lfp-julien-tiendrebeogo/\">Ligue de football</a> du Nord sont prévues pour le 24 juillet 2024. Au départ, les deux candidats en lice ont décidé de s’entendre et donner le poste de président à l’ex-international burkinabè. Mais il y a eu des bisbilles concernant les autres postes du bureau exécutif. Chaque camp tient à occuper les postes clés. Le consensus a volé en éclats et les candidats de chaque camp ont décidé d’aller aux élections.</p>\n<p>Le 16 juillet 2024, les partisans de Saidou Mady Panandétiguiri se sont réunis au <a href=\"https://libreinfo.net/tournoi-international-de-la-solidarite-noufou-ouedraogo-ouvre-le-chapitre-17/\">Stade municipal Noufou Ouédraogo</a> de Ouahigouya pour échanger sur l’avenir du football dans la région du Nord, sur les difficultés auxquelles les équipes de la région sont confrontées. Ils ont aussi exprimé leur soutien à leur candidat à l’élection du président de la Ligue régionale de football.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84736\" style=\"width: 960px;\"><img alt=\"Les partisans de Saidou Mady Panandétiguiri au Stade municipal Noufou Ouédraogo\" class=\"size-full wp-image-84736\" height=\"720\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240720-WA00211.jpg\" width=\"960\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84736\"><em><strong>Les partisans de Saidou Mady Panandétiguiri au Stade municipal Noufou Ouédraogo</strong></em></figcaption></figure>\n<p>A cette occasion, le porte-parole des partisans de l’ex-international, Sidiki Ouédraogo, a déploré la situation du football dans la région. <em><strong>«Cela fait plusieurs années qu’aucune équipe n’est montée en première division dans la région du Nord»</strong></em>, a-t-il relevé.</p>\n<p>Concernant les élections à la Ligue régionale, il a regretté l’échec du consensus dû, selon lui, au fait que <em><strong>«le bureau sortant veut toujours garder les postes clés».</strong></em>Pourtant, ajoute-t-il, <em><strong>«ils ont eu quatre années de gestion sans apporter de grands changements»</strong></em>. Et c&rsquo;est pour cette raison que lui et les autres demandent le retrait de la candidature du président sortant.</p>\n<p>De son côté, le secrétaire général de la Ligue de football du Nord, Sékou Guiro, ne voit pas les choses de la même manière. Pour lui, le candidat sortant peut bien rempiler s’il le veut. <em><strong>«Aucun texte n’écarte la candidature du président sortant, Sidibé Seydou, car il est à son premier mandat», fait-il savoir. A son avis, c&rsquo;est souvent «nécessaire de laisser les gens briguer un second mandat»</strong> </em> pour qu’ils puissent acquérir de l’expérience.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/mady-panandetiguiriligue-de-football-du-nord/\">Ligue de football du Nord : Pas de consensus pour l’élection du président  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Niger : Ibrahim Traoré et Assimi Goïta décorés de la Grand-Croix de l’Ordre National", "link": "https://libreinfo.net/grand-croix-dans-lordre-nationalniger-burkina-mali/?utm_source=rss&utm_medium=rss&utm_campaign=grand-croix-dans-lordre-nationalniger-burkina-mali", "published": "Sat, 20 Jul 2024 15:44:30 +0000", "summary": "<p>Le chef de l&#8217;État du Niger, le Général de brigade Abdourahamane Tiani, a signé, ce vendredi 19 juillet 2024, deux décrets élevant le Président du Faso, le Capitaine Ibrahim Traoré, et le Président malien, le Colonel Assimi Goïta, à la dignité de Grand-Croix dans l&#8217;Ordre National du Niger. Par André-Martin Bado Le Président du Faso, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/grand-croix-dans-lordre-nationalniger-burkina-mali/\">Niger : Ibrahim Traoré et Assimi Goïta décorés de la Grand-Croix de l’Ordre National</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le chef de l&rsquo;État du Niger, le Général de brigade Abdourahamane Tiani, a signé, ce vendredi 19 juillet 2024, deux décrets élevant le Président du Faso, le Capitaine Ibrahim Traoré, et le Président malien, le Colonel Assimi Goïta, à la dignité de Grand-Croix dans l&rsquo;Ordre National du Niger.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le Président du Faso, le Capitaine Ibrahim Traoré, et son homologue malien, le Colonel Assimi Goïta, ont été faits à titre exceptionnel <a href=\"https://libreinfo.net/cote-divoire-hamed-bakayoko-eleve-a-la-dignite-de-grand-croix-de-lordre-national/\">Grand-Croix dans l&rsquo;Ordre National</a> du Niger par le président nigérien, le Général de brigade Abdourahamane Tiani, ce vendredi 19 juillet 2024. L&rsquo;annonce a été faite à travers un communiqué du Secrétaire général du gouvernement nigérien.</p>\n<p>Ces distinctions, honorant ces deux personnalités, ont été décernées aux deux récipiendaires par les autorités nigériennes en reconnaissance de leur <em><strong>« engagement ferme en faveur de la souveraineté et de la solidarité de nos États regroupés au sein de l&rsquo;Alliance des États du Sahel (AES), de la sauvegarde et du rayonnement de nos cultures et valeurs ainsi que de l&rsquo;épanouissement dans la dignité de nos peuples respectifs »</strong></em>, peut-on lire dans le communiqué.</p>\n<p>La Confédération de l&rsquo;Alliance des États du Sahel (AES) a vu le jour le 6 juillet 2024 lors du premier sommet de l&rsquo;institution tenu à Niamey, la capitale du Niger.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/grand-croix-dans-lordre-nationalniger-burkina-mali/\">Niger : Ibrahim Traoré et Assimi Goïta décorés de la Grand-Croix de l’Ordre National</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Campagne agricole : Le manque de pluie inquiète des agriculteurs", "link": "https://libreinfo.net/campagne-agricole-burkina-2024/?utm_source=rss&utm_medium=rss&utm_campaign=campagne-agricole-burkina-2024", "published": "Sat, 20 Jul 2024 10:22:29 +0000", "summary": "<p>Le gouvernement burkinabè a lancé une offensive agricole. Malheureusement, la saison pluvieuse, capricieuse, lance, elle aussi, sa contre-offensive et inquiète les paysans. De Lallé dans le Boulkiemdé à Ziniaré en passant par Boussé, les cultivateurs sont plongés dans l’inquiétude. Par Natabzanga Jules Nikièma, correspondant à Ziniaré  Nous sommes à Lallé, village situé dans la commune [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/campagne-agricole-burkina-2024/\">Burkina/Campagne agricole : Le manque de pluie inquiète des agriculteurs</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le gouvernement burkinabè a lancé une offensive agricole. Malheureusement, la saison pluvieuse, capricieuse, lance, elle aussi, sa contre-offensive et inquiète les paysans. De Lallé dans le Boulkiemdé à Ziniaré en passant par Boussé, les cultivateurs sont plongés dans l’inquiétude.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Natabzanga Jules Nikièma</a>, correspondant à Ziniaré </strong></p>\n<p>Nous sommes à Lallé, village situé dans la commune rurale de Siglé, province du Boulkiemdé, région du Centre-Ouest. Dans le champ de mil de la vieille Fati Ouédraogo, situé aux abords d’un bas-fond, les jeunes pousses sont visibles malgré les herbes bien envahissantes.</p>\n<p>Fatiguée, elle suspend de sarcler son vaste champ puis rejoint l’ombre d’un arbre, les pieds couverts de poussière pour la pause.</p>\n<p>Assise près d’un vélo, elle a le regard inquiet. Elle dit avoir semé son champ à deux reprises par endroits et trois dans d’autres coins mais « <em><strong>rien</strong></em> », déplore-t-elle. <em><strong>« La saison pluvieuse de cette année est mauvaise</strong> </em>», dit-elle, en montrant du doigt les jeunes plants de mil dans les poquets. <em><strong>« Il ne pleut pas. C’est la sècheresse »</strong></em>, précise-t-elle.</p>\n<p>Nous nous rendons dans la commune de Boussé, chef-lieu de la province du Kourwéogo, après une pluie avortée.</p>\n<p>Là, nous retrouvons le Baloum Naaba, producteur semencier, dans son champ situé à trois kilomètres de la ville. Il cultive le haricot, le sorgho blanc et le petit mil. Le tracteur doté par l’Etat laboure son terrain de cinq hectares.</p>\n<p>Après avoir apprécié les butes, il se montre sceptique par rapport à la saison pluvieuse. <em><strong>« Pour l’instant, nous restons dans la prière</strong> </em>» dit-il car « <em><strong>elle tarde beaucoup à s’installer</strong></em> ». <em><strong>« Pour le moment, nous sommes découragés »</strong></em>, indique le chef traditionnel.</p>\n<p>Nous terminons notre tournée à Ziniaré, chef-lieu de la province de l’Oubritenga. Nous sommes dans un champ situé hors de la ville. Il appartient à El Hadj Daouda Ilboudo.</p>\n<p>Avec les membres de sa famille, ils sèment du maïs sur un terrain labouré, après quelques pluies constatées depuis le 14 juillet 2024. <em><strong>« La saison pluvieuse s’installe tardivement et est inquiétante, comme vous le constatez »</strong></em>, lance-t-il tout comme chez les deux autres agriculteurs de Boussé et de Lallé. <em><strong>« Certains avaient semé mais les poches de sécheresse ont étouffé les semis</strong> </em>», explique-t-il.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84728\" style=\"width: 1044px;\"><img alt=\"Travail dans un champ collectif \" class=\"size-full wp-image-84728\" height=\"575\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240720-WA0013.jpg\" width=\"1044\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84728\">Travail dans un champ collectif</figcaption></figure>\n<h2><strong>Le changement climatique accusé</strong></h2>\n<p><em><strong>« Avant, à cette période du mois de juillet, nous semions le haricot, les arachides. Mais, aujourd’hui, nous semons toujours le mil. On a peur. C’est très inquiétant maintenant »,</strong></em> indique-t-il.</p>\n<p><em><strong>« On nous fait croire que ce sont les changements climatiques. Nous n’en savons pas trop »,</strong> </em>tente d’expliquer le Baloum Naaba. <em><strong>« Aujourd’hui, il ne pleut plus comme avant »</strong></em>, regrette Fati Ouédraogo de Lallé.</p>\n<p>Selon le chef traditionnel,<em><strong> « il faut rester dans la prière ».</strong></em> Pour la vieille Fati Ouédraogo, <em><strong>« on se confie au bon Dieu</strong> </em>», se contente-t-elle de dire.</p>\n<p>Quant à El Hadj Daouda Ilboudo, <em><strong>« le <a href=\"https://libreinfo.net/campagne-agricole-retard-pluies/\">retard de l’installation de la saison pluvieuse</a> ne constitue pas un danger. Pourvu qu’on ait une bonne fin. Et nous avons espoir d’avoir une bonne fin de saison pluvieuse ».   </strong></em></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/campagne-agricole-burkina-2024/\">Burkina/Campagne agricole : Le manque de pluie inquiète des agriculteurs</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Affaire parcelles de Pala : Rendez-vous le 25 juillet pour le verdict", "link": "https://libreinfo.net/proces-parcelles-a-pala/?utm_source=rss&utm_medium=rss&utm_campaign=proces-parcelles-a-pala", "published": "Sat, 20 Jul 2024 09:14:26 +0000", "summary": "<p>Poursuivis pour avoir accepté des cadeaux ou un avantage indu en lien avec leurs fonctions dans le cadre de l&#8217;aménagement de la zone de Pala, l&#8217;ex-maire de l&#8217;arrondissement 5 de Bobo-Dioulasso et ses conseillers municipaux ont comparu le 19 juillet 2024 au Tribunal de grande instance Ouaga I. Ils seront situés sur leur sort le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/proces-parcelles-a-pala/\">Affaire parcelles de Pala : Rendez-vous le 25 juillet pour le verdict</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Poursuivis pour avoir accepté des cadeaux ou un avantage indu en lien avec leurs fonctions dans le cadre de l&rsquo;aménagement de la zone de Pala, l&rsquo;ex-maire de l&rsquo;arrondissement 5 de Bobo-Dioulasso et ses conseillers municipaux ont comparu le 19 juillet 2024 au Tribunal de grande instance Ouaga I. Ils seront situés sur leur sort le 25 juillet prochain, date du verdict.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Les débats qui ont duré environ 3 heures de temps ont laissé place aux plaidoiries des avocats et au réquisitoire du procureur. Ce sont les avocats de la partie civile qui prennent en premier la parole pour plaider. </span></p>\n<p><span style=\"font-weight: 400;\">Ils estiment que l’ex-maire de l’arrondissement  5 de Bobo-Dioulasso, Christophe Sanon, et ses conseillers municipaux ont effectivement reçu des cadeaux indus, après qu’ils ont donné un avis favorable à une société immobilière d’aménager le village de Pala. </span></p>\n<p><span style=\"font-weight: 400;\">Selon la partie civile, c’est suite à cette délibération que les prévenus ont reçu des tickets (représentant des parcelles, ndlr). </span></p>\n<p><span style=\"font-weight: 400;\">Et, pour la partie civile, il faudra même requalifier l’infraction pour laquelle ils comparaissent. Les avocats de la partie civile ont ensuite réclamé la somme de 3 millions de francs CFA pour le préjudice subi c’est-à-dire au titre des dommages et intérêts et 2 millions de francs CFA pour les frais exposés et non compris dans les dépens (les honoraires des avocats, ndlr).</span></p>\n<h2><b>Le réquisitoire du procureur </b></h2>\n<p><span style=\"font-weight: 400;\">Après la partie civile, c’est au tour du procureur de faire son réquisitoire. Il fait d’abord observer que les prévenus sont des agents publics qui ont été élus.</span></p>\n<p><span style=\"font-weight: 400;\">Ensuite, il fait noter qu’à l’unanimité, chacun a reconnu avoir reçu un ticket après la délibération. Il rappelle également que certains conseillers municipaux poursuivis ont affirmé lors de leur audition au parquet que les débats ont été houleux lorsque le conseil municipal s&rsquo;était réuni pour apprécier le projet d’aménagement de Pala. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Le conseil municipal a donné un avis favorable qui a conduit la société immobilière à aller dépouiller les populations de Pala»</strong></em>, poursuit le procureur qui semble avoir toute l’attention des prévenus, des membres du tribunal, des avocats et de l’assistance. </span></p>\n<p><span style=\"font-weight: 400;\">Le parquet ajoute que la trentaine de tickets a été remise parce qu’ils ont fait une délibération favorable. Enfin, il fait remarquer que l&rsquo;infraction de réception de cadeaux indus est suffisamment caractérisée, en demandant au tribunal de les déclarer coupables parce que les faits à eux reprochés sont assez graves. </span></p>\n<p><span style=\"font-weight: 400;\">En répression, il requiert contre l’ex-maire Christophe Sanon une peine d’emprisonnement de 24 mois dont 12 mois et une amende de 1 million de francs CFA, le tout ferme. Il demande également qu’on lui décerne un mandat de dépôt. </span></p>\n<p><span style=\"font-weight: 400;\">Concernant les 34 autres prévenus, le parquet requiert une peine de 12 mois d’emprisonnement plus une amende de 1 million de francs CFA, le tout ferme, ainsi qu’un mandat  de dépôt. </span></p>\n<h2><b>La parole à la défense</b></h2>\n<p><span style=\"font-weight: 400;\">Dans cette <a href=\"https://libreinfo.net/burkina-une-trentaine-de-personnes-devant-le-juge-pour-une-affaire-de-parcelles/\"><strong>affaire de parcelles</strong></a>, l’avocat de la défense, contrairement à la partie civile et au procureur, voit les choses différemment. Il précise, par exemple, que c&rsquo;est plutôt le chef du village de Pala qui a approché le conseil municipal à travers une lettre, pour qu’il donne son avis sur l’aménagement dudit village et non l’inverse. </span></p>\n<p><span style=\"font-weight: 400;\">Il fait aussi comprendre que le conseil municipal n’a pas trouvé d’inconvénients à apprécier et à vérifier le projet, question de s’assurer si les terres sont aménageables. Ce qui semble normal, à l&rsquo;écouter. </span></p>\n<p><span style=\"font-weight: 400;\">L’avocat indique que l’infraction n&rsquo;est pas constituée puisque ses clients ont reçu des fiches de souscription payantes et non gratuites. D&rsquo;après lui, ils ont manifesté un intérêt de souscrire pour s’acheter une parcelle. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Est-ce interdit à un conseiller municipal d’acheter un terrain dans le cadre d&rsquo;un projet d&rsquo;aménagement ?»</strong></em>, s&rsquo;interroge l’avocat de la défense qui déclare que <em><strong>« même le procureur pouvait acheter un terrain</strong></em>». «<em><strong>C&rsquo;est un marché ouvert à tous</strong></em>», dit-il. </span></p>\n<p><span style=\"font-weight: 400;\">Il martèle que cela n&rsquo;a aucun lien avec la délibération dont il est question. L’avocat met l’accent sur un détail :<em><strong> « les tickets ont été reçus une année après la délibération». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Ce n’est pas un cadeau parce qu’il fallait payer. Beaucoup ont dit qu’ils ont conservé leurs tickets parce qu’ils n’avaient pas d’argent. On ne peut donc pas dire que c’est pour remercier le conseil municipal d’avoir délibéré en faveur du projet d’aménagement que la société immobilière a remis les tickets »</strong></em>, clame la défense.</span></p>\n<p><span style=\"font-weight: 400;\">L’avocat de la défense plaide donc pour que le tribunal laisse les prévenus rentrer chez eux tout en relevant qu’il n’appartient pas au REN-LAC (Réseau national de lutte anti-corruption &#8211; la partie civile, ndlr) de demander une requalification de l’infraction. </span></p>\n<p><span style=\"font-weight: 400;\">Ce qui est constant dans ce procès est que la plupart des prévenus ont reconnu à la barre avoir reçu des tickets et disent le regretter. C’est pourquoi leur avocat demande aux membres du tribunal de noter une circonstance atténuante. </span></p>\n<p><span style=\"font-weight: 400;\">Dans son dernier mot, Christophe Sanon a exprimé  son regret : <em><strong>« Je ne voyais pas cette souscription en cadeau. Si je le voyais ainsi, je n&rsquo;allais pas prendre les tickets. Je regrette sincèrement». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Le tribunal a mis son délibéré (verdict) pour le 25 juillet 2024. </span></p>\n<p><a href=\"http://www.libreinfo.net\"><b>www.libreinfo.net</b></a></p><p>The post <a href=\"https://libreinfo.net/proces-parcelles-a-pala/\">Affaire parcelles de Pala : Rendez-vous le 25 juillet pour le verdict</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Mali: décès de l’artiste musicien Toumani Diabaté à 58 ans", "link": "https://libreinfo.net/deces-de-toumani-diabate/?utm_source=rss&utm_medium=rss&utm_campaign=deces-de-toumani-diabate", "published": "Fri, 19 Jul 2024 19:31:51 +0000", "summary": "<p>Le célèbre artiste musicien malien, Toumani Diabaté est décédé ce vendredi 19 juillet 2024 à Bamako dans la capitale malienne selon sa famille. Par Hakim Hien  L&#8217;artiste musicien malien Toumani Diabaté a tiré sa révérence ce vendredi 19 juillet 2024, a annoncé sa famille. « C’est avec une profonde tristesse que nous annonçons le décès [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/deces-de-toumani-diabate/\">Mali: décès de l’artiste musicien Toumani Diabaté à 58 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le célèbre artiste musicien malien, Toumani Diabaté est décédé ce vendredi 19 juillet 2024 à Bamako dans la capitale malienne selon sa famille.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>L&rsquo;artiste musicien malien Toumani Diabaté a tiré sa révérence ce vendredi 19 juillet 2024, a annoncé sa famille.</p>\n<p><em>« C’est avec une profonde tristesse que nous annonçons le décès de notre père, Toumani Diabaté, survenu aujourd’hui à Bamako des suites d’une courte maladie. Nous vous tiendrons informés des détails concernant les obsèques. Merci pour votre compréhension et votre soutien en ces moments difficiles. Que son âme repose en paix. Toumani Diabaté »</em>, a écrit la famille dans un communiqué</p>\n<p>Âgé de 58 ans, le maestro de la Kora était très bien connu au delà de l&rsquo;Afrique. En témoigne, il a remporté deux fois les prestigieux trophées des Grammy Awards en 2006 et 2010.</p>\n<p>Toumani Diabaté est le père du célèbre artiste malien <a href=\"https://libreinfo.net/fespaco-sidiki-diabate/\">Sidiki Diabaté</a>. Tout comme lui, deux autres frères sont aussi dans la musique mandingue notamment Balla et Ahmed Diabaté. C&rsquo;est une famille de griot devenue très célèbre pour le talent que chacun d&rsquo;eux exprime.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/deces-de-toumani-diabate/\">Mali: décès de l’artiste musicien Toumani Diabaté à 58 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Les douanes mobilisent plus de 523 milliards FCFA au 1er semestre 2024", "link": "https://libreinfo.net/burkina-les-douanes-mobilisent-plus-de-523-milliards-fcfa-au-1er-semestre-2024/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-les-douanes-mobilisent-plus-de-523-milliards-fcfa-au-1er-semestre-2024", "published": "Fri, 19 Jul 2024 17:54:18 +0000", "summary": "<p>La Direction générale des douanes a mobilisé 523 milliards 858 millions 892 mille 544 FCFA au titre du premier semestre de l’année 2024. Le taux de réalisation est de 101,57%.  Par Prisca Konkobo  Ce sont 8 milliards 077 millions 718 mille 052 FCFA que la Direction générale des douanes a réalisé comme surplus au niveau [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-les-douanes-mobilisent-plus-de-523-milliards-fcfa-au-1er-semestre-2024/\">Burkina : Les douanes mobilisent plus de 523 milliards FCFA au 1er semestre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Direction générale des douanes a mobilisé 523 milliards 858 millions 892 mille 544 FCFA au titre du premier semestre de l’année 2024. Le taux de réalisation est de 101,57%. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Ce sont 8 milliards 077 millions 718 mille 052 FCFA que la Direction générale des douanes a réalisé comme surplus au niveau de la mobilisation des recettes au titre du premier semestre de 2024.</p>\n<p>Sur une prévision de 515 milliards 781 millions 174 mille 492 FCFA, ce sont finalement 523 milliards 858 millions 892 mille 544 FCFA que l’institution douanière a fait rentrer dans les caisses de l’Etat.</p>\n<p>Au titre du Fonds de soutien patriotique (FSP), ce sont 7 milliards 593 millions 412 mille 846 FCFA qui ont été récoltés par l’institution douanière. Pour le deuxième semestre de l’année, ce sont 590 milliards 418 millions 825 mille 508 FCFA qui sont attendus.</p>\n<p>La Direction générale des douanes ambitionne, au cours du deuxième semestre, ouvrir un <b><i>«nouveau bureau des hydrocarbures à Péni (Bobo-Dioulasso, en octobre 2024, à l’interconnexion du système de traitement des déclarations en douane avec celui du Centre de contrôle des véhicules automobile (CCVA) en août 2024»</i></b>, a indiqué le Service de communication.</p>\n<p>Au cours du premier trimestre de l’année 2024, la Direction générale des <a href=\"https://libreinfo.net/adama-ilboudo-douanes-est/\">douanes</a> a affiché un taux de réalisation de 100, 38%. Les recettes douanières des trois premiers mois de l’année 2024 ont atteint 262,22 milliards de francs CFA, pour une prévision de 261,22 milliards de francs CFA.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-les-douanes-mobilisent-plus-de-523-milliards-fcfa-au-1er-semestre-2024/\">Burkina : Les douanes mobilisent plus de 523 milliards FCFA au 1er semestre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Une trentaine de personnes devant le juge pour une affaire de parcelles", "link": "https://libreinfo.net/burkina-une-trentaine-de-personnes-devant-le-juge-pour-une-affaire-de-parcelles/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-une-trentaine-de-personnes-devant-le-juge-pour-une-affaire-de-parcelles", "published": "Fri, 19 Jul 2024 13:59:28 +0000", "summary": "<p>Une trentaine de personnes comparaissent ce 19 juillet 2024 à la session spéciale du Tribunal de grande instance Ouaga I. Composés entre autres de conseillers municipaux de l’arrondissement n° 5 de Bobo-Dioulasso, ils sont poursuivis pour une affaire de parcelles.  Par Nicolas Bazié  Beaucoup reconnaissent à la barre avoir reçu des tickets (représentant des parcelles, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-une-trentaine-de-personnes-devant-le-juge-pour-une-affaire-de-parcelles/\">Burkina : Une trentaine de personnes devant le juge pour une affaire de parcelles </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Une trentaine de personnes comparaissent ce 19 juillet 2024 à la session spéciale du Tribunal de grande instance Ouaga I. Composés entre autres de conseillers municipaux de l’arrondissement n° 5 de Bobo-Dioulasso, ils sont poursuivis pour une affaire de parcelles. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p>Beaucoup reconnaissent à la barre avoir reçu des tickets (représentant des parcelles, ndlr ) des mains du 2e adjoint au maire de l’arrondissement 5 de Bobo-Dioulasso en la personne de Siaka Sanou.</p>\n<p>Tout a commencé en 2019 lorsque le chef de Pala a adressé une lettre à la mairie de l’arrondissement 5 de Bobo-Dioulasso, demandant un accompagnement dans la mise en œuvre d’un projet d’aménagement de la zone, comme la construction de ponts, d&rsquo;écoles, etc. Sauf que le le procureur a relevé une « injustice manifeste» dans la répartition des terres.</p>\n<p>Il fait remarquer qu&rsquo;il y a eu des propriétaires terriens qui n’ont pas eu de tickets alors que des conseillers municipaux de l’arrondissement en ont eu jusqu&rsquo;à 3 par personne.</p>\n<p>L’ ex-2e adjoint au maire est le premier à être appelé à la barre à l’audience de ce jour 19 juillet.<em><strong> « Comment se fait-il que vous, conseiller municipal, avez trois parcelles alors que des propriétaires terriens n’ont pas eu une parcelle par personne ? Cela ne vous choque-t-il  pas ? Avez-vous chercher à comprendre ?»</strong></em>. À ces questions  du procureur, Siaka Sanou affirme : <em><strong>«Je n’ai pas cherché à comprendre ». </strong></em>Il poursuit qu’il ne connaissait pas la valeur des tickets qu’il a reçus. Une réponse qui semble surprendre le procureur.</p>\n<p>L’un des avocats de la partie civile cherche donc à savoir la raison pour laquelle c’est à Siaka Sanou que les tickets ont été remis. Le prévenu répond que c’est <em><strong>« pour faire la promotion de la société immobilière »</strong></em> en charge du projet d’aménagement de Pala, insistant que les tickets pour lui étaient sans valeur.</p>\n<p>Visiblement insatisfait, le procureur revient à la charge avec cette question : <em><strong>« Est-ce que vous,  adjoint au maire, avez la qualité pour faire la promotion d’une société commerciale ?»</strong></em>. Non, a répondu Siaka Sanou.</p>\n<p>Dans ces débats, l’un des avocats de la défense fait comprendre au tribunal que son client Siaka Sanou veut dire que la valeur des tickets qu’il a reçus est «inactive».</p>\n<p>Quand le prévenu dit également qu’il a reçu les tickets pour faire la promotion de la société immobilière c’est pour parler de l’esprit de la société immobilière, a fait observer l’avocat.</p>\n<p>Après Siaka Sanon, l’ex-maire de l’arrondissement 5 de Bobo-Dioulasso, Christophe Sanou, est appelé à la barre. Devant les membres du tribunal, l’<a href=\"https://libreinfo.net/raisons-arrestation-bourahima-sanou/\">ex-maire</a> explique qu&rsquo;il a effectivement reçu une lettre du chef de Pala, demandant l’accompagnement de la mairie.</p>\n<p>Selon lui, la société immobilière en charge du projet aurait exigé l’avis du conseil municipal avant de commencer les travaux. Cependant, il indique que c&rsquo;est sur la base de la lettre du chef qu’il a convoqué son cabinet composé de lui-même, de ses deux adjoints et des présidents de commissions.</p>\n<p>Christophe Sanou déclare aussi que la société lui aurait dit que s’il y a des agents qui sont intéressés, ils peuvent souscrire.<em><strong> « J’ai donc demandé s&rsquo;il y a des gens qui sont intéressés»,</strong></em> fait-il savoir.</p>\n<p>Les conseillers qui se sont signalés auraient signé une fiche sur laquelle ils précisent le nombre de tickets reçus. Des tickets qui ont une valeur de 800 000 francs CFA. L’audience est en cours devant la Chambre correctionnelle du Tribunal de grande instance Ouaga I.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-une-trentaine-de-personnes-devant-le-juge-pour-une-affaire-de-parcelles/\">Burkina : Une trentaine de personnes devant le juge pour une affaire de parcelles </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Culture: Floby présente son 7e album au ministre d’état", "link": "https://libreinfo.net/musique-floby-7e-album-ministre-de-la-culture/?utm_source=rss&utm_medium=rss&utm_campaign=musique-floby-7e-album-ministre-de-la-culture", "published": "Fri, 19 Jul 2024 13:01:34 +0000", "summary": "<p>L’artiste chanteur et compositeur burkinabè Floby a été reçu en audience, jeudi 18 juillet 2024 à Ouagadougou, par le ministre d&#8217;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo . Cette audience s&#8217;inscrit dans le cadre de la présentation de son septième album intitulé «Burkina Faso ». Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/musique-floby-7e-album-ministre-de-la-culture/\">Culture: Floby présente son 7e album au ministre d’état</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’artiste chanteur et compositeur burkinabè Floby a été reçu en audience, jeudi 18 juillet 2024 à Ouagadougou, par le ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo . Cette audience s&rsquo;inscrit dans le cadre de la présentation de son septième album intitulé «Burkina Faso ».</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>L&rsquo;artiste chanteur et compositeur burkinabè Florent Belemgnegré, plus connu sous son nom de scène Floby, accompagné de son manager Papus Zongo, a présenté son <a href=\"https://libreinfo.net/floby-devoile-son-7e-album-burkina-faso-musicale/\">septième album intitulé <em><strong>« Burkina Faso »</strong></em> </a>au ministre en charge de la culture, Jean Emmanuel Ouédraogo, ce jeudi 18 juillet 2024 à Ouagadougou.</p>\n<p>Floby a déclaré que cet album est une déclaration d&rsquo;amour à son pays, le Burkina Faso, actuellement confronté à des défis sécuritaires. <em><strong>« C&rsquo;est ma façon de dire à ceux qui pensent que le Burkina Faso est invivable à cause des fausses informations véhiculées, que c&rsquo;est tout le contraire. Nous vivons des moments difficiles certes, mais nous sommes toujours debout et résilients et nous nous battrons jusqu&rsquo;à la victoire finale »</strong></em>, a affirmé l&rsquo;artiste connu aussi sous le pseudonyme <em><strong>«le Baba national».</strong></em></p>\n<p>Cet album de 18 titres, chanté en mooré et en français, reflète la richesse culturelle du Burkina. Il promeut des valeurs essentielles telles que le vivre-ensemble, la cohésion, le partage et la paix. Pour Floby, il était impératif de produire cette œuvre en raison des messages forts qu&rsquo;elle véhicule.</p>\n<p>Le ministre d&rsquo;État, Jean Emmanuel Ouédraogo, a salué la qualité du travail de Floby et de son équipe, en soulignant l&rsquo;importance de la culture dans la promotion de la paix et de la cohésion sociale au Burkina Faso. <em><strong>«La bataille du front sera gagnée par les FDS et les VDP engagés pour la reconquête de l&rsquo;intégralité de notre territoire, mais pour véritablement gagner la guerre, la culture a un rôle crucial à jouer»</strong></em>, a-t-il déclaré.</p>\n<p>Il a également encouragé les initiatives culturelles comme cet album, qui rappellent au monde que malgré les difficultés, le Burkina est un pays vivable et reste <em><strong>« la destination à ne pas manquer ».</strong></em></p>\n<p>Sorti le 30 juin dernier pour marquer les 18 ans de carrière musicale de Floby, l&rsquo;album «Burkina Faso» est dédié aux FDS (Forces de défense et de sécurité) et aux VDP (Volontaires pour la défense de la patrie). Cet hommage vibrant souligne l&rsquo;engagement de l&rsquo;artiste envers son pays et son désir de contribuer, à travers la musique, à la résilience et à l&rsquo;unité nationale.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/musique-floby-7e-album-ministre-de-la-culture/\">Culture: Floby présente son 7e album au ministre d’état</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Pas de liberté provisoire pour Marcel Tankoano et autres", "link": "https://libreinfo.net/burkina-pas-de-liberte-provisoire-pour-marcel-tankoano-et-autres/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-pas-de-liberte-provisoire-pour-marcel-tankoano-et-autres", "published": "Fri, 19 Jul 2024 12:25:17 +0000", "summary": "<p>La Cour d&#8217;appel de Ouagadougou a rejeté ce 19 juillet 2024 les demandes de mise en liberté provisoire formulées par les avocats de Marcel Tankoano, Désiré Guinko, Abdoul Karim Baguian dit Lota, Pascal Zaïda, Karim Koné et de Boukari Tapsoba, prévenus et détenus dans l&#8217;affaire dite Appel à incendier le palais du Mogho Naaba. Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-pas-de-liberte-provisoire-pour-marcel-tankoano-et-autres/\">Burkina : Pas de liberté provisoire pour Marcel Tankoano et autres</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Cour d&rsquo;appel de Ouagadougou a rejeté ce 19 juillet 2024 les demandes de mise en liberté provisoire formulées par les avocats de Marcel Tankoano, Désiré Guinko, Abdoul Karim Baguian dit Lota, Pascal Zaïda, Karim Koné et de Boukari Tapsoba, prévenus et détenus dans l&rsquo;affaire dite Appel à incendier le palais du Mogho Naaba.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Marcel Tankoano, Désiré Guinko, Abdoul Karim Baguian dit Lota, Pascal Zaïda, Boukari Tapsoba devront encore attendre le jugement de la Cour d&rsquo;appel dans les liens de la détention.</p>\n<p>Le 05 juillet dernier devait se tenir le jugement en appel du dossier. Mais la Cour a estimé que la présence des témoins Zakaria Tagnan, Mamadou Zigui, Moustapha Kontogomdé, Abdoul Kouanda, était nécessaire.</p>\n<p>Elle a, de ce fait, renvoyé le dossier pour comparution des témoins sus-cités. Le dossier a été renvoyé au rôle général pour reprogrammation.</p>\n<p>Les avocats des mis en cause ont demandé la liberté provisoire pour leurs clients, en attendant la reprogrammation du dossier. La décision de la Cour est tombée ce 19 juillet. La demande de mise en <a href=\"https://libreinfo.net/burkina-affaire-marcel-tankoano-et-autres-une-nouvelle-demande-de-liberte-provisoire-mise-en-delibere-au-19-juillet/\">liberté provisoire</a> est rejetée <b><i>« comme étant mal fondée ». </i></b></p>\n<p>Aux dernières nouvelles, Karim Koné, condamné le 7 juillet 2023  au Tribunal de grande instance Ouaga 1, à 12 mois et une peine d&#8217;emprisonnement d&rsquo;un million FCFA a fini de purger sa peine  et est libre de ses mouvements</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-pas-de-liberte-provisoire-pour-marcel-tankoano-et-autres/\">Burkina : Pas de liberté provisoire pour Marcel Tankoano et autres</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
