{"source": "Burkina 24", "title": "Burkina Faso : Vers un partenariat durable entre les associations « Golden Team » et « African Initiative »", "link": "https://burkina24.com/2024/10/15/burkina-faso-vers-un-partenariat-durable-entre-les-associations-golden-team-et-african-initiative/", "published": "Tue, 15 Oct 2024 21:33:44 +0000", "summary": "<p>« Golden Team », association de jeunes étudiants burkinabè passionnés de danse, mène plusieurs activités dans le but de promouvoir la culture burkinabè. Elle organise chaque année un festival dénommé « Sougr-nooma » et crée des tableaux chorégraphiques à la demande des ONG et associations. C’est dans ce sens qu’elle collabore depuis plusieurs mois avec …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/15/burkina-faso-vers-un-partenariat-durable-entre-les-associations-golden-team-et-african-initiative/\">Burkina Faso : Vers un partenariat durable entre les associations « Golden Team » et « African Initiative »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : 52 types de panonceaux pour identifier les établissements touristiques", "link": "https://burkina24.com/2024/10/15/burkina-faso-52-types-de-panonceaux-pour-identifier-les-etablissements-touristiques/", "published": "Tue, 15 Oct 2024 17:10:10 +0000", "summary": "<p>Le secrétaire général du ministère en charge du tourisme, Fidèle Aymar Tamini, a procédé à la pose symbolique de panonceaux d’identification des établissements touristiques au Burkina Faso. Une identification faite en fonction des qualités de service de prestations au profit des clients. C’était ce mardi 15 octobre 2024 à Ouagadougou.   Les établissements du tourisme au …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/15/burkina-faso-52-types-de-panonceaux-pour-identifier-les-etablissements-touristiques/\">Burkina Faso : 52 types de panonceaux pour identifier les établissements touristiques</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Journées d’engagement patriotique : Le personnel de l’Office National d’Identification (ONI) donne du sang", "link": "https://burkina24.com/2024/10/15/journees-dengagement-patriotique-le-personnel-de-loffice-national-didentification-oni-donne-du-sang/", "published": "Tue, 15 Oct 2024 16:31:41 +0000", "summary": "<p>Le mardi 15 octobre 2024, l’Office National d’Identification (ONI) a initié avec la collaboration du Centre National de Transfusion Sanguine (CNTS) une opération de don de sang à son siège à Ouagadougou.  Ce mardi 15 octobre 2024 dans la matinée, l’ensemble du personnel de l’Office National d’Identification s’est mobilisé en réponse à l’appel du chef …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/15/journees-dengagement-patriotique-le-personnel-de-loffice-national-didentification-oni-donne-du-sang/\">Journées d’engagement patriotique : Le personnel de l’Office National d’Identification (ONI) donne du sang</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Loi de finances rectificative pour l’exécution du budget de l’Etat 2024 : Les députés de l’ALT votent à l’unanimité", "link": "https://burkina24.com/2024/10/15/loi-de-finances-rectificative-pour-lexecution-du-budget-de-letat-2024-les-deputes-de-lalt-votent-a-lunanimite/", "published": "Tue, 15 Oct 2024 16:28:57 +0000", "summary": "<p>Les députés de l’Assemblée Législative de Transition (ALT) ont adopté la loi de finances rectificative de la loi de finances pour l’exécution du budget de l’Etat exercice 2024. Ces ajustements budgétaires vont permettre de soutenir les secteurs prioritaires et de renforcer l’économie nationale.  Le budget de l’Etat, exercice 2024 a été bâti prioritairement sur l’objectif …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/15/loi-de-finances-rectificative-pour-lexecution-du-budget-de-letat-2024-les-deputes-de-lalt-votent-a-lunanimite/\">Loi de finances rectificative pour l’exécution du budget de l’Etat 2024 : Les députés de l’ALT votent à l’unanimité</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Campagne agricole 2024 : L’administration pénitentiaire a cultivé plus de 300 hectares", "link": "https://burkina24.com/2024/10/15/campagne-agricole-2024-ladministration-penitentiaire-a-cultive-plus-de-300-hectares-de-mais/", "published": "Tue, 15 Oct 2024 16:27:11 +0000", "summary": "<p>La direction de la production pénitentiaire et de la formation professionnelle a organisé du 10 au 11 octobre 2024 à Boromo, une rencontre avec les acteurs de la production du maïs dans les établissements pénitentiaires en collaboration avec Agroserv Industrie, un de ses partenaires. Les nouvelles autorités ont inscrit l’autosuffisance alimentaire comme une priorité que …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/15/campagne-agricole-2024-ladministration-penitentiaire-a-cultive-plus-de-300-hectares-de-mais/\">Campagne agricole 2024 : L’administration pénitentiaire a cultivé plus de 300 hectares</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "1re édition de la SENACO : Des personnes vulnérables initiées à la couture", "link": "https://burkina24.com/2024/10/15/1re-edition-de-la-senaco-des-personnes-vulnerables-initiees-a-la-couture/", "published": "Tue, 15 Oct 2024 14:39:33 +0000", "summary": "<p>Au 2e jour de la 1re édition de la Semaine nationale de la couture (SENACO), l’Union nationale des couturières du Faso (UNCF), toujours accompagnée de ses partenaires, dont la Fondation Faso persévérance, a procédé au lancement officiel de l’intégration des personnes vulnérables et/ou PDI dans les ateliers de couture relevant de son choix. La cérémonie …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/15/1re-edition-de-la-senaco-des-personnes-vulnerables-initiees-a-la-couture/\">1re édition de la SENACO : Des personnes vulnérables initiées à la couture</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Blocus au Pont de Tarfila : La fin du calvaire annoncée pour bientôt !", "link": "https://www.burkinademain.com/2024/10/14/blocus-au-pont-de-tarfila-la-fin-du-calvaire-annoncee-pour-bientot/", "published": "Mon, 14 Oct 2024 01:27:10 +0000", "summary": "Depuis un mois environ, le trafic routier de la nationale n°7 s&#8217;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades. En effet, ce blocage serait occasionné par la montée considérable du niveau de l&#8217;eau de part et d&#8217;autre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p style=\"padding-left: 40px;\"><strong>Depuis un mois environ, le trafic routier de la nationale n°7 s&rsquo;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades.</strong></p>\n<p>En effet, ce blocage serait occasionné par la montée considérable du niveau de l&rsquo;eau de part et d&rsquo;autre du pont qui est resté endommagé jusqu&rsquo;à nos jours. Ainsi, l&rsquo;état du pont se dégradait au fil de ces jours. Dès les premiers instants, les services des infrastructures avaient tenté d&rsquo;apporter des solutions en utilisant de gros cailloux de granite afin de maintenir le pont. Cependant, il n&rsquo;a pu résister face au courant torride de l&rsquo;eau qui l&rsquo;a fait céder définitivement. Ces vagues de pluies n&rsquo;ont aussi pas épargné les chemins de fer.</p>\n<p><strong>Suite à des pluies incessantes et successives</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45427\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45427\" height=\"481\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?resize=696%2C481&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45427\">Submersion du pont de Tarfila due à la montée du niveau de l&rsquo;eau.</figcaption></figure>\n<p>La submersion du pont est survenue suite à des pluies incessantes et successives qui ont persisté presqu&rsquo;une dizaine de jours sans relâche dans cette localité. Les conséquences d&rsquo;une telle situation ne sont pas des moindres pour les usagers infortunés et surtout les gros porteurs de marchandises et autres.</p>\n<p>Tout comme du spectacle, c&rsquo;est une longue file de camions remorques et autres qui ont stationné à partir de Tarfila jusqu&rsquo;à Banfora. Plusieurs artères de la ville ont également été occupées par des camions</p>\n<p><strong>«A quand la fin du calvaire ? »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45428\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45428\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45428\">Les camions transportant des marchandises et stationnés à perte de vue depuis Tarfila jusqu&rsquo;à Banfora.</figcaption></figure>\n<p>«À quand la fin de ce calvaire ?»  À cette question que se posent les usagers, Madi Ouédraogo, Directeur régional des Infrastructures des Cascades, rassure quant à la résolution du problème dans les jours à venir : «Du matériel et des engins sont déjà arrivés. Pour ce qui est du délai d&rsquo;exécution, cela ne saurait tarder dès que les techniciens démarreront les travaux».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45430\" style=\"width: 1272px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45430\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45430\">L&rsquo;état actuel du pont</figcaption></figure>\n<p>En rappel, une dernière note du Gouverneur des Cascades, Badabouè Florent Bazié, en date du 8 octobre dernier, prévenait déjà les usagers et surtout l&rsquo;ensemble de la population sur l&rsquo;état défectueux du pont de Tarfila.</p>\n<p>Par cette occasion, il les a invités à une plus grande prudence à ces encablures. Également, cette même note indiquait l&rsquo;itinéraire Kiribina (route de Sindou RR2)-Lemouroudougou-champs de canne à sucre-Bérégadougou-embranchement RN7 et vice-versa à emprunter en attendant la construction du pont.</p>\n<p><strong>Un pont vieil de 40 ans</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45429\" style=\"width: 1500px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45429\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45429\">L&rsquo;eau a quand même depuis coulé sous le fameux pont, avec notamment une baisse de niveau perceptible</figcaption></figure>\n<p>Mais, à ce jour, cette déviation constitue la croix et la bannière pour les multiples usagers qui se sont retrouvés embourbés à certains endroits. De telles situations recommandent vivement l&rsquo;esprit de civisme, a-t-il mentionné.</p>\n<p>Par ailleurs, de sources concordantes ont précisé que ce pont qui vient d&rsquo;être endommagé avait été construit vers 1984.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Réduction du réchauffement climatique : La Coalition ‘’CDN’’ en parle à Ouaga", "link": "https://www.burkinademain.com/2024/10/11/reduction-du-rechauffement-climatique-la-coalition-cdn-en-parle-a-ouaga/", "published": "Fri, 11 Oct 2024 00:41:46 +0000", "summary": "«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence presse pour parler de ses notes de plaidoyer portant mise en œuvre de la Contribution Déterminée au niveau National (CDN) et de la promotion des Energies renouvelables</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45386\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45386\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45386\">Une vue des membres du Présidium de la Conférence de presse de la Coalition CDN ce 10 octobre 2024 à Ouagadougou. Le porte parole Abdoulaye Karama (au milieu) livrant à la presse la déclaration liminaire</figcaption></figure>\n<p>Inciter les décideurs politiques au respect des délais de soumission des rapports sur le climat et des échéances de paiement des cotisation au titre des conventions en matière d’environnement ; encourager les collectivités territoriales à inscrire les énergies renouvelables parmi les priorités de leurs plans communaux de développement et obtenir l’application effective de la loi 017 2014/AN du 20 mai 2014 portant interdiction de la production, de l’importation, de la commercialisation et de la distribution des emballages et sachets plastiques non biodégradables. Ce sont là des points saillants des notes de plaidoyer de la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN) au menu de sa conférence de presse de ce jeudi 10 octobre 2024.</p>\n<p><strong>Contribuer à une meilleure maîtrise des enjeux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45387\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45387\" height=\"478\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?resize=696%2C478&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45387\">Une vue des journalistes pendant la conférence de presse</figcaption></figure>\n<p>Les objectifs de cette conférence de presse, c’était entre autres, de contribuer à une meilleure maîtrise par les hommes et femmes de médias des enjeux liés aux énergies renouvelables et à la mise en œuvre de la Contribution Déterminée au niveau National (CDN) ; de favoriser une meilleure connaissance des notes thématiques du plaidoyer et favoriser une appropriation des objectifs et missions de la Coalition (CDN) au niveau de la presse.</p>\n<p>«La coalition CDN dans sa mission de fédérer les énergies de ses membres en vue de promouvoir, suivre,  et analyser les politiques publiques et les engagements nationaux, régionaux, et internationaux du Burkina Faso, dans le domaine de l’environnement, des changements climatiques, du développement durable et des énergies renouvelables. Met en œuvre des stratégies de plaidoyer en vue de lancer un appel à l’Etat Burkinabè pour le respect de ses engagements en matière de climat et du développement durable», a indiqué dans la déclaration liminaire, a Abdoulaye Karama, membre du Secrétariat permanent des organisations non gouvernementale (SPONG). Et de se féliciter de la dernière décision du gouvernement en date du 2 octobre 2024 d’interdire l’importation, l’utilisation des sachets plastiques dans le pays. «Dix années après son adoption, la loi n° 017-2014/AN du 20 mai 2014 peine à être mise en œuvre. La ville de Ouagadougou produit à elle seule 130 000 tonnes de déchets plastiques par an, soit 14% de la production nationale des déchets à tous genres. La gestion de ces déchets plastiques coûte à la commune 2 milliards de FCFA chaque année. À cet effet, la Coalition CDN exhorte l’Assemblée législative de Transition à conforter la décision du gouvernement en adoptant la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso ; à suivre l&rsquo;action gouvernementale pour s’assurer, après adoption, de l’application effective de la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso».</p>\n<p><strong>«Informer les autorités des actions de la Coalition»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45388\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45388\" height=\"421\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?resize=696%2C421&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45388\">Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale, donnant des éclairages</figcaption></figure>\n<p>Les autorités compétentes ont-elles déjà été touchées dans le cadre du Plaidoyer ?» «Pas encore, mais par la présente action, nous espérons qu’elles seront déjà informées de ce que nous sommes en train de faire. Cette conférence est donc aussi importante dans notre démarche. Nous estimons qu’il était nécessaire que le grand public soit informé de nos actions», a expliqué Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale (CESAO_AI). Faut il le rappeler, CESAO _AI constitue avec Afrique Verte Burkina le consortium qui est à l’origine de la mise en place du projet «appui à la promotion de la CDN au Burkina Faso» porté aujourd’hui par une Coalition forte de 14 membres.</p>\n<p>Le coordonnateur Coulibaly aussi abordé la question de l’agroécologie dans laquelle excelle le CESAO_AI depuis de nombreuses décennies et qui participe aussi à la mise en œuvre des engagements du CDN Burkina Faso. Et dans le cadre de la sensibilisation des populations à privilégier le recours à l’agroécologie dans les pratiques agricoles au Burkina Faso, la Coalition envisage une caravane prévue du 14 au 17 octobre 2024. Cette caravane devrait sillonner des localités comme Ouagadougou et Bobo.</p>\n<p><strong>Mieux comprendre la CDN</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45389\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45389\" height=\"440\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?resize=696%2C440&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45389\">Daniel Ilboudo, coordinateur du projet CDN expliquant les tenants et aboutissants du concept</figcaption></figure>\n<p>Mai, c’est quoi en français facile la CDN ? Sur cette question pertinente, c’est au coordinateur du projet CDN, Daniel Ilboudo que le plaisir est revenu d’y répondre de façon satisfaisante. «Pour résoudre le problème de la hausse de la température globale de la Planète Terre, les pays du monde, ont adopté l’Accord de Paris sur le Climat qui vise à réduire cette augmentation de la température en deçà de 2 degrés Celsius, voire 1,5 degrés Celsius d’ici 2100. Pour mettre en œuvre cet Accord de Paris sur le climat, il a été demandé à chaque Etat de prendre des engagements chiffrés pour réduire ses pollutions de l’atmosphère terrestre qui sont à l’origine de l’augmentation des inondations, des sécheresses, des vents violents…Et ce sont ces engagements volontaires de réduction des pollutions de chaque pays à travers des bonnes pratiques d’atténuation et d’adaptation, qu’on appelle «Contribution Déterminée au Niveau National (CDN) » », a-t-il explicité.</p>\n<p>Aussi, la mise en œuvre des actions d’atténuation permettra par exemple au Burkina Faso de réduire ses pollutions appelées gaz à effet de serre de 31 632,3 gigagramme d’équivalent carbones à l’horizon 2030 soit 29,42% par rapport à son scénario de référence qui est l’année 2015.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45390\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45390\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45390\">dav</figcaption></figure>\n<p>Par ailleurs, pour l’amélioration de l’accessibilité des collectivités territoriales aux énergies renouvelables la Coalition CDN propose au Ministère en charge de l’Energie  des Mines et des Carrières ; au Ministère de l’Administration territoriale et de la Mobilité : le renforcement des capacités des collectivités territoriales dans la recherche de financements au plan national et international ; d’encourager le secteur privé, en particulier les banques commerciales et les compagnies d’assurance à financer des projets d’énergie renouvelable et à fournir des produits et services d’énergie renouvelable de qualité aux collectivités territoriale.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Pacte mondial pour des migrations sûres : L’Afrique organise la deuxième Conférence d’examen", "link": "https://www.burkinademain.com/2024/10/05/pacte-mondial-pour-des-migrations-sures-lafrique-organise-la-deuxieme-conference-dexamen/", "published": "Sat, 05 Oct 2024 23:58:40 +0000", "summary": "Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&#8217;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026. Communiqué de Presse de la CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45328\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«</strong><strong>L&rsquo;Afrique organise la deuxième Conférence d&rsquo;examen du Pacte mondial pour des migrations sûres, ordonnées et régulières en Éthiopie</strong></p>\n<p><strong>Addis-Abeba, le 4 octobre 2024 – Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026.</strong></p>\n<p>Les 9 et 10 octobre, une conférence intergouvernementale organisée par la Commission économique des Nations Unies pour l’Afrique (UNECA) et l&rsquo;Organisation internationale pour les migrations (OIM) – qui assure la coordination du Réseau des Nations Unies sur les migrations, une structure composée de 39 entités des Nations Unies – se déroulera en collaboration avec la Commission de l&rsquo;Union Africaine.</p>\n<p>Cette conférence sera précédée par une réunion des parties prenantes le 8 octobre. Ces deux événements réuniront les États membres africains, les organisations intergouvernementales, les agences des Nations Unies, la société civile, le secteur privé et d&rsquo;autres acteurs clés pour discuter de la gouvernance des migrations à travers quatre tables rondes thématiques couvrant tous les objectifs du GCM :</p>\n<p>Table ronde 1 : Garantir une migration volontaire, ordonnée et régulière</p>\n<p>Table ronde 2 : Protéger les migrants à travers une gouvernance des frontières fondée sur les droits</p>\n<p>Table ronde 3 : Soutenir l&rsquo;intégration des migrants et leur contribution au développement</p>\n<p>Table ronde 4 : Améliorer l’élaboration de politiques et le débat public fondés sur des valeurs et des faits, et renforcer la coopération dans le domaine des migrations</p>\n<p>L’examen constitue une plateforme cruciale pour les États membres et les parties prenantes afin d’évaluer les réalisations depuis le premier Examen régional pour l&rsquo;Afrique en 2021, tout en identifiant les priorités, les écarts et les défis régionaux.</p>\n<p>Alors que la migration reste un enjeu clé dans la région, cet examen vise à renforcer la coopération et à aligner les priorités de l’Afrique sur les cadres mondiaux, notamment l&rsquo;Agenda 2030 pour le développement durable et l&rsquo;Agenda 2063 – la feuille de route de l’Afrique pour un développement socio-économique inclusif et durable.</p>\n<p>Plus d&rsquo;informations disponibles ici: Afrique | Réseau des Nations Unies sur les migrations</p>\n<p>Suivez l&rsquo;événement en direct ici :</p>\n<p>8 octobre          <a href=\"https://youtube.com/live/eSQiWhJjyUg\">https://youtube.com/live/eSQiWhJjyUg</a>        08h30 GMT+3</p>\n<p>9 octobre          <a href=\"https://youtube.com/live/aLTaFqOwz28\">https://youtube.com/live/aLTaFqOwz28</a>       08h30 GMT+3</p>\n<p>10 octobre         <a href=\"https://youtube.com/live/V2ZWTq0f99M\">https://youtube.com/live/V2ZWTq0f99M</a>     08h30 GMT+3</p>\n<p><strong>Note aux journalistes basés à Addis-Abeba :</strong></p>\n<p>L&rsquo;OIM et l’UNECA invitent les membres des médias à assister et à couvrir cette conférence importante. Veuillez confirmer votre participation en vous inscrivant en ligne ici : <a href=\"https://indico.un.org/event/1013158/registrations/17732/\">https://indico.un.org/event/1013158/registrations/17732/</a></p>\n<p><strong>Notes aux rédacteurs :</strong></p>\n<p>Cinq examens régionaux sont organisés tous les quatre ans. Dans le cadre de la série de 2024, un examen régional a été réalisé en Europe en mars 2024. Les régions Asie et Pacifique et Amérique latine et centrale organiseront leurs examens en février et mars 2025 respectivement. Les examens régionaux sont prévus par le GCM, qui reconnaît que la plupart des migrations internationales sont intrarégionales. Ils sont l’occasion pour les États de discuter de la mise en œuvre du afin de favoriser une plus grande collaboration régionale et d’ouvrir la voie à l&rsquo;examen mondial tous les quatre ans lors du Forum d&rsquo;examen des migrations internationales.</p>\n<p>Pour plus d&rsquo;informations, veuillez contacter :</p>\n<p>-OIM : <a href=\"mailto:ethiopiapsucommunications@iom.int\">ethiopiapsucommunications@iom.int</a></p>\n<p>-CEA : <a href=\"mailto:Denekews.uneca@un.org\">Denekews.uneca@un.org</a></p>\n<p>-Secrétariat du Réseau des Nations Unies sur les migrations : fkim@iom.int</p>\n<p>&nbsp;</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des femmes PDI à l’école de l’éducation financière et du marketing digital", "link": "https://www.burkinademain.com/2024/09/30/banfora-des-femmes-pdi-a-lecole-de-leducation-financiere-et-du-marketing-digital/", "published": "Mon, 30 Sep 2024 23:23:14 +0000", "summary": "Le Ministère de l&#8217;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&#8217;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes. L&#8217;autonomisation des femmes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45320\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45320\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45320\">Remise officielle symbolique de certificats de participantes aux bénéficiaires</figcaption></figure>\n<p>L&rsquo;autonomisation des femmes et des filles à travers la valorisation du Faso danfani et du kokodonda. C’est l’ambition de la session de formation organisée du 26 au 28 septembre 2024 à Banfora par le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière au profit des femmes et filles déplacées internes.</p>\n<p><strong>«Formations dans le cadre de l’initiative 1000 métiers à tisser»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45321\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45321\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45321\">Le présidium de la cérémonie de clôture avec la Directrice générale de l&rsquo;action humanitaire et de la solidarité nationale à l&rsquo;extrême droite</figcaption></figure>\n<p>«Nous sommes là actuellement à Banfora dans le cadre de l&rsquo;initiative 1000 métiers à tisser qu&rsquo;on a commencé sous le leadership du Ministère de l&rsquo;action humanitaire et de la solidarité nationale qui, à travers cette même initiative, veut renforcer l&rsquo;autonomie économique des femmes et surtout leur réinstallation dans le tissu économique. Pour cette formation de 3 jours au profit des femmes et filles déplacées, des modules comme la budgétisation; comment utiliser sagement son argent ? Comment prioriser ses dépenses pour qu&rsquo;elles puissent nous profiter ? Et comment élaborer un budget familial ? Comment faire de l’épargne ?, leur seront développées. Nous voulons amener ces femmes à pouvoir se fixer des objectifs d&rsquo;épargne afin de pouvoir investir et d&rsquo;y mener des Activités génératrices de revenus», a expliqué Evariste G. Conombo, chef de département du ST &#8211; PIF.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45322\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45322\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?resize=696%2C408&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45322\">Evariste G. Conombo, chef de département du ST &#8211; PIF, a donné des explications sur la formation</figcaption></figure>\n<p>«Les femmes et filles bénéficiaires de la présente formation ont été choisies parmi tant d&rsquo;autres qui sont dans le besoin. Je les exhorte vraiment à s&rsquo;investir dans la production parce que le gouvernement fait des efforts. Récemment, il y a une note qui est sortie pour interdire l&rsquo;importation du fil et de pagnes tissés au Burkina Faso. Cela veut dire que ce sont des opportunités qui s&rsquo;offrent à elles. Il faut qu&rsquo;elles puissent satisfaire la demande parce qu&rsquo;il y aura le besoin. La population va exprimer le besoin d&rsquo;avoir ces pagnes. On a aussi instauré le port de ces pagnes à l&rsquo;occasion des événements et à l&rsquo;école. Elles pourront s&rsquo;autonomiser sur le plan économique et social», a ajouté pour sa part la directrice générale de la promotion de la femme et du genre, Wanemanegré Marie Madeleine Ouédraogo /Tougouri.</p>\n<p><strong>200 femmes et filles bénéficiaires<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45324\" height=\"336\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?resize=696%2C336&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au nombre de 200, elles ont bénéficié comme indiqué tantôt, de formation en tissage Faso danfani, en teinture, en éducation financière et en marketing digital. En outre, à l&rsquo;issue de cette session, le projet a décidé de doter les bénéficiaires de kits d&rsquo;installation et de fonds de roulement. Cela va leur permettre d&rsquo;être plus autonomes et favoriser leur insertion dans le tissu économique de notre pays.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45323\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45323\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45323\">Minata Sory, déplacée interne et réinstallé à Mangodara, porte-voix des bénéficiaires, a exprimé leur gratitude</figcaption></figure>\n<p>Sory Minata, déplacée interne réinstallée à Mangodara, porte-voix des bénéficiaires, traduit ici leur gratitude lors de la cérémonie officielle de clôture : «Nous remercions Madame le Ministre de l&rsquo;action humanitaire et de la solidarité nationale, les initiateurs et les formateurs. Bref, tous les acteurs, aussi au niveau régional qui ont œuvré pour la réalisation de ce projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45325\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "79e AG de l’ONU : Le Burkina vante les résultats de sa lutte anti-terroriste", "link": "https://www.burkinademain.com/2024/09/30/79e-ag-de-lonu-le-burkina-vante-les-resultats-de-sa-lutte-anti-terroriste/", "published": "Mon, 30 Sep 2024 22:25:12 +0000", "summary": "Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79e Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré. «Au prix [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79<sup>e</sup> Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45349\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45349\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45349\">Le ministre Burkinabè des Affaires étrangères Karamoko Jean Marie Traoré pendant son grand oral du 30 septembre 2024 à la tribune des Nations Unies à New York</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Au prix de réformes stratégiques et visionnaires marquées entre autres par l’augmentation des capacités opérationnelles des troupes, la réorganisation de nos forces combattantes sur le terrain, nous avons démultiplié nos moyens d’action. Avec comme effet salvateur, une reprise totale en main de la reconquête des zones infestées par ces criminels et leurs alliés. Près de 70% du territoire sont désormais sous le contrôle de l’Etat contre 40% en 2022». Ce sont là des propos prononcés ce lundi 30 septembre 2024 à la tribune de la 79<sup>e</sup> Assemblée Générale des Nations Unies par le ministre des Affaire étrangères du Burkina Faso».</p>\n<p><strong>«700 000 PDI de retour dans leurs villages»</strong></p>\n<p>A ses dires, les actions engagées par les autorités depuis l’arrivée au pouvoir il y a deux ans du président, le Capitaine Ibrahim Traoré, ont commencé à porter leurs fruits dans la lutte contre le terrorisme auquel le pays fait face depuis maintenant 9 ans.</p>\n<p>«En moins de 2 ans, plus de 700 000 personnes ont pu regagner leurs villages», a-t-il soutenu, vantant ainsi les résultats de ces actions de la lutte anti-terroriste.</p>\n<p><strong>1 500 écoles de nouveau fonctionnelles</strong></p>\n<p>Cette guerre entre les Forces de défense et de sécurité FDS et groupes armés terroristes avaient entrainé la fermeture de plusieurs milliers d’établissements scolaires et des milliers d’élèves hors du système d’apprentissage.</p>\n<p>Mais, grâce aux actions vigoureuses engagées depuis 2022 ; près de 1 500 écoles ont pu rouvrir, offrant ainsi de nouveau «la chance et le bonheur tant espérés par des milliers d’élèves, de reprendre le chemin de l’école et de poursuivre leur cursus scolaire».</p>\n<p><strong>Fruit d’engagement collectif</strong></p>\n<p>«Ces résultats qui force l’admiration et suscite beaucoup d’espoir » sont, selon le ministre Traoré, le fruit d’engagement collectif. Ces résultats ont été possibles grâce, dit-il, à l’action non seulement des Forces de défense et de sécurité mais également grâce à l’engagement patriotique des Volontaires pour la défense de la patrie, ainsi que le soutien des Burkinabè résidant au Pays et ceux de la diaspora.</p>\n<p>La mobilisation des uns et des autres a permis de collecter en 2023 plus de 165 millions de dollars US dans le cadre du fonds patriotique.</p>\n<p><strong>Rejet des allégations d’exactions des FDS</strong></p>\n<p>Le chef de la diplomatie burkinabè a saisi l’occasion pour rejeter les accusations «sans preuves » d’exactions portées par certaines organisations de défense de droits de l’Hommes contre les FDS.  Le ministre a déploré ce qu’il qualifié de «vaste et virulente campagne de dénigrements et de stigmatisation contre les forces combattantes du pays». Selon lui, l’objectif recherché, c’est de ‘’démoraliser ces patriotes combattants”.</p>\n<p>«Je voudrais donc inviter les États membres de l’ONU à n’accorder aucun crédit à toutes ces agitations médiatiques. Elles traduisent, dans le fond, la détresse des terroristes en déroutes et de leurs sponsors», a-t- il indiqué à ce propos. Car, «la formation systématique et les évolutions permanentes des FDS et des Volontaires pour la défense de la patrie (VDP) en droit international et humanitaire, garantissent au quotidien cette rigueur professionnelle en matière de respect des droits humains».</p>\n<p><strong>«Ces parrainages de certains Etats au terrorisme»</strong></p>\n<p>Et le ministre burkinabè des Affaires étrangères de souhaiter un plus grand soutien de la communauté internationale aux Etats du Sahel dans leur lutte contre les groupes terroristes, s’inquiétant du soutien accordé par des entités étatiques au terrorisme. «Ces parrainages que nous n’avons eu de cesse de dénoncer et que d’autres considéraient comme une simple vue de l’esprit, ont été récemment portés à la face du monde par une attitude paradoxale de l’Ukraine, un état membre de notre organisation», a-t-il relevé.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Une utile et chargée ID Day 2024", "link": "https://www.burkinademain.com/2024/09/23/banfora-une-utile-et-chargee-id-day-2024/", "published": "Mon, 23 Sep 2024 22:41:00 +0000", "summary": "L&#8217;Office national d&#8217;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&#8217;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations. C’est le Président de l&#8217;Assemblée législative de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Office national d&rsquo;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&rsquo;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45170\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45170\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45170\">Les membres du présidium de l&rsquo;ID Day 2024 à Banfora. L&rsquo;on reconnaît le Gouverneur des Cascades au milieu. A sa droite, le Directeur général de l&rsquo;Office national d&rsquo;identification</figcaption></figure>\n<p>C’est le Président de l&rsquo;Assemblée législative de Transition (ALT) Ousmane Bougouma qui était le parrain de la Journée de l’identité ‘’ID DAY’’ tenue les 18, 19 et 20 septembre 2024 à Banfora sous le thème principal «Modernisation des systèmes d&rsquo;identification: État des lieux, défis et perspectives».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45171\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45171\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45171\">Présidant l&rsquo;ID Day, le Gouverneur des Cascades, Badabouè Florent Bazié, a souligné l&rsquo;importance de l&rsquo;évènement</figcaption></figure>\n<p>Organisé par l’Office national d’identification et ses partenaires, l’évènement a enregistré la participation des autorités régionales dont le gouverneur Badabouè Florent Bazié qui l’a présidé.</p>\n<p>Dans son allocution devant la population vivement mobilisée, le Gouverneur des Cascades a souligné l&rsquo;importance de cette célébration dans le contexte actuel au Burkina Faso.</p>\n<p><strong>«Eviter le vase clos dans les systèmes d’identification»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45172\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45172\" height=\"565\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?resize=696%2C565&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45172\">Arzouma Daouda Parfait Louré, DG de l&rsquo;ONI, donnant des explications à la presse</figcaption></figure>\n<p>Aussi, pour le directeur général de l’ONI, Arzouma Daouda Parfait Louré, l&rsquo;identification constitue un enjeu majeur face au défi actuel de protection des personnes et de leurs biens.</p>\n<p>«Nous avons plusieurs systèmes d&rsquo;identification au Burkina Faso qui, pour la plupart, évoluent en vase clos. Donc, il faut qu&rsquo;une tribune soit trouvée pour que ces systèmes d&rsquo;identification puissent se parler et voir ensemble comment moderniser le secteur de l&rsquo;identification», a -t-il expliqué.</p>\n<p><strong>«Créer un système unique de bases de données»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45173\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45173\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45173\">La DG Haoua Dama/Ouattara situant les enjeux de l&rsquo;interopérabilité</figcaption></figure>\n<p>«L&rsquo;enjeu majeur de la problématique, c&rsquo;est de vraiment disposer d&rsquo;un système d&rsquo;identification unique qui puisse être sécurisé et qui puisse créer la confiance numérique auprès des citoyens parce que des systèmes disparates peuvent porter à la confusion et créer aussi une réticence auprès des citoyens. N&rsquo;oubliez pas qu&rsquo;il y a la conduite du changement qu&rsquo;on doit prendre en compte dans le cadre du schéma de la modernisation de ces systèmes d&rsquo;identification. Donc, il est important de fédérer les actions pour pouvoir créer un système unique ou interopérabiliser ces différents systèmes pour permettre aux citoyens de faire face à un système unique même si derrière nous, nous savons qu&rsquo;il y a plusieurs bases de données», a soutenu la directrice générale de la Transition digitale au niveau du Ministère en charge de la Transition digitale, Haoua Dama/Ouattara.</p>\n<p><strong> Opportunités et risques de l’interopérabilité</strong></p>\n<p>Plusieurs activités ont eu lieu durant cette 5<sup>e</sup> Journée de l’identité à Banfora. 8 communications ont été développées afin de nourrir la réflexion autour de la problématique. Les thèmes débattus ont permis par les acteurs ont permis de sensibiliser davantage l&rsquo;opinion publique sur le rôle prépondérant que joue l&rsquo;identité dans la vie de la personne physique, la jouissance de ses droits civiques, politiques et son accès aux services essentiels.</p>\n<p>Bref, des échanges constructifs qui ont permis aux uns et aux autres de savoir les tenants et aboutissants des opportunités et risques de l’interopérabilité des systèmes d’identification.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ONU : Un nouveau Pacte pour mieux répondre aux aspirations des peuples", "link": "https://www.burkinademain.com/2024/09/22/onu-un-nouveau-pacte-pour-mieux-repondre-aux-aspirations-des-peuples/", "published": "Sun, 22 Sep 2024 18:16:39 +0000", "summary": "Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New York à la faveur de la 79<sup>e</sup> Assemblée générale de l’organisation mondiale.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45146\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45146\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45146\">La présidence des travaux de cette 79e AG de l&rsquo;ONU est assurée par l&rsquo;ancien Premier ministre camerounais Philémon Yang (au milieu). A sa droite, l&rsquo;on reconnaît le secrétaire général de l&rsquo;ONU, Antonio Guterres</figcaption></figure>\n<p>Ces dernières années, c’était l’un des chevaux de bataille du secrétaire général réélu de l’ONU, Antonio Guterres. A savoir doter l’organisation mondiale d’un instrument juridique à même de la permettre de faire plus efficacement face aux défis actuels du monde et de ceux des générations futures. C’est à présent chose faite depuis ce dimanche 22 septembre 2024 où un nouveau texte, plus robuste, moderne et plus ambitieux a été adopté par consensus par les dirigeants mondiaux à l’occasion de la 79<sup>e</sup> Assemblée générale de l’Organisation des Nations Unies.</p>\n<p><strong>Pacte de l’Avenir pour agir</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45147\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45147\" height=\"419\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?resize=696%2C419&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45147\">Pour le SG des Nations Unies, Antonio Guterres, le temps est plus que jamais venu de passer à l&rsquo;action</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>L’adoption de ce  »Pacte pour l’Avenir », c’est ainsi qu’il est intitulé, est saluée par la plupart des intervenants à la tribune onusienne de cette 79<sup>e</sup> AG, à commencer par le secrétaire général Guterres qui a immédiatement appelé à l&rsquo;action les dirigeants du monde pour que les <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/56-Actions-et-2-Annexes.pdf\">56 Actions et 2 Annexes</a>  préconisées dans le dispositif juridique non contraignant ne restent pas lettres mortes.</p>\n<p>«Nous avons ouvert la porte, il nous incombe désormais à toutes et à tous de la franchir, car il ne s&rsquo;agit pas seulement de s&rsquo;entendre, mais aussi d&rsquo;agir. Et aujourd&rsquo;hui je vous mets au défi de passer à l&rsquo;action», a-t- il indiqué.  Cette propension affichée du SG de l’ONU à agir semble partagée par plusieurs intervenants. Qu’ils soient représentants de grands ou petits ensembles territoriaux, cela au regard de l’espoir d’un monde meilleur que porte le Pacte, dans un contexte de crises multidimensionnelles.</p>\n<p><strong>Engagement réaffirmé de l’Arménie pour le multilatéralisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45149\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45149\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45149\">le Premier ministre arménien Nikol Pashinyan a dit que son pays était encore prêt pour jouer sa partition comme par le passé</figcaption></figure>\n<p>«Nous avions besoin de changer de paradigme car nos actes n’ont pas toujours été à la hauteur des attentes. L’ONU n’a souvent pas été à la hauteur des aspirations des peuples», a ainsi soutenu le Premier ministre arménien Nikol Pashinyan, soulignant la nécessité de l’engagement de tous les Etats de l’ONU, indépendamment de leur taille.</p>\n<p>Comme par le passé, son pays, l’Arménie, aux confins de l’Europe et de l’Asie, avec ses 29 800 km2 et 1,3 million d’habitants, est encore prête, à jouer sa partition pour un monde plus humain. Il a évoqué notamment les milliers de juifs et d’Afghans accueillis par Erevan, suite à l’Holocauste et la guerre en Afghanistan.</p>\n<p><strong>«La mise en œuvre  du Pacte pour éviter la politique de deux poids, deux mesures»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45150\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45150\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45150\">le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah a salué aussi l&rsquo;adoption du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Même disponibilité à aller de l’avant dans la coopération multilatérale chez le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah. Et de rassurer que l’engagement agissant et continu de son pays dans la coopération internationale avait déjà profité à 105 pays de la Planète, saluant l’avènement du Pacte de l’Avenir dont l&rsquo;application devrait permettre d’en faire davantage. Pour le chef du gouvernement koweïtien, c’est par la mise en œuvre effective de tel Pacte que l’on peut arriver à faire en sorte que certaines parties du monde ne connaissent la politique de deux poids, deux mesures avec ses conséquences désastreuses. Il faisait allusion au conflit meurtrier en cours dans la bande de Gaza au Moyen-Orient où plus de 41 000 personnes ont déjà péri dans des massacres, faute d’assistance internationale adéquate.</p>\n<p><strong>Tons divergents chez des représentants de grands ensembles territoriaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45151\" style=\"width: 1028px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45151\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?resize=696%2C338&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45151\">Le président du Conseil européen, Charles Michel, a exprimé l&rsquo;engagement des 27 pays de l&rsquo;UE à jouer leur rôle dans la mise en œuvre du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Aussi, pour Mia Mottley, Première ministre de la Barbade, Etat insulaire des Caraïbes en Amérique du Nord, c’est même un devoir moral pour les dirigeants actuels du monde de s’engager pour la réalisation des objectifs du présent Pacte.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45152\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45152\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45152\">Mia Mottley, Première ministre de la Barbade, a souligné la nécessité pour les dirigeants d&rsquo;assumer aussi leur devoir devant l&rsquo;Histoire comme les devanciers</figcaption></figure>\n<p>Mais, cette vision presque unanime chez les dirigeants ou représentants de ces ‘’petits Etats’’ a semblé quelque peu écornée chez des représentants de grands ensembles territoriaux. Ainsi, alors que Charles Michel, président du Conseil européen, a salué l’adoption du Pacte, exprimant l’empressement de l’Union européenne à participer activement à sa mise en œuvre ; Sergueï Verchinine, vice-ministre russe des Affaires étrangères a trouvé à redire.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45153\" style=\"width: 650px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45153\" height=\"400\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?resize=650%2C400&#038;ssl=1\" tabindex=\"0\" width=\"650\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45153\">Le chef de la délégation de la Fédération de Russie à cette 79e AG de l&rsquo;ONU, Sergueï Verchinine, a trouvé à redire sur ce Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>«Cela ne peut pas être considéré comme du multilatéralisme, personne n&rsquo;est content de ce texte», a-t- il tempéré à la tribune onusienne après l’adoption du texte. Preuve que toutes les préoccupations soulevées par le haut diplomate russe n’ont pas été prises en compte. Mais, heureusement, le chef de la délégation de la Fédération de Russie s’est gardé de jeter le bébé onusien avec l’eau du bain. Ce qui a donc permis l’adoption par consensus du Pacte.</p>\n<p><strong>Motifs d’espoir côté africain</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45155\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45155\" height=\"395\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?resize=696%2C395&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45155\">Le président Julius Maada Bio de la Sierra Leone à la tribune de la 79e Assemblée Générale de l&rsquo;ONU ce 22 septembre 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45156\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Côté africain, l’intervention de Ntsokoane Samuel Matekane, Premier ministre du Lesotho n’est pas passée inaperçue. Le Chef du gouvernement de ce Royaume de l&rsquo;Afrique australe a tenu à féliciter la Namibie et l’Allemagne pour leur bonne conduite des négociations qui a abouti à l’adoption du Pacte pour l’Avenir.</p>\n<p>Autre intervention africaine remarquable ce 22 septembre à la tribune des Nations Unies, celle du président Julius Maada Bio de la Sierra Leone. Celui- là même qui présidait il y a un mois la réunion du Conseil de sécurité consacrée à la paix internationale et surtout celui qui milite encore ardemment en faveur d’une digne représentation de l&rsquo;Afrique dans les instances onusiennes. Pour le président Maada Bio, l’adoption de ce texte actualisé ouvre certainement une fenêtre d’opportunités pour le continent qui à la création de l’ONU en 1945 ne disposait vraiment pas encore de territoires indépendants. La plupart à cette époque n’étaient que des colonies. Et les réformes qu’implique le Pacte pour l’Avenir, devrait permettre à l’Afrique de prendre toute sa place dans le système international. Pour le cas par exemple de la recomposition des membres du Conseil de sécurité de l’ONU, le continent table sur 4 représentants, soit deux permanents et deux non permanents.  Là aussi, si les choses avancent comme souhaité, l’on devrait revoir au front l’incontournable Maada Bio, en sa qualité notamment de coordonnateur du Comité des dix chefs d&rsquo;État et de gouvernement de l&rsquo;Union africaine en charge la réforme dudit Conseil de sécurité des Nations Unies, connu sous le nom de C-10. Pour toutes ces raisons, ajoutée à la bonne tenue de la présidence camerounaise en ce début de la 79<sup>e</sup> AG de l’ONU, l’on peut dire qu’il y a des motifs d’espoir pour l’Afrique avec la naissance de ce Pacte pour l’Avenir de l’ONU. Pour la suite, ce sera surtout une question d’organisation, de stratégie pour en tirer réellement parti.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Egalité Homme-Femme : New York en renfort pour relancer Pékin", "link": "https://www.burkinademain.com/2024/09/21/egalite-homme-femme-new-york-en-renfort-a-pekin/", "published": "Sat, 21 Sep 2024 21:48:07 +0000", "summary": "Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<figure class=\"wp-caption alignnone\" id=\"attachment_45113\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45113\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45113\">Un panel de haut niveau ce 21 septembre 2024 à New York a permis de revenir sur les acquis et les défis de la mise en oeuvre de la Déclaration de Beijing (Pékin) septembre 1995 portant égalité des genres dans le monde</figcaption></figure>\n<p><strong>Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à l’image de la Reine Mathilde de la Belgique, réunis à une session parallèle de ce 21 septembre consacrée à la problématique, s’y sont légitimement référer, tant la Déclaration de Beijing était porteuse d’espoir pour l’égalité Homme-Femme.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45115\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45115\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45115\">La Conférence de Beijing de septembre 1995 avait accouché d&rsquo;une Déclaration qui contenait une série d&rsquo;engagements de la Communauté internationale en faveur de l&rsquo;amélioration des conditions de vie des femmes et des filles dans le monde</figcaption></figure>\n<p>«Nous, gouvernements participant à la quatrième Conférence mondiale sur les femmes ; réunis à Beijing en septembre 1995, année du cinquantième anniversaire de la fondation de l’Organisation des Nations Unies ; résolus à faire progresser les objectifs d’égalité, de développement et de paix pour toutes les femmes dans le monde entier, dans l’intérêt de l’humanité tout entière, (…) ; prenant note de la voix de toutes les femmes dans le monde entier et tenant compte de la diversité des femmes, de leurs rôles et de leurs conditions de vie, rendant hommage aux femmes qui ont ouvert la voie, et inspirés par l’espérance incarnée dans les jeunes du monde entier ; nous réaffirmons notre engagement de  réaliser l’égalité des droits et la dignité intrinsèque des hommes et des femmes et atteindre les autres objectifs et adhérer aux principes consacrés dans la Charte des Nations Unies, la Déclaration universelle des droits de l’homme et les autres instruments internationaux relatifs aux droits de l’homme, en particulier la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes… ».</p>\n<p>Ce sont là, entre autres, des engagements contenus dans la Déclaration dite de Beijing qui a sanctionné la conférence mondiale tenue du 4 au 15 septembre 1995 à Pékin pour donner un coup d’accélérateur aux engagements de la communauté internationale en faveur de la réalisation de l’égalité Homme –Femme. Organisée sous l’égide de l’Organisation des Nations Unies, cette Conférence notait quelques progrès mais soulignait surtout de nombreux défis à relever pour parvenir à cette égalité Homme-Femme.</p>\n<p><strong>‘’Des obstacles demeurent mais des motifs d’encouragement’’</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45116\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45116\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45116\">Pendant la session parallèle, beaucoup d&rsquo;oratrices, à l&rsquo;image de la Reine Mathilde de Belgique, ont relevé des obstacles qui empêchent encore l&rsquo;égalité des genres</figcaption></figure>\n<p>29 ans après et au moment où la même Organisation des Nations unies organise ces 22 et 23 septembre 2024 à son siège à New York, le Sommet de l’Avenir, il était impossible de ne pas jeter un coup d’œil sur le rétroviseur pour se faire une idée sur le chemin parcouru depuis Beijing et se projeter dans l’avenir à partir de New York.</p>\n<p>« En 2024, nous continuons de faire face à des obstacles systémiques dans de nombreux aspects de la vie. Les opportunités économiques, la représentation aux niveaux décisionnels, l’éducation et l’accès aux soins de santé des femmes et des filles restent des questions cruciales. Pire, nous assistons à une réaction inquiétante contre l’égalité des genres», relève la Reine Mathilde de Belgique ce 21 septembre à New York au cours de la session parallèle consacrée à l’égalité des genres.</p>\n<p>Et la Reine Mathilde d’alerter : «Si rien n’est fait pour inverser la tendance, plus de 340 millions de femmes et de filles devraient vivre dans une pauvreté extrême d&rsquo;ici 2030».</p>\n<p>Mais, heureusement, à l’entendre, l’espoir n’est pas encore perdu. Elle a notamment fait référence au Plan d’accélération de l’égalité des genres du Secrétaire général de l’ONU Antonio Guterres, qui place les droits des femmes au centre des efforts de l’ONU en matière de paix, de développement et de droits humains.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45117\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ce Plan de l’ONU est ambitieux certes, mais, la Reine Mathilde est loin d’être naïve. Elle est consciente du fait que le succès de cette initiative onusienne à venir dépendra de la collaboration des États membres, de l’engagement des acteurs de la société civile et des parties prenantes de tous les secteurs. «Nous devons tirer le meilleur parti de cette fenêtre d’opportunité pour réaffirmer et nous mobiliser autour de ces objectifs», a-t-elle exhorté,  soulignant l’importance de l’action collective dans ce combat.</p>\n<p><strong>Des exemples encourageants en Côte d’Ivoire, au Bangladesh<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45121\" height=\"315\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?resize=696%2C315&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A entendre la reine de Belgique, des femmes dans le monde sont déjà engagées et montrent quotidiennement la voie à suivre pour les autres. Elle a fait cas de ce qu’elle a vu et entendu lors de ses récentes visites de terrain en Côte d’Ivoire, au Bangladesh, au Vietnam. Dans ces pays en développement, la Reine Mathilde a pu constater par elle-même le rôle transformateur que jouent les femmes dans la construction de sociétés durables et inclusives. «Dans les plantations de cacao de Côte d’Ivoire, par exemple, les femmes sont en première ligne dans la gestion des finances et du marketing de leurs entreprises de chocolat, démontrant ainsi comment l’autonomisation des femmes peut entraîner des bénéfices à l’échelle de la communauté. Nous devons les soutenir», assure-t-elle.</p>\n<p><strong>Prise en compte des droits des femmes dans la Pacte de l’Avenir<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45118\" height=\"470\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?resize=590%2C470&#038;ssl=1\" tabindex=\"0\" width=\"590\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45119\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente session parallèle de haut niveau a réuni des représentants de plus de 40 pays et organisations internationales. Elle a surtout donné lieu à une déclaration de 20 pays soulignant l’importance des droits des femmes et des filles et de la nécessité de prendre en compte ces droits de l’autre moitié du ciel dans la mise en œuvre du Pacte pour l’avenir qui sera adopté à l’issue du Sommet de l’Avenir.</p>\n<p>Cette prise en compte nécessitera évidemment un accroissement accru du financement de la promotion de l’égalité des sexes et axé plus spécifiquement sur les femmes. «Il faut des actions urgentes pour empêcher des millions de femmes de tomber dans l&rsquo;extrême pauvreté d&rsquo;ici 2030», a souligné pour sa part Nadine Gasman, présidente de l’Institut national des femmes du Mexique. Mme Gasman a sasi l’occasion pour souligner l’engagement de son pays à placer les personnes, en particulier les plus vulnérables, au centre de son paradigme de développement ; convaincue que le changement espéré viendra de politiques axées sur les personnes, conduisant au bien-être, à l&rsquo;inclusion et au développement durable.</p>\n<p>En cela, la Déclaration de New York, plutôt le Pacte de l’Avenir devrait venir en renfort à la Déclaration de Beijing (Pékin) et permettre à la Communauté Internationale sous l’égide des Nations Unies de tendre, au-delà de l’égalité Homme-Femme, davantage vers l’atteinte de ses objectifs globaux de développement durable. En ce sens que l’égalité des genres n’est pas une question isolée, mais un pilier de la réalisation de tous les objectifs de développement à l’échelle mondiale. En effet, qu’il s’agisse de croissance économique, de résilience climatique ou de stabilité sociale, la pleine participation des femmes est non seulement essentielle, mais aussi et surtout indispensable tout comme celle des hommes.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations, sécheresses et incendies : L’appel du Partenariat mondial de l’eau", "link": "https://www.burkinademain.com/2024/09/20/inondations-secheresses-et-incendies-lappel-du-partenariat-mondial-de-leau/", "published": "Fri, 20 Sep 2024 15:33:42 +0000", "summary": "La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&#8217;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&#8217;Amérique latine, en particulier le Brésil et l&#8217;Argentine, a été [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Face à ces multiples catastrophes, le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de Gestion intégrée des ressources en eau (GIRE).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45072\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45072\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45072\">Comme ici à Ouagadougou le 1er septembre 2009, beaucoup de localités dans le monde ont été confrontées à de graves inondations ou d&rsquo;autres catastrophes au cours des 8 derniers mois de l&rsquo;année 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45071\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de gestion intégrée des ressources en eau face aux graves inondations, sécheresses et incendies qui sévissent dans le monde entier</strong></p>\n<p>Le Partenariat mondial pour l&rsquo;eau (Global Water Partnership, GWP) exprime sa profonde inquiétude face à l&rsquo;augmentation de la fréquence et de l&rsquo;intensité des phénomènes météorologiques extrêmes dans le monde, exacerbés par le changement climatique et l&rsquo;inadéquation des systèmes de gestion de l&rsquo;eau. Les récentes inondations en Europe ont provoqué le déplacement de milliers de personnes, tandis que l&rsquo;Amérique du Nord, le Canada et les États-Unis ont connu des précipitations record, entraînant des inondations dévastatrices. Dans le même temps, l&rsquo;Asie du Sud-Est, notamment les Philippines et l&rsquo;Indonésie, a été confrontée à de graves inondations qui ont paralysé les infrastructures et touché des millions de personnes. Au cours des huit derniers mois, les dommages économiques mondiaux causés par ces seules inondations pourraient, selon une estimation, avoir déjà dépassé les 100 milliards de dollars américains.</p>\n<p>Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt, ce qui pèse encore plus sur les ressources et complique les efforts de reprise après sinistre. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Au Brésil, la sécheresse dans les régions méridionales a décimé les cultures, contribuant à d&rsquo;énormes dégâts. L&rsquo;Argentine est confrontée à des défis similaires, avec des incendies et des sécheresses continuels qui affectent gravement son secteur agricole et causent des pertes préjudiciables.</p>\n<p>L&rsquo;Afrique est également touchée par des catastrophes simultanées, des pays comme le Kenya et l&rsquo;Éthiopie souffrant de sécheresses prolongées qui menacent la sécurité alimentaire de millions de personnes. Ces sécheresses, associées à des inondations dans d&rsquo;autres régions, mettent en évidence les effets dévastateurs du changement climatique. En Amérique du Nord, la saison des incendies de forêt au Canada, exacerbée par les conditions sèches et les vagues de chaleur, a contraint des milliers de personnes à quitter leur foyer. De même, les incendies de forêt aux États-Unis ont causé des milliards de dollars de dégâts.</p>\n<p>Le GWP souligne que si le changement climatique est un facteur déterminant de ces catastrophes, l&rsquo;inefficacité des pratiques de gestion de l&rsquo;eau et des terres aggrave considérablement le problème. Qu&rsquo;il s&rsquo;agisse de systèmes de drainage médiocres ou d&rsquo;une gestion inadéquate des forêts, la mauvaise gestion humaine aggrave l&rsquo;impact de ces catastrophes, ce qui montre clairement que la gestion intégrée des ressources en eau (GIRE) est essentielle pour renforcer la résilience et garantir la sécurité de l&rsquo;eau.</p>\n<p>La GIRE offre une approche holistique de la gestion des ressources en eau, équilibrant les besoins sociaux, économiques et environnementaux tout en garantissant une répartition équitable de l&rsquo;eau, une préparation aux catastrophes et des stratégies de récupération. Sans cette approche intégrée, les communautés continueront à être confrontées à des inondations, des sécheresses et des incendies récurrents aux conséquences dévastatrices.</p>\n<p>Le GWP souligne également l&rsquo;importance d&rsquo;une prise de décision fondée sur les données pour gérer ces crises liées à l&rsquo;eau. Les analyses de données avancées, la surveillance en temps réel et la modélisation prédictive doivent être utilisées pour anticiper et atténuer les effets des inondations, des sécheresses et des incendies. En outre, la démocratisation de l&rsquo;engagement des parties prenantes et l&rsquo;implication des masses dans ces processus de gestion sont essentielles pour garantir la durabilité et l&rsquo;efficacité des stratégies relatives aux ressources en eau.</p>\n<p>Le GWP exhorte les gouvernements, les entreprises et les communautés à donner la priorité à la GIRE et à prendre des mesures immédiates pour faire face aux catastrophes liées à l&rsquo;eau. La collaboration entre les secteurs, la planification fondée sur des données et les investissements dans des infrastructures durables sont des étapes essentielles pour renforcer la résilience et garantir la sécurité de l&rsquo;eau pour tous. Le changement climatique accélérant la fréquence et l&rsquo;intensité des inondations et des incendies, il est temps de prendre des mesures unifiées à l&rsquo;échelle mondiale.</p>\n<p>Seule une gestion globale de l&rsquo;eau et des terres, combinée à l&rsquo;implication active de toutes les parties prenantes, peut garantir un avenir où les communautés seront protégées des impacts de ces deux crises. Il est temps d&rsquo;agir.</p>\n<p>&nbsp;</p>\n<p><em>Le comité de pilotage du Partenariat mondial de l&rsquo;eau</em></p>\n<p>Pablo Bereciartua, Président</p>\n<p>Nchedi Sophia Maphokga-Moripe, vice-présidente</p>\n<p>Yamileth Astorga Espeleta</p>\n<p>Ndey Sireng J Bakurin</p>\n<p>Paulette Bynoe</p>\n<p>Angel Cárdenas Sosa</p>\n<p>Christopher A. Ilagan</p>\n<p>Roula Majdalani</p>\n<p>Atem S. Ramsundersingh</p>\n<p>Adrian Sym</p>\n<p>Carolina Tornesi MacKinnon</p>\n<p>Jorge Werneck Lima</p>\n<p>Jing Xu ”</p>"}]}
{"source": "Burkina Demain", "title": "SAMAO 2024 : Le point des prépa. à jour-J moins 9", "link": "https://www.burkinademain.com/2024/09/17/samao-2024-le-point-des-prepa-jour-j-moins-9/", "published": "Tue, 17 Sep 2024 20:34:40 +0000", "summary": "Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et les aboutissants de cette 6<sup>e</sup> SAMAO placé sous le haut patronage du Président du Faso, le Capitaine Ibrahim Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45016\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45016\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45016\">Les membres du présidium de ce rendez vous avec les journalistes</figcaption></figure>\n<p>«Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?». C’est le thème principal de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest- SAMAO- qui se tiendra du 26 au 28 septembre 2024 au Centre international de conférences de Ouaga 2000 sous le haut patronage du Chef de l’Etat Burkinabè, le Capitaine Ibrahim Traoré.</p>\n<p>Pour parler de cet évènement majeur du secteur minier et donner des informations sur ses préparatifs, le Comité d’organisation présidé par Doulaye Sanou, a animé ce mardi matin une conférence de presse qui a mobilisé du monde.</p>\n<p><strong>«Thème  de la SAMAO 2024 évocateur»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45017\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45017\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45017\">Doulaye Sanou, président du Comité d&rsquo;organisation de la SAMAO 2024, a souligné la pertinence du thème de la présente édition</figcaption></figure>\n<p>Pour le Burkina Faso et la Région ouest africaine, le thème même de cette Semaine «Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?» est évocateur, a indiqué le président du Comité d’organisation Doulaye Sanou.</p>\n<p>Et le secrétaire général du Ministère de l’Energie, des Mines et des Carrières sait de quoi il parle. «Au Burkina Faso, des recherches ont révélé des traces de lithium, de cobalt, de nickel, de vanadium, d’uranium, de Zinc et de cuivre. Si la présence de ces minerais en Afrique en général et au Burkina Faso en particulier peut être vue comme une opportunité, leur exploitation doit être soutenue par des politiques volontaristes de la part des gouvernants afin de créer davantage de valeur ajoutée et susciter des retombées économiques locales et régionales. C’est dans ce sens que le thème central de l’édition de 2024 de la SAMAO qui est : « Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ? » est évocateur»</p>\n<p><strong>Plus de 2000 participants attendus à cette 6<sup>e</sup> SAMAO<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45018\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La SAMAO constitue aujourd’hui un important outil de soutien au développement du secteur minier Burkinabè et de la région. En effet, devenu au fil des éditions un évènement d’envergure internationale. En se positionnant comme un rendez-vous de référence mondiale, la SAMAO ne cesse d’attirer du monde à chaque édition.</p>\n<p>Pour cette édition 2024 de la SAMAO, c’est plus de 2000 participants qui sont attendus. Il s’agit notamment d’experts, d’investisseurs et de chercheurs du secteur minier, ainsi que de visiteurs d’horizons divers qui feront ainsi le déplacement de la Salle internationale de conférence de Ouaga 2000 à cette occasion.</p>\n<p>Et à écouter les premiers responsables du Comité d’organisation, de bonnes choses attendent tout ce beau monde.</p>\n<p><strong>Plusieurs activités au menu<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45020\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au menu des plusieurs activités de cette SAMAO 2024 figurent six sous-thèmes qui seront développés sous forme de conférences et/ou de panels par des experts nationaux et étrangers. Ces sous-thèmes  s’articuleront autour des thématiques principales suivantes : stratégie de recherche et de valorisation des minéraux critiques ; minéraux critiques et transition énergétique : quelles opportunités d’industrialisation en Afrique ; matériaux locaux de construction : Conceptions architecturales, économie d’énergie et mitigation de l’impact climatique ; vers une règlementation spécifique pour les minéraux critiques ; place de l’artisanat minier dans l’exploitation des minéraux critiques ; prospectiviste et recherche scientifique sur les matériaux critiques au Burkina Faso et en Afrique de l’Ouest.</p>\n<p>En outre, il est prévu des rencontres B2B, des expositions et des visites sur un site minier et un site touristique ou de carrière. Par ailleurs, des activités pré-SAMAO se dérouleront du 24 au 25 septembre 2024. Il s&rsquo;agit principalement d&rsquo;un atelier régionale formation sur les enjeux de la transformation et la valeur ajoutée aux minéraux de développement, lien entre matériaux bas carbone, contenu local et développement.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Assassinat de Thomas Sankara : le Burkina perpétue les idéaux du père de la Révolution", "link": "https://www.aib.media/assassinat-de-thomas-sankara-le-burkina-perpetue-les-ideaux-du-pere-de-la-revolution/", "published": "Wed, 16 Oct 2024 00:07:53 +0000", "summary": "Assassinat de Thomas Sankara : le Burkina perpétue les idéaux du père de la Révolution Ouagadougou, le 15 oct. 2024 (AIB) – Le Président de l’Assemblée législative de Transition, Dr Ousmane Bougouma, a présidé mardi, au mémorial Thomas Sankara à Ouagadougou, la commémoration du 37e anniversaire de l’assassinat du capitaine. le ministre en charge de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Assassinat de Thomas Sankara : le Burkina perpétue les idéaux du père de la Révolution</strong></p>\n<p><strong>Ouagadougou, le 15 oct. 2024 (AIB) – Le Président de l’Assemblée législative de Transition, Dr Ousmane Bougouma, a présidé mardi, au mémorial Thomas Sankara à Ouagadougou, la commémoration du 37e anniversaire de l’assassinat du capitaine.</strong></p>\n<p>le ministre en charge de la Culture, Jean Emmanuel Ouédraogo, qui a livré le message du président du Faso, le capitaine Thomas Sankara demeure un symbole de la lutte pour la souveraineté africaine et l&rsquo;émancipation des peuples.</p>\n<p>Pour marquer ce symbolisme, les autorités du pays ont élevé, par décret le 11 octobre 2023, le père de la Révolution au rang de héros de la Nation et ont institué le 15 octobre de chaque année comme journée d&rsquo;hommage en sa mémoire, a soutenu le ministre Ouédraogo.</p>\n<p>« Ces décisions témoignent de l&rsquo;engagement des autorités à perpétuer la mémoire de Thomas Sankara et à mettre en valeur son héritage », a-t-il ajouté.</p>\n<p>Pour le ministre, la construction du mausolée, le baptême du boulevard Thomas Sankara, ainsi que l’édification du mémorial, sont autant d’actions visant à perpétuer les idéaux du capitaine.</p>\n<p>Le projet du mémorial inclut la réalisation d’infrastructures socioculturelles, éducatives et touristiques, qui en feront un lieu de rencontre pour tous ceux qui croient en la justice sociale et les droits humains.</p>\n<p>« Sankara, fervent défenseur de l&rsquo;autonomie du Burkina Faso et promoteur de la culture, reste une source d’inspiration pour les générations actuelles et futures », a fait savoir le ministre en charge de la culture, Jean Emmanuel Ouédraogo.</p>\n<p>lI a invité, à cette occasion, les Burkinabè à réfléchir sur la manière de perpétuer les luttes de Thomas Sankara dans le contexte sécuritaire et socio-économique actuel.</p>\n<p>Le capitaine Thomas Sankara, alors président du Faso, a été assassiné le jeudi 15 octobre 1987 avec 12 de ses compagnons.</p>\n<p><strong>Agence d’Information du Burkina</strong></p>\n<p><strong>OSA/YK/OZ/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Niger: Baisse de 35 % sur le prix de la tonne de ciment gris", "link": "https://www.aib.media/niger-baisse-de-35-sur-le-prix-de-la-tonne-de-ciment-gris/", "published": "Tue, 15 Oct 2024 23:48:53 +0000", "summary": "Niger: Baisse de 35 % sur le prix de la tonne de ciment gris  Après les prix des hydrocarbures et ceux des prestations dans les formations sanitaires de l’Etat, le gouvernement nigérien vient de décider de la baisse des prix du ciment. Cette réduction découle d’une ordonnance signée le 14 octobre 2024 par le Président [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Niger: Baisse de 35 % sur le prix de la tonne de ciment gris </strong></p>\n<p>Après les prix des hydrocarbures et ceux des prestations dans les formations sanitaires de l’Etat, le gouvernement nigérien vient de décider de la baisse des prix du ciment. Cette réduction découle d’une ordonnance signée le 14 octobre 2024 par le Président du Conseil National pour la Sauvegarde de la Patrie (CNSP), le Général de brigade Abdourahamane Tiani.</p>\n<p>Cette ordonnance détermine le régime fiscal dérogatoire applicable aux activités d’importation, de production et de commercialisation du ciment gris CEM II 32.5. Elle accorde ainsi de nombreuses exonérations aux entreprises régulièrement installées au Niger et exerçant les activités d’importation, de production et de commercialisation du ciment gris.</p>\n<p>Ainsi, sur la base de cette ordonnance, le ministre du Commerce et de l’Industrie a fixé par arrêté des prix plafonds de la tonne de ciment gris CEM II 32.5 applicables dans les huit régions du pays. Ces prix sont de 55 000 FCFA à Niamey ; 56 000 F à Dosso, 51 000 F à Tahoua ; 57 000 F à Maradi ; 58 000 F à Zinder et 59 000 à Diffa, Agadez et Tillabéri.</p>\n<p>A noter qu’avant l’adoption de cette ordonnance la tonne de ciment était à 85 000 F en moyenne. Il faut par ailleurs noter que le Niger compte actuellement deux unités de production de ciment : la MCC de Malbaza et Mango Cement de Badaguichiri, toutes deux implantées dans la région de Tahoua au centre du pays.</p>\n<p>Cette baisse du prix du ciment boostera le secteur des BTP et contribuera à la longue, à améliorer le cadre de vie des populations.</p>\n<p>Pour rappel, les prix des hydrocarbures ont connu une baisse de 50 F/litre à la pompe à compter du 23 juillet 2024, tandis que ceux des prestations de soins dans les formations sanitaires publiques ont été réduits de 50 % par le gouvernement.</p>\n<p>Des mesures hautement sociales longtemps attendues par les populations et qui ont été vivement applaudies surtout dans un contexte d’inflation et de défis multiples consécutifs aux sanctions injustes et inhumaines prises par certaines organisations régionales d’intégration d’une part et d’autre part suite aux inondations dévastatrices qu’a connues le Sahel.(</p>\n<p><strong>Agence d&rsquo;information du Burkina </strong></p>\n<p><strong>Source : ONEP</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "𝐏𝐫𝐨𝐭𝐞𝐜𝐭𝐢𝐨𝐧 𝐝𝐮 𝐜𝐚𝐩𝐢𝐭𝐚𝐥 𝐡𝐮𝐦𝐚𝐢𝐧 𝐚𝐮 𝐁𝐮𝐫𝐤𝐢𝐧𝐚 𝐅𝐚𝐬𝐨: 𝐥’𝐀𝐬𝐬𝐞𝐦𝐛𝐥é𝐞 𝐥é𝐠𝐢𝐬𝐥𝐚𝐭𝐢𝐯𝐞 𝐝𝐞 𝐓𝐫𝐚𝐧𝐬𝐢𝐭𝐢𝐨𝐧 𝐝𝐨𝐧𝐧𝐞 𝐬𝐨𝐧 𝐪𝐮𝐢𝐭𝐮𝐬 𝐚𝐮 𝐠𝐨𝐮𝐯𝐞𝐫𝐧𝐞𝐦𝐞𝐧𝐭 𝐩𝐨𝐮𝐫 𝐥𝐚 𝐦𝐢𝐬𝐞 𝐞𝐧 œ𝐮𝐯𝐫𝐞 𝐝𝐮 𝐩𝐫𝐨𝐣𝐞𝐭 𝐲 𝐫𝐞𝐥𝐚𝐭𝐢𝐟", "link": "https://www.aib.media/%f0%9d%90%8f%f0%9d%90%ab%f0%9d%90%a8%f0%9d%90%ad%f0%9d%90%9e%f0%9d%90%9c%f0%9d%90%ad%f0%9d%90%a2%f0%9d%90%a8%f0%9d%90%a7-%f0%9d%90%9d%f0%9d%90%ae-%f0%9d%90%9c%f0%9d%90%9a%f0%9d%90%a9%f0%9d%90%a2/", "published": "Tue, 15 Oct 2024 23:31:04 +0000", "summary": "𝐏𝐫𝐨𝐭𝐞𝐜𝐭𝐢𝐨𝐧 𝐝𝐮 𝐜𝐚𝐩𝐢𝐭𝐚𝐥 𝐡𝐮𝐦𝐚𝐢𝐧 𝐚𝐮 𝐁𝐮𝐫𝐤𝐢𝐧𝐚 𝐅𝐚𝐬𝐨: 𝐥&#8217;𝐀𝐬𝐬𝐞𝐦𝐛𝐥é𝐞 𝐥é𝐠𝐢𝐬𝐥𝐚𝐭𝐢𝐯𝐞 𝐝𝐞 𝐓𝐫𝐚𝐧𝐬𝐢𝐭𝐢𝐨𝐧 𝐝𝐨𝐧𝐧𝐞 𝐬𝐨𝐧 𝐪𝐮𝐢𝐭𝐮𝐬 𝐚𝐮 𝐠𝐨𝐮𝐯𝐞𝐫𝐧𝐞𝐦𝐞𝐧𝐭 𝐩𝐨𝐮𝐫 𝐥𝐚 𝐦𝐢𝐬𝐞 𝐞𝐧 œ𝐮𝐯𝐫𝐞 𝐝𝐮 𝐩𝐫𝐨𝐣𝐞𝐭 𝐲 𝐫𝐞𝐥𝐚𝐭𝐢𝐟 A la suite de l&#8217;adoption de la Loi de finances rectificative de la Loi de finances initiale pour l&#8217;exécution du Budget de l&#8217;Etat, exercice 2024, les députés de l&#8217;Assemblée législative [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>𝐏𝐫𝐨𝐭𝐞𝐜𝐭𝐢𝐨𝐧 𝐝𝐮 𝐜𝐚𝐩𝐢𝐭𝐚𝐥 𝐡𝐮𝐦𝐚𝐢𝐧 𝐚𝐮 𝐁𝐮𝐫𝐤𝐢𝐧𝐚 𝐅𝐚𝐬𝐨: 𝐥&rsquo;𝐀𝐬𝐬𝐞𝐦𝐛𝐥é𝐞 𝐥é𝐠𝐢𝐬𝐥𝐚𝐭𝐢𝐯𝐞 𝐝𝐞 𝐓𝐫𝐚𝐧𝐬𝐢𝐭𝐢𝐨𝐧 𝐝𝐨𝐧𝐧𝐞 𝐬𝐨𝐧 𝐪𝐮𝐢𝐭𝐮𝐬 𝐚𝐮 𝐠𝐨𝐮𝐯𝐞𝐫𝐧𝐞𝐦𝐞𝐧𝐭 𝐩𝐨𝐮𝐫 𝐥𝐚 𝐦𝐢𝐬𝐞 𝐞𝐧 œ𝐮𝐯𝐫𝐞 𝐝𝐮 𝐩𝐫𝐨𝐣𝐞𝐭 𝐲 𝐫𝐞𝐥𝐚𝐭𝐢𝐟</p>\n<p>A la suite de l&rsquo;adoption de la Loi de finances rectificative de la Loi de finances initiale pour l&rsquo;exécution du Budget de l&rsquo;Etat, exercice 2024, les députés de l&rsquo;Assemblée législative de Transition (ALT), réunis en plénière, ce mardi 15 octobre, ont adopté la seconde loi de leur ordre du jour, portant ratification d&rsquo;un accord de financement signé le 26 septembre 2024 entre le Burkina Faso et l&rsquo;Association internationale de développement (IDA), pour le financement du projet de protection du capital humain (PPCH).</p>\n<p>Financé par la Banque mondiale à hauteur de plus de 60,807 milliards de F CFA, le Projet de protection du capital humain va permettre au gouvernement burkinabè d’améliorer l’accès aux soins et à l’éducation, selon le ministre de l&rsquo;Economie et des Finances, Dr Aboubakar NACANABO.</p>\n<p>Il permettra notamment de soutenir le Programme de soins de santé gratuits, les services hospitaliers, la vaccination de routine, mais aussi va favoriser l&rsquo;accès à des services éducatifs indispensables, tels que l&rsquo;organisation des examens et concours scolaires, y compris le baccalauréat, ainsi que la formation et le suivi pédagogique des enseignants.<br />\n𝐃𝐂𝐑𝐏/𝐌𝐄𝐅</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga : Les élèves des lycées et collèges sur les idéaux du capitaine Thomas Sankara", "link": "https://www.aib.media/namentenga-les-eleves-des-lycees-et-colleges-sur-les-ideaux-du-capitaine-thomas-sankara/", "published": "Tue, 15 Oct 2024 18:31:57 +0000", "summary": "Burkina-Namentenga-Journées- Patriotisme Namentenga : Les élèves des lycées et collèges sur les idéaux du capitaine Thomas Sankara Boulsa (AIB)- Les élèves du Lycée technique professionnel Jan Vervoort (LTPJV) de Boulsa à l’image d’autres élèves de la province ont célébré le mardi 15 octobre 2024 marquant le 37e anniversaire de l’assassinat du capitaine, Thomas Sankara par une [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Namentenga-Journées- Patriotisme</p>\n<p>Namentenga : Les élèves des lycées et collèges sur les idéaux du capitaine Thomas Sankara</p>\n<p>Boulsa (AIB)- Les élèves du Lycée technique professionnel Jan Vervoort (LTPJV) de Boulsa à l’image d’autres élèves de la province ont célébré le mardi 15 octobre 2024 marquant le 37e anniversaire de l’assassinat du capitaine, Thomas Sankara par une montée des couleurs et par une conférence sur les idéaux du père de la révolution.</p>\n<p>« Je souhaite que vous-vous inspiriez des idéaux du père de la révolution pour construire une nation digne et pleins d’espoirs  », a déclaré le proviseur du LTPJV, Boniface Djiguemdé aux élèves.</p>\n<p>Les professeurs, le personnel de l’administration et les élèves, autour du drapeau et en langue Nationale mooré ont entonné le Ditaniyè.</p>\n<p>Ce faisant, les élèves se sont retrouvés ensuite en salles pour leur conférence.</p>\n<p>Au LTPJV, le professeur, Jean Sylvestre Ouédraogo, à travers des projections vidéos a fait revivre les temps forts de la révolution d’août 1983 notamment sur les quelques discours de l’ancien président du Burkina Faso, le capitaine, Thomas Sankara.</p>\n<p>Saisissant l’occasion, les élèves ont posé, entre autres questions sur l’impérialisme, le patriotisme et le retard du développement du pays. Les conférenciers du jour ont éclairé la lanterne des participants à travers des réponses satisfaisantes.</p>\n<p>A propos des actes patriotiques, les élèves ont cité, entre autres, la plantation d’arbres, la salubrité, le respect des professeurs, l’assiduité en classe, la dénonciation d’actes suspects pouvant entraver la quiétude et la sécurité des populations.</p>\n<p>L’usage du portable a également fait l’objet des échanges fructueux, lors de la journée de célébration du 37e anniversaire du capitaine Thomas Sankara.</p>\n<p>Le directeur provincial des enseignements post primaires et secondaires du Namentenga, Abdoulaye Yarbanga s’est dit satisfait du bon déroulement des activités de la journée.</p>\n<p>M. Yarbanga a aussi félicité les chefs d’établissements de l’ensemble de la province et les élèves pour leur assiduité et leur participation citoyenne.</p>\n<p>Agence d’information du Burkina</p>\n<p>JBD/NO/ATA</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sourou/Journées d’engagement patriotique : Les élèves plantent des arbres au lycée provincial de Tougan", "link": "https://www.aib.media/sourou-journees-dengagement-patriotique-les-eleves-plantent-des-arbres-au-lycee-provincial-de-tougan/", "published": "Tue, 15 Oct 2024 18:23:44 +0000", "summary": "Burkina-Sourou-Journées-Patriotisme Sourou/Journées d’engagement patriotique : Les élèves plantent des arbres au lycée provincial de Tougan Tougan, 14 oct. (AIB) – Les élèves du lycée provincial de Touga,ont planté une centaine de plants composés de neem, de baobab et de goyaviers, dans la cour de l’établissement, à Journées d’engagement patriotique et de participation citoyenne. Cette activité de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Sourou-Journées-Patriotisme</p>\n<p>Sourou/Journées d’engagement patriotique : Les élèves plantent des arbres au lycée provincial de Tougan</p>\n<p>Tougan, 14 oct. (AIB) – Les élèves du lycée provincial de Touga,ont planté une centaine de plants composés de neem, de baobab et de goyaviers, dans la cour de l’établissement, à Journées d’engagement patriotique et de participation citoyenne.</p>\n<p>Cette activité de reboisement a démarrée à 7 h 30 mn dans l’enceinte du lycée provincial de Tougan, par une montée des couleurs présidée par le proviseur dudit lycée .Abdoulaye Touze Zina, sous le thème « Pour une nation forte et souveraine, ne trahisons pas notre patrie ».</p>\n<p>Le Conseiller principal d&rsquo;éducation(CPE), Issouf Yameogo a également saisi cette opportunité pour porter à la connaissance des élèves, le message du président du Faso, le capitaine Ibrahim Traoré et leur participation à la lutte contre l’insécurité.</p>\n<p>Le proviseur du lycée, Abdoulaye Touze Zina, a pour sa part, exposé brièvement l&rsquo;historique du lycée provincial de Tougan et rappelé les différents résultats engrangés par le lycée ces trois dernières années.</p>\n<p>Selon M. Zina, ces résultats ont contribué à placer la province, première dans la région au Brevet d’études du premier cycle (BEPC) de la session 2024 et deuxième au baccalauréat ces deux dernières années, malgré le contexte sécuritaire difficile.</p>\n<p>Il a aussi exhorté les élèves à maintenir ce cap de l’excellence pour la construction d’une nation forte et souveraine.</p>\n<p>Agence d’information du Burkina</p>\n<p>Ss/dp/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Sourou : journées d’engagement patriotique : des élèves du lycée de Tougan reboisent leur établissement", "link": "https://www.aib.media/burkina-sourou-journees-dengagement-patriotique-des-eleves-du-lycee-de-tougan-reboisent-leur-etablissement/", "published": "Tue, 15 Oct 2024 18:10:31 +0000", "summary": "Burkina/Sourou : journées d’engagement patriotique : des élèves du lycée de Tougan reboisent leur établissement Tougan, 14 oct. (AIB) – Les élèves du lycée provincial de Tougan ont répondu à l’appel du gouverneur de la région de la Boucle du Mouhoun en plantant des arbres dans la cours de l&#8217;école pour marquer leur engagement patriotique et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina/Sourou : journées d’engagement patriotique : des élèves du lycée de Tougan reboisent leur établissement</strong></p>\n<p><strong>Tougan, 14 oct. (AIB) – Les élèves du lycée provincial de Tougan ont répondu à l’appel du gouverneur de la région de la Boucle du Mouhoun en plantant des arbres dans la cours de l&rsquo;école pour marquer leur engagement patriotique et de participation citoyenne, a constaté l’AIB. </strong></p>\n<p>A l’occasion c’est une centaine de plans composé de neems, de baobabs, etc qui ont été mis en terre.</p>\n<p>Cette activité de reboisement, a  démarrée à 7 heures 30 minutes dans l’enceinte du lycée, par une montée des couleurs, présidée par le  proviseur du lycée provincial Abdoulaye Touze Zina, sous le thème, « Pour une nation forte et souveraine, ne trahisons pas notre patrie ».</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97434 size-full\" height=\"680\" src=\"https://www.aib.media/wp-content/uploads/2024/10/sourou2.jpeg\" tabindex=\"0\" width=\"1280\" /></p>\n<p>le Conseiller principal d&rsquo;éducation(CPE), Issouf Yaméogo a également saisi cette opportunité pour porter à la connaissance des élèves, le message des plus hautes autorités du pays, relatif aux activités de reboisement, de la montée des couleurs  et à leur participation à la lutte contre l’insécurité.</p>\n<p>Le proviseur, Abdoulaye Touze Zina a pour sa part exposé brièvement l&rsquo;historique du lycée provincial de Tougan, rappelant les différents résultats engrangés par son établissement ces trois dernières années. Selon lui ces résultats ont contribué à placer la province du Sourou au premier dans la région au BEPC et deuxième au baccalauréat, ces deux dernières années malgré le contexte sécuritaire qui prévaut dans la province.</p>\n<p>Aussi, il a exhorté les élèves à maintenir ce cap de l’excellence car «c&rsquo;est en cela que  nous allons ensemble construire une nation forte et souveraine sans trahison», comme le stipule le thème.</p>\n<p><strong>Agence d’information du Burkina<br />\nSs/dp/no/aata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bazèga : Les autorités et les populations assainissent l’espace du CMA de Kombissiri pour marquer les Journées nationales d’engagement patriotique", "link": "https://www.aib.media/bazega-les-autorites-et-les-populations-assainissent-lespace-du-cma-de-kombissiri-pour-marquer-les-journees-nationales-dengagement-patriotique/", "published": "Tue, 15 Oct 2024 18:08:36 +0000", "summary": "Burkina-Bazèga-Assainissement Bazèga : Les autorités et les populations assainissent l&#8217;espace du CMA de Kombissiri pour marquer les Journées nationales d&#8217;engagement patriotique Kombissiri, (AIB) &#8211; Pour marquer les Journées d&#8217;engagement patriotique et de participation citoyenne, les autorités provinciales du Bazèga assistées de la population ont organisé une journée de salubrité, le mardi 15 octobre 2024, pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Bazèga-Assainissement</p>\n<p><strong>Bazèga : Les autorités et les populations assainissent l&rsquo;espace du CMA de Kombissiri pour marquer les Journées nationales d&rsquo;engagement patriotique</strong></p>\n<p>Kombissiri, (AIB) &#8211; Pour marquer les Journées d&rsquo;engagement patriotique et de participation citoyenne, les autorités provinciales du Bazèga assistées de la population ont organisé une journée de salubrité, le mardi 15 octobre 2024, pour assainir l&rsquo;espace du Centre médical avec antenne chirurgicale (CMA) de Kombissiri.</p>\n<p>Dans le cadre des journées nationales d&rsquo;engagement patriotique et de participation citoyenne, les autorités de la province du Bazèga ont organisé une journée de salubrité dans l&rsquo;enceinte du Centre médical avec antenne chirurgicale (CMA) du district sanitaire de Kombissiri. Pour, Téné Justine Kientega/ Ilboudo, haut-commissaire du Bazèga, le choix porté sur le CMA de Kombissiri vise à assainir le domaine envahi par les herbes afin de permettre aux agents de travailler dans de bonnes conditions.<br />\n« Si le cadre est assaini, nous sommes rassurés que nos malades sont guéris », a-t-elle indiqué.<br />\nMunis de divers outils de désherbage et de nettoyage, la population mobilisée aux côtés des autorités et des responsables administratifs ont nettoyé les alentours des bâtiments du bloc opératoire et de la maternité et une partie du domaine.<br />\nSatisfait de la mobilisation, le médecin chef du district sanitaire de Kombissiri, Dr Luc Minoungou, a remercié les autorités et les populations de Kombissiri pour l&rsquo;engagement et l&rsquo;esprit patriotique à rendre sain le cadre du CMA.<br />\nAssistée du président de la délégation spéciale de Kombissiri, Boukary Porgo, et des responsables des services administratifs de la ville, le haut-commissaire du Bazèga a donné rendez-vous aux populations pour d&rsquo;autres actions similaires.<br />\nAgence d’information du Burkina<br />\nTPT/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga : Les acteurs de la filière haricot s’indignent sur la baisse du prix du marché", "link": "https://www.aib.media/namentenga-les-acteurs-de-la-filiere-haricot-sindignent-sur-la-baisse-du-prix-du-marche/", "published": "Tue, 15 Oct 2024 17:59:15 +0000", "summary": "Burkina-Namentenga-Agriculture-Prix Namentenga : Les acteurs de la filière haricot s’indignent sur la baisse du prix du marché Boulsa 9 oct. 2024 (AIB)- Les laborieux cultivateurs de la province du Namentenga en général et les producteurs de haricot ou niébé en particulier se frottent déjà les mains. Cette culture de rente est l’une des premières récoltes de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Namentenga-Agriculture-Prix</p>\n<p>Namentenga : Les acteurs de la filière haricot s’indignent sur la baisse du prix du marché</p>\n<p>Boulsa 9 oct. 2024 (AIB)- Les laborieux cultivateurs de la province du Namentenga en général et les producteurs de haricot ou niébé en particulier se frottent déjà les mains. Cette culture de rente est l’une des premières récoltes de la saison qu’on retrouve déjà dans les marmites des ménages que sur la place du marché en ce début du mois d’octobre 2024.Cette récolte met un terme final à la période de soudure. Mais pour plusieurs raisons, ces récoltes sont par endroit vendues à bord champs.Et paradoxalement, certains vendeurs d&rsquo;aujourd&rsquo;hui sont les éventuels acheteurs de leurs propres céréales plus chères à l&rsquo;entrée de la saison prochaine. La grande partie de la production est acheminée au grand marché de Pouytenga.Selon le président provincial de sélection des micro-projets de la Chambre régionale d&rsquo;agriculture (CRA), Souleymane Kouraogo, une gestion rationnelle des récoltes est indispensable pour éviter la disgrâce.</p>\n<p>&nbsp;</p>\n<p>La joie des producteurs cette année est particulièrement perceptible sur leurs visages après les travaux champêtres de durs labeurs pleins de suspens.</p>\n<p>La fin de cycle de formation du haricot met fin à la période de soudure et laisse entrevoir à court terme, la fin de cycle de formation des cultures vivrières telles que le mil et le sorgho.</p>\n<p>Aussitôt récolté, le haricot est sur la place du marché .Ainsi, des acteurs de la filière, dans la province du Namentenga s’indignent contre cette vente précoce.</p>\n<p>Selon l’agriculteur, Amado Kaboré et père de cinq enfants dont trois au primaire et deux au secondaire, après les travaux champêtres, les producteurs commencent à vendre leur haricot. «  Vous voyez, nous venons de sortir de la période de soudure. C’est le haricot qui est actuellement notre source de revenu », confié-t-il.</p>\n<p>A l’en croire, c’est à partir des recettes du haricot qu’il arrive à honorer les frais de scolarité et les fournitures scolaires de ses enfants et effectuer d&rsquo;autres dépenses de la famille, en attendant la fin de cycle du mil.</p>\n<p>« Nous n’avons pas le choix. J’ai vendu les moutons pendant la période de soudure pour payer le mil. Comment on va faire ? A qui devons-nous vendre nos produits pour pouvoir compenser nos efforts et faire des économies ? » se demande-t-il.</p>\n<p>Un autre cultivateur, Pierre Sawadogo et sa famille, dans leur champ soutient que « Après la récolte, je vais conserver ma production. Lorsque le prix du marché sera bon que je vais vendre».</p>\n<p>Et d’ajouter que les commerçants savent que nous sommes actuellement dans le besoin d&rsquo;argent. En mai dernier, nous avons payé le yorba (le plat) à 2 000 F FCA ».</p>\n<p>Le plat est l&rsquo;unité principale de mesure du mil, du sorgho, de l’arachide dans la zone et 42 yorba font un sac de 100 kg.</p>\n<p>Le commerçant, Saïdou Sawadogo soutient que ce sont les paysans qui leur amènent les céréales.</p>\n<p>« Nos fournisseurs basés dans les villages nous demandent de venir prendre les céréales chez eux, faute de moyen de déplacement pour les transporter au marché », poursuit-il.</p>\n<p>De son avis, à l’heure actuelle, le plat coûte1250 FCFA soit 50 000 FCFA le sac de 100Kg. Saïdou Sawadogo fait remarquer que les prix sont fixés en fonction du prix du marché de Pouytenga, un grand marché de la province du Kouritenga.</p>\n<p>Il y a trois jours de cela, le plat coûtait 1400 FCFA. Nous sommes sûrs que lorsque les gens auront fini de récolter, le prix connaitra une baisse. Pour le moment, c&rsquo;est à compte-gouttes que nous recevons la matière», renchérit-il.</p>\n<p>D’après lui, d&rsquo;ici fin novembre, le plat va coûter peut être à 750 FCFA ou 30 000frs le sac de 100 kg, car selon lui, cette année, il a bien plu et le haricot a bien donné.</p>\n<p>&nbsp;</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_97424\" style=\"width: 300px;\"><img alt=\"\" class=\"size-medium wp-image-97424\" height=\"225\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241015-WA0027-300x225.jpg\" tabindex=\"0\" width=\"300\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-97424\">Un site d&rsquo;achat . A proximite du barrage de Boulsa</figcaption></figure>\n<p>«Je reçois de l&rsquo;argent d&rsquo;un grand commerçant à Pouytenga pour collecter le haricot ici. Lorsque j&rsquo;aurai le maximum, je le fais parvenir par des camions» avoue Mme Kéogo Valentine Banaba .</p>\n<p>Dans plusieurs endroits et aux abords des grandes artères, des acheteurs sont positionnés pour attendre les vendeurs du haricot. Le cumul de la collecte est convoyé dans des camions remorques à Pouytenga.</p>\n<p>Paradoxalement, c&rsquo;est Pouytenga la prochaine destination de certains agriculteurs pour payer à leur tour le haricot qu’ils avaient vendu pour la consumation.</p>\n<p>Selon Souleymane Kouraogo, la sensibilisation des producteurs sur l’importance d’une gestion rationnelle des récoltes, du warrantage ou d&rsquo;un comptoir d&rsquo;achat pourront contribuer à minimiser cette disgrace.</p>\n<p>On retient que le haricot n’est pas destiné uniquement pour vendre mais être également consommé par les populations.</p>\n<p>Agence d’information du Burkina</p>\n<p>JBD/NO/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le nouveau PDS de Ouahigouya, Amos Lankoandé installé", "link": "https://www.aib.media/le-nouveau-pds-de-ouahigouya-amos-lankoande-installe/", "published": "Tue, 15 Oct 2024 17:46:37 +0000", "summary": "Burkina-Yatenga-Collectivités-Passation de charges  Le nouveau PDS de Ouahigouya, Amos Lankoandé installé Ouahigouya 14 oct. 2024 (AIB)- le Secrétaire général (SG) de la province du Yatenga Pierre Claver Bancé a procédé lundi à Ouahigouya à l’installation officielle de Lucien Amos Lankoandé comme préfet, président de la délégation spéciale de la commune de Ouahigouya, a constaté l’AIB. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Yatenga-Collectivités-Passation de charges</strong></p>\n<p><strong> Le nouveau PDS de Ouahigouya, Amos Lankoandé</strong> <strong>installé </strong></p>\n<p><strong>Ouahigouya 14 oct. 2024 (AIB)- le Secrétaire général (SG) de la province du Yatenga Pierre Claver Bancé a procédé lundi à Ouahigouya à l’installation officielle de Lucien Amos Lankoandé comme préfet, président de la délégation spéciale de la commune de Ouahigouya, a constaté l’AIB.  </strong></p>\n<p>La cérémonie solennelle de passation de charges a eu pour cadre la salle des fêtes de la mairie de Ouahigouya en présence des corps constitués de la province du Yatenga, d’acteurs de la société civile, de partenaires au développement de la collectivité et de personnes de ressources de la ville de Ouahigouya.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97420 size-full\" height=\"720\" src=\"https://www.aib.media/wp-content/uploads/2024/10/nord4-1.jpeg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>Ainsi après 26 mois passés aux commandes de la collectivité, Botetessan Constant Bonou a passé le flambeau ce lundi 14 octobre 2024 à l’administrateur civil Lucien Amos Lankoandé nommé en conseil des ministres le 25 septembre 2024. Après les mots des représentants du personnel de la préfecture et de la mairie qui ont positivement apprécié le bilan des deux ans du PDS sortant Botetessan Constant Bonou, ce dernier a remercié ses supérieurs hiérarchiques pour leurs soutiens.</p>\n<p>«Je fonde l’espoir que M. Lankoandé puisse améliorer et achever certains de nos chantiers avec le soutien indéfectible de mes collaborateurs» a soutenu M. Bonou. A la suite des différentes interventions, place a été faite au SG pour le cérémonial d’installation.</p>\n<p>« M. Lucien Amos Lankoandé ! Aux noms du ministre de l’Administration Territoriale et de la Mobilité, du Gouverneur du Nord, du Haut-Commissaire du Yatenga et en vertu des pouvoirs qui me sont conférés je vous déclare officiellement installé aujourd’hui 14 octobre 2024 dans vos fonctions de Préfet du département de Ouahigouya avec tous mes encouragements et mes vœux de plein succès », c’est par cette formule consacrée que le SG Pierre Claver Bancé a publiquement remis les clés et documents de la préfecture et de la mairie au désormais préfet président de la délégation spéciale de Ouahigouya.</p>\n<p>Après avoir reçu les attributs de chef de circonscription administrative qui font de lui le nouveau patron de la collectivité, Lucien Amos Lankoandé a remercié sa hiérarchie pour la confiance placée en lui pour contribuer au développement de Ouahigouya à travers la mise en œuvre des politiques publiques.</p>\n<p>«L’exigence de cette mission requiert de notre part, de la persévérance, un engagement, une pertinence dans les interventions. Je prends l’engagement de relever avec vous les défis de développement auxquels sont confrontés Ouahigouya» a indiqué le nouveau PDS après son installation.<br />\n<strong>Agence d’Information du Burkina</strong><br />\n<strong>PN/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "« Nous avons chanté l’hymne de la révolution pour montrer que le jour éclaire de nouveau le Burkina », Premier ministre", "link": "https://www.aib.media/nous-avons-chante-lhymne-de-la-revolution-pour-montrer-que-le-jour-eclaire-de-nouveau-le-burkina-premier-ministre/", "published": "Tue, 15 Oct 2024 17:18:51 +0000", "summary": "Burkina-Commémoration-Assassinat-Thomas-Sankara « Nous avons chanté l’hymne de la révolution pour montrer que le jour éclaire de nouveau le Burkina », Premier ministre Ouagadougou, 15 oct. 2024 (AIB)- Le Premier ministre burkinabè, Dr Appolinaire Kyélem de Tambèla a affirmé mardi que lui et le personnel de la primature, ont chanté l’hymne de la révolution d’août 1984 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Commémoration-Assassinat-Thomas-Sankara</p>\n<p><strong>« Nous avons chanté l’hymne de la révolution pour montrer que le jour éclaire de nouveau le Burkina », Premier ministre</strong></p>\n<p>Ouagadougou, 15 oct. 2024 (AIB)- Le Premier ministre burkinabè, Dr Appolinaire Kyélem de Tambèla a affirmé mardi que lui et le personnel de la primature, ont chanté l’hymne de la révolution d’août 1984 pour montrer aux burkinabè qu’avec l’avènement du MPSR2, un nouveau jour éclaire le pays.</p>\n<p>« Nous avons repris cette chanson pour redonner espoir et montrer que si le 15 octobre 1987, le soleil s&rsquo;est couché sur le Burkina Faso, (…) le jour est de nouveau apparu le 30 septembre (2022 l’avènement du MPSR2) pour éclairer les Burkinabé. », a déclaré le chef du gouvernement.</p>\n<p>Le Premier ministre s’exprimait le mardi 15 octobre 2024, date marquant la commémoration du 37e anniversaire de l’assassinat du père de la révolution burkinabè, le capitaine Thomas Sankara.</p>\n<p>Estimant que le sens de cet hymne est profond, Dr Kyélem de Tambèla a invité les burkinabè à y méditer.</p>\n<p>La commémoration de la date d’assassinat du président Thomas Sankara, intervient dans un contexte où se tient la 2e phase des journées nationales d’engagement patriotique et de participation citoyenne, prévues du 2 au 16 octobre 2024.</p>\n<p>Selon le chef du gouvernement le choix de cette période pour raviver la flamme du patriotisme revêt une double signification.<br />\nA l’en croire, le père de la révolution burkinabè a proclamé son Discours d’orientation politique (DOP) le 2 octobre 1983 et a été assassiné le 15 octobre 1987.</p>\n<p>Agence d’information du Burkina</p>\n<p>YOS/ZO/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili : Une association offre des kits scolaires à 134 filles du primaire et du secondaire de Léo", "link": "https://www.aib.media/sissili-une-association-offre-des-kits-scolaires-a-134-filles-du-primaire-et-du-secondaire-de-leo/", "published": "Tue, 15 Oct 2024 13:19:25 +0000", "summary": "Burkina-Sissili-Education-Don-kits Sissili : Une association offre des kits scolaires à 134 filles du primaire et du secondaire de Léo Léo, 11 oct. 2024 (AIB)- L&#8217;association pour la promotion de l&#8217;éducation des filles et de l&#8217;autonomisation des femmes (APEPAF) a célébré le vendredi 11 octobre 2024 à Léo, la journée internationale de la jeune fille (JIJF), [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Sissili-Education-Don-kits</p>\n<p>Sissili : Une association offre des kits scolaires à 134 filles du primaire et du secondaire de Léo</p>\n<p>Léo, 11 oct. 2024 (AIB)- L&rsquo;association pour la promotion de l&rsquo;éducation des filles et de l&rsquo;autonomisation des femmes (APEPAF) a célébré le vendredi 11 octobre 2024 à Léo, la journée internationale de la jeune fille (JIJF), à travers une remise de fournitures aux filles déplacées internes, vulnérables et aux meilleures filles en mathématiques.</p>\n<p>La cérémonie de la journée internationale de la jeune fille (JIJF) sous la présidence du haut-commissaire de la province de la Sissili, Tewindé Isaac Sia a été placée sous le thème «  La vision des filles pour l&rsquo;avenir ».</p>\n<p>Cette journée a été célébrée le vendredi 11 octobre 2024 à Léo, province de la Sissili, dans la région du Centre-Ouest.</p>\n<p>Tout comme la représentante des bénéficiaires, le proviseur du lycée municipal de Léo,Yemdaogo Pierre Nikiéma s&rsquo;est dit ravi et honoré pour le choix porté sur son établissement pour abriter la cérémonie.</p>\n<p>Il a salué l&rsquo;association pour la promotion de l&rsquo;éducation des filles et de l&rsquo;autonomisation des femmes (APEPAF) pour le geste salvateur à travers cette remise des kits scolaires qui vient à point nommé pour redonner du sourire à ces élèves démunies.</p>\n<p>Selon la présidente de l’APEPAF, Pemdo Siba/ Ramdé, cette célébration a été marquée par une session de formation sur les techniques de fabrication de savon au profit de 35 élèves déplacées internes.</p>\n<p>&nbsp;</p>\n<p>Mme Siba a également souligné qu’un panel sur le thème de la journée et des émissions radiophoniques sur les violences basées sur le genre ont été réalisés en prélude à la cérémonie commémorative.</p>\n<p>De son avis, le choix du thème est interpellateur en ce sens qu&rsquo;il vise à rendre les filles autonomes et soutenir leur pouvoir d&rsquo;agir.</p>\n<p>L&rsquo;objectif général poursuivi est d&rsquo;attirer l&rsquo;attention de tous les acteurs et parties prenantes sur les discriminations dont sont victimes les filles et de plaider auprès des acteurs politiques, les organisations communautaires, en faveur du respect des droits de la jeune fille », a t- elle indiqué.</p>\n<p>Elle a exprimé sa gratitude à l&rsquo;ensemble des acteurs notamment les autorités provinciales et régionales, les marraines ainsi que les parrains qui n&rsquo;ont menagé aucun effort pour la bonne tenue de cet événement.</p>\n<p>Le directeur régional des enseignements post- primaire et secondaire du Centre-Ouest, Didier Paré par ailleurs co-parrain de la présente célébration a joint sa voix à celle de la représentante des marraines, Christelle Kalhoulé pour remercier l’association pour avoir associé leur image à cette activité.</p>\n<p>Pour M. paré, le thème de la présente édition rappelle à tous les acteurs, à toutes les composantes de la société que nonobstant les défis et les obstacles connus sur le chemin de l&rsquo;épanouissement harmonieux de la femme et de la jeune fille, l&rsquo;espoir de lendemains meilleurs profile à l&rsquo;horizon avec l&rsquo;engagement de tous.</p>\n<p>Il a aussi salué et la forte mobilisation de la population de la Sissili pour la réussite de la JIJF.</p>\n<p>Il a invité ses filleules à avancer sur le droit chemin malgré les difficultés.</p>\n<p>Il a réaffirmé leur disponibilité à l&rsquo;APEPAF pour la mise en œuvre de son plan d&rsquo;activité.</p>\n<p>Le haut- commissaire de la province de la Sissili, Tewindé Isaac Sia a félicité l&rsquo;APEPAF pour ses nombreuses actions en faveur de la jeune fille et de la femme.</p>\n<p>Pour le premier responsable de la province, il est temps d&rsquo;écouter les filles, d’investir dans des solutions éprouvées qui accélérant les progrès vers un avenir où chaque fille pourra réaliser son plein potentiel.</p>\n<p>Agence d’information du Burkina</p>\n<p>OAN/NO/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Noumbiel/Engagement patriotique : les autorités organisent un don de sang pour sauver des vies", "link": "https://www.aib.media/noumbiel-engagement-patriotique-les-autorites-organisent-un-don-de-sang-pour-sauver-des-vies/", "published": "Tue, 15 Oct 2024 12:40:59 +0000", "summary": "Noumbiel/Engagement patriotique : les autorités organisent un don de sang pour sauver des vies Batié, 14 oct. 2024 (AIB) – Dans le cadre des journées nationales d&#8217;engagement patriotique et de participation citoyenne, les autorités administratives de la province du Noumbiel ont organisé hier lundi, une opération de don de sang pour sauver des vies. Le Haut-commissaire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Noumbiel/Engagement patriotique : les autorités organisent un don de sang pour sauver des vies</p>\n<p>Batié, 14 oct. 2024 (AIB) – Dans le cadre des journées nationales d&rsquo;engagement patriotique et de participation citoyenne, les autorités administratives de la province du Noumbiel ont organisé hier lundi, une opération de don de sang pour sauver des vies.</p>\n<p>Le Haut-commissaire et le Secrétaire générale de la province, le directeur provincial de police, le commandant de brigade de la gendarmerie, le directeur provincial en charge de l&rsquo;action humanitaire et bien d&rsquo;autres autorités se sont mobilisés au lycée provincial du Noumbiel pour donner leur sang afin de sauver des vies.</p>\n<p>«Nous sommes là ce matin au lycée provincial pour encourager le personnel de santé, le corps enseignant et les élèves pour leur mobilisation », a déclaré le haut-commissaire de la province, Drissa HEMA.</p>\n<p>Il s’est agi également de montrer l&rsquo;exemple en donnant du sang pour sauver des vies, parce que la charité bien ordonnée commence par soi-même, a ajouté le premier responsable de la province.</p>\n<p>Agence d’information du Burkina</p>\n<p>HO/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga/Journée de redevabilité : Le conseil régional rend compte des gestions menées", "link": "https://www.aib.media/kourittenga-journee-de-redevabilite-le-conseil-regional-rend-compte-des-gestions-menees/", "published": "Tue, 15 Oct 2024 12:23:31 +0000", "summary": "BURKINA-KOURITTENGA-JOURNEE-REDEVABILITE Kourittenga/Journée de redevabilité : Le conseil régional rend compte des gestions menées Pouytenga, (AIB)- Le gouverneur de la région du Centre-Est, le colonel Abdou Karim Lamizana, a présidé, le lundi 13 octobre 2024 à Pouytenga, une journée de redevabilité, pour instaurer un dialogue direct et constructif entre le conseil régional et les citoyens et leur [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-JOURNEE-REDEVABILITE</p>\n<p>Kourittenga/Journée de redevabilité : Le conseil régional rend compte des gestions menées</p>\n<p>Pouytenga, (AIB)- Le gouverneur de la région du Centre-Est, le colonel Abdou Karim Lamizana, a présidé, le lundi 13 octobre 2024 à Pouytenga, une journée de redevabilité, pour instaurer un dialogue direct et constructif entre le conseil régional et les citoyens et leur rendre compte des gestions menées.</p>\n<p>Afin de partager des informations budgétaires et de co-construire les priorités futures pour un développement local plus inclusif et participatif aux citoyens, une journée de redevabilité a eu lieu le lundi 13 octobre 2024 à Pouytenga.</p>\n<p>Initié par le conseil régional du Centre-Est, la rencontre a été placée sous le thème : « Dans la résilience face aux défis sécuritaires, mobilisons-nous pour un développement harmonieux de la région du Centre-Est ».</p>\n<p>Installée en 2022 soit deux ans après, la délégation spéciale de la région du Centre-Est, a jugé nécessaire de rendre compte à la population de la région les actions qui sont menées.</p>\n<p>Durant les deux ans, 273 806 394 FCFA ont été investis dans le domaine de l’éducation, 116 453 120 FCFA dans le secteur de la santé, 121 841 313 FCFA pour l’accès à l’eau potable, 27 590 160 FCFA pour la contribution à l’effort de paix, l’aménagement des pistes rurales HIMO.</p>\n<p>La région a eu une évolution des recettes du conseil régional à 1 271 873 899 FCFA.</p>\n<p>La population a apprécié positivement la délégation spéciale tout en les encourageant travailler davantage.</p>\n<p>«Ils ont eu à réaliser beaucoup de choses à l’endroit de la population du Centre-Est notamment dans le domaine de l’éducation, l’eau et le développement local. Le bilan est vraiment positif et cela profite à la population. J’aimerais les féliciter pour le travail abattu et leur demander de continuer dans la même lancée », a indiqué la directrice provinciale en charge de la Jeunesse du Kourittenga, Awa Nathalie Yéyé.</p>\n<p>Le président de la délégation spéciale de la commune de Pouytenga, Bénoit Tiomtoré, s’est réjoui de recevoir les autorités au sein de sa commune pour la tenue de cette journée de redevabilité.</p>\n<p>Pour lui, c’est une occasion pour la population de sa commune d’être informée des actions qui sont menées courant l’année 2022-2023.</p>\n<p>« Vous avez noté avec moi cette belle mobilisation de la population de Pouytenga qui est venue être témoin de l’activité de ce jour. Et nous en tant que premier responsable, nous sommes contents. Nous traduisons notre gratitude et notre sincère reconnaissance au gouverneur, au président du conseil régional du Centre-Est avec tous les membres de la délégation pour le choix porté sur notre commune », a expliqué M. Tiomtoré.</p>\n<p>Selon lui, la cérémonie va permettre à la population de comprendre les attributions de la délégation spéciale régionale, les activités qui sont déjà menées au profit nos populations et les perspectives.</p>\n<p>Au regard de la bravoure et la transparence des autorités de la région du Centre-Est, il était plus que nécessaire pour l’Agence Belge de développement, partenaire technique et financier de porter son appui à la délégation spéciale.</p>\n<p>Le chargé de projet gouvernance local et participation citoyenne, Kouara Sana, a dit que l’activité s’inscrit dans le cadre du programme bilatéral entre l’Etat du Royaume de la Belgique et du Burkina Faso.</p>\n<p>« Pour nous qui intervenons dans la promotion de la transparence, de la bonne gouvernance, c’est un canal de bon ton que nous puissions les accompagner», a-t-il soutenu.</p>\n<p>Le président de la délégation spéciale régionale du Centre-Est, le Colonel Abdou Karim Lamizana, s’est réjoui des activités qui ont été réalisées durant les deux ans et a souligné d’autres en cours.</p>\n<p>« Nous avons eu à construire des centres de santé, des écoles, à équiper certains centres de santé en matelas et en table bancs pour des écoles. Nous avons réalisé beaucoup de forages. Il y’a d’autres activités que nous avons programmées en 2024-2025 », a précisé le Colonel Lamizana.</p>\n<p>Il s’est dit satisfait du travail abattu par la délégation spéciale régionale du Centre-Est a travaillé malgré la situation sécuritaire.</p>\n<p>« Nous avons mis un accent particulier sur l’acquisition de matériel pour les Forces de défenses et de sécurité (FDS). Aujourd’hui, la délégation spéciale fait de son mieux en matériel de recharge et en carburant afin que les FDS puissent mouvoir dans toute la région du Centre-Est pour assurer la sécurité», a conclu le Colonel Abdou Karim Lamizana.</p>\n<p>Une plantation d’arbres au sein de la mairie de Pouytenga a mis fin à la rencontre.</p>\n<p>Agence d’information du Burkina</p>\n<p>AWS/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenga/Journées d’engagement patriotique : Les forces vives de Ouahigouya assainissent les artères de la ville", "link": "https://www.aib.media/yatenga-journees-dengagement-patriotique-les-forces-vives-de-ouahigouya-assainissent-les-arteres-de-la-ville/", "published": "Tue, 15 Oct 2024 12:16:09 +0000", "summary": "BURKINA-YATENGA-PATRIOTIQUE-JOURNEES Yatenga/Journées d’engagement patriotique : Les forces vives de Ouahigouya assainissent les artères de la ville Ouahigouya, (AIB)-Les forces vives de la ville de Ouahigouya, sur appel de la délégation spéciale de la commune de Ouahigouya en collaboration avec la direction régionale des Droits humains, ont organisé, le samedi 12 octobre 2024, une journée de salubrité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-YATENGA-PATRIOTIQUE-JOURNEES</p>\n<p>Yatenga/Journées d’engagement patriotique : Les forces vives de Ouahigouya assainissent les artères de la ville</p>\n<p>Ouahigouya, (AIB)-Les forces vives de la ville de Ouahigouya, sur appel de la délégation spéciale de la commune de Ouahigouya en collaboration avec la direction régionale des Droits humains, ont organisé, le samedi 12 octobre 2024, une journée de salubrité afin de donner un coup d&rsquo;éclat aux artères de la ville.</p>\n<p>Dans le cadre des activités commémoratives de la deuxième phase des Journées nationales d’engagement patriotique et de participation citoyenne, les forces vives de Ouahigouya, ont pris d&rsquo;assaut, le samedi 12 octobre 2024, les abords de la route nationale N°2, précisément le tronçon allant de l&rsquo;intersection du CHUR à celle du siège de Coris Bank, pour une opération de salubrité.</p>\n<p>Sur plus de 3 kilomètres, les forces vives mobilisées en groupes d&rsquo;action avec des coupe-coupe, râteaux, brouettes et taxi-motos, ont dégagé la rue des ordures de toutes sortes, durant plus de trois heures à la principale artère de la ville.</p>\n<p>L’opération a mobilisé l’administration et les services techniques déconcentrés, les Forces de défense et de sécurité (FDS), les programmes, ONG et associations de développement et les mouvements de veille citoyenne.</p>\n<p>Le gouverneur de la région du Nord, Issouf Ouédraogo, a appelé la population à faire de nos villes des cadres de vie propres et attrayants.</p>\n<p>« Ce matin nous sommes sortis dans la commune de Ouahigouya pour nettoyer les artères de la ville et assainir notre cadre de vie. Cela permettra de dégager les caniveaux, faciliter l&rsquo;écoulement des eaux et éviter les inondations », a souligné le gouverneur de la région.</p>\n<p>Il a félicité ceux qui sont sortis pour l’activité et a invité chacun à assainir son cadre de vie.</p>\n<p>Pour le chargé de mission de la présidence du Faso, Marcel Sawadogo, c&rsquo;est une activité qui va contribuer à la propreté de la ville mais aussi rappeler que ces travaux patriotiques peuvent se faire sans qu&rsquo;on ne demande des moyens d&rsquo;ailleurs.</p>\n<p>Quant au président de la délégation spéciale de Ouahigouya, Botetesan Bonou, il a remercié les forces vives pour la forte mobilisation.</p>\n<p>Les journées nationales d&rsquo;engagement patriotique et de participation citoyenne ont été lancées le 02 octobre 2024 par le président du Faso.</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>ASO/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba/Engagement patriotique : La population de Sindou désensable les bitumes à l’intérieur de la ville", "link": "https://www.aib.media/leraba-engagement-patriotique-la-population-de-sindou-desensable-les-bitumes-a-linterieur-de-la-ville/", "published": "Tue, 15 Oct 2024 10:52:17 +0000", "summary": "BURKINA-LERABA-PATRIOTIQUE-ENGAGEMENT-JOURNEES Léraba/Engagement patriotique : La population de Sindou désensable les bitumes à l’intérieur de la ville Sindou, (AIB)-La veille citoyenne communément appelés ‘’les wayihans’’, ont désensablé, le samedi 11 octobre 2024, les bitumes à l’intérieur de la ville de Sindou, dans le cadre de la 2e phase des journées d’engagement et de participation citoyenne. Les leaders [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-PATRIOTIQUE-ENGAGEMENT-JOURNEES</p>\n<p>Léraba/Engagement patriotique : La population de Sindou désensable les bitumes à l’intérieur de la ville</p>\n<p>Sindou, (AIB)-La veille citoyenne communément appelés ‘’les wayihans’’, ont désensablé, le samedi 11 octobre 2024, les bitumes à l’intérieur de la ville de Sindou, dans le cadre de la 2e phase des journées d’engagement et de participation citoyenne.</p>\n<p>Les leaders religieux et coutumiers se sont réunis chez le chef du village de Sindou, pour accueillir le gouverneur de la région des Cascades, Badaboué Florent Bazié, dans le cadre de la 2e phase des journées d’engagement et de participation citoyenne.</p>\n<p>La veille citoyenne composée de couches socioprofessionnelles, s’est réunie, le samedi 11 octobre 2024, pour désensabler les bitumes à l’intérieur de la ville de Sindou.</p>\n<p>Le gouverneur de la région des Cascades, Badaboué Florent Bazié, qui a lu le message du chef de l’Etat, le capitaine Ibrahim Traoré, a vivement apprécié la mobilisation.</p>\n<p>Cela met en évidence l’entente et la cohésion sociale qui règne entre ces groupes de personnes dans cette commune, a-t-il-dit, et a ajouté que « Voici ce que recherche notre président du Faso ».</p>\n<p>Les leaders coutumiers et religieux ont été invités à œuvrer dans la sensibilisation de leurs communautés respectives à la mobilisation générale autour de ce qui est essentiel afin de vaincre l’hydre terroriste.</p>\n<p>Aussi, a poursuivi le gouverneur, ils doivent trouver les mots justes pour fédérer la jeunesse dans la dynamique de reconquête de notre territoire’’.</p>\n<p>Badaboué Florent Bazié, s’est associé aux activités de désensablement des bitumes dans les artères de la ville de Sindou.</p>\n<p>Les autorités ont présenté à la population présente, 20 tricycles issus de l’initiative présidentielle pour les travaux d’intérêt commun de la commune.</p>\n<p>M. Bazié a appelé la jeunesse à se méfier et même de supprimer les fausses informations d’envergure déstabilisatrices du pays qui circulent dans les réseaux sociaux, mais plutôt œuvrer en donnant un coup de pouce pour contribuer au bien être du pays.</p>\n<p>Le président de la délégation spéciale, Issiaka Yadia, a remercié le gouverneur pour sa présence auprès d’eux et d’avoir activement participé avec la population dans le cadre des activités de la 2e phase des journées patriotiques et de participation citoyenne à Sindou.</p>\n<p>Agence d’information du Burkina</p>\n<p>MK/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourweogo/Journées d’engagement patriotique : Les forces vives de la commune de Boussé répondent à l’appel", "link": "https://www.aib.media/kourweogo-journees-dengagement-patriotique-les-forces-vives-de-la-commune-de-bousse-repondent-a-lappel/", "published": "Tue, 15 Oct 2024 10:30:04 +0000", "summary": "BURKINA-KOURWEOGO-PATRIOTIQUE-JOURNEES Kourweogo/Journées d’engagement patriotique : Les forces vives de la commune de Boussé répondent à l’appel Boussé, (AIB)-Les populations du Kourwéogo, ont commémoré les journées d’engagement patriotique et de participation citoyenne, du 10 au 12 octobre 2024, par des séances de sensibilisation et d’actions de salubrité publique. Organisé de concert avec les autorités administratives provinciales, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURWEOGO-PATRIOTIQUE-JOURNEES</p>\n<p>Kourweogo/Journées d’engagement patriotique : Les forces vives de la commune de Boussé répondent à l’appel</p>\n<p>Boussé, (AIB)-Les populations du Kourwéogo, ont commémoré les journées d’engagement patriotique et de participation citoyenne, du 10 au 12 octobre 2024, par des séances de sensibilisation et d’actions de salubrité publique.</p>\n<p>Organisé de concert avec les autorités administratives provinciales, la coordination des comités de veille citoyenne et les structures associatives de la province du Kourwéogo, ont mené des travaux d’intérêt commun de sensibilisations dans les différents chefs-lieux de commune de la province du Kourweogo.</p>\n<p>A Boussé, des activités de salubrité et de sensibilisation ont marqué cette commémoration.</p>\n<p>L’appel des populations à la préférence nationale dans leurs choix de produits de consommation courante et du port de tenues en‟ Faso danfani“ de ‟ Kokodonda“, sont les manifestations phares de la 2e édition des journées nationales d’engagement patriotique et de participation citoyenne.</p>\n<p>Les forces vives ont désherbé la cour du haut-commissariat, du Centre médical avec antenne chirurgicale (CMA) et de l’école A.</p>\n<p>Les agents de l’hygiène et de l’assainissement de la mairie de Boussé ont animé une communication sur l’entretien des ouvrages de drainage des eaux, suivi d’un théâtre forum.</p>\n<p>Les acteurs ont fait du porte-à-porte pour sensibiliser les riverains sur l’interdiction de jeter les ordures dans les caniveaux. Ils ont poursuivi le travail par le curage de ses ouvrages.</p>\n<p>Au terme des trois jours d’activités, les participants ont salué l’institution de ces journées, qui donnent l’occasion à chaque citoyen de démontrer son attachement à la patrie et son engagement pour le rayonnement de la nation burkinabè.</p>\n<p>Pour le coordonnateur provincial du Conseil national de la veille citoyenne (CNVC), Siméon Ilboudo, l’avènement du MPSR 2 est venu montrer qu’une autre gouvernance nationale est possible.</p>\n<p>Grace au leadership du capitaine Ibrahim Traoré, a-t-il dit, la génération actuelle de jeune comprend mieux le sens et la portée de la dignité, de la souveraineté, du patriotisme et de l’intégrité.</p>\n<p>« Ils savent à présent, le contenu qu’il faut donner à ces valeurs en termes de devoirs et d’engagement individuel et collectif pour l’édification d’une forte et respectée », a-t-il soutenu.</p>\n<p>Dans le même sens, le président de l’association Tind Yalgré, Mahamadi Sawadogo, a pensé que la situation que traverse le Burkina appelle au don de soi pour le bien de tous.</p>\n<p>« La mobilisation des différentes couches sociales pour exécuter des activités d’intérêt général, son engagement dans les comités de défense de la révolution. Sans attendre une rétribution quelconque », a-t-il expliqué, ont contribué aux opérations ‟mana mana“, pour la propreté au plan local mais aussi leur participation à la bataille des rails.</p>\n<p>Il s’est réjouit du retour de cet esprit d’engagement communautaire, qui va selon lui, permettre aux générations actuelles et futures, à relever par eux même, les défis de développement social de leur temps.</p>\n<p>Le représentant des personnes déplacées internes, Ousmane Sawadogo, ont également salué la mobilisation durant ces deux semaines.</p>\n<p>Il a souhaité le renforcement de cette manifestation de cohésion entre les filles et fils du Kourwéogo.</p>\n<p>M. Sawadogo, a formulé le vœu que les efforts consentis par les autorités pour la reconquête de l’intégrité territoriale soient couronnés de succès.</p>\n<p>&nbsp;</p>\n<p>Agence d’information du Burkina</p>\n<p>DB/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Assassinat de Thomas Sankara et lutte contre le Sida et les IST largement commentés par les journaux", "link": "https://www.aib.media/assassinat-de-thomas-sankara-et-lutte-contre-le-sida-et-les-ist-largement-commentes-par-les-journaux/", "published": "Tue, 15 Oct 2024 10:09:02 +0000", "summary": "Burkina-Revue-Presse Assassinat de Thomas Sankara et lutte contre le Sida et les IST largement commentés par les journaux Ouagadougou, 15 oct. 2024 (AIB)-Les parutions de ce mardi font écho de la lutte contre le Sida et les Infestions sexuellement transmissibles (IST) et la commémoration du 37e anniversaire de l’assassinat du capitaine Thomas Sankara. «15 octobre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Revue-Presse</p>\n<p><strong>Assassinat de Thomas Sankara et lutte contre le Sida et les IST largement commentés par les journaux </strong></p>\n<p><strong>Ouagadougou, 15 oct. 2024 (AIB)-Les parutions de ce mardi font écho de la lutte contre le Sida et les Infestions sexuellement transmissibles (IST) et la commémoration du 37<sup>e</sup> anniversaire de l’assassinat du capitaine Thomas Sankara.</strong></p>\n<p>«15 octobre 1987 : Immortel Thomas Sankara», titre à sa Une, le quotidien d’Etat, Sidwaya.</p>\n<p>Selon le journal, 37 ans après sa mort, le capitaine Thomas Sankara reste vivace dans l’esprit de la jeunesse burkinabè, mais aussi plus généralement en Afrique.</p>\n<p>Le journal privé, Le Pays rapportant les propos du Secrétaire général de l’Union syndicale des travailleurs du Burkina Faso (USTB), Ernest Abdoulaye Ouédraogo informe que le capitaine Sankara avait un amour passionné pour son peuple.</p>\n<p>Selon le confrère, citant un étudiant, Moussa Ouattara, les idées du père de la révolution constituent le remède contre les maux dont souffre le Burkina.</p>\n<p>Le doyen des quotidiens privés, L’Observateur Paalga, à propos de Thomas Sankara parle du «renouveau sankariste» à l’épreuve de l’intégrité.</p>\n<p>Pour l’Obs., dans sa rubrique «Regard sur l’actualité», fait remarquer que Sankara et ses idéaux resteront éternels, mais le pays peine toujours à trouver de «vrais sankaristes désincarnés, ascètes» qui dédaignent le confort matériel.</p>\n<p>Dans un autre volet, L’Observateur Paalga mentionne à sa manchette «Lutte contre le Sida et les IST : Plus de 115 millions de F CFA mobilisés au profit de quatre structures».</p>\n<p>A en croire le journal, la cérémonie de remise de chèques a été présidée hier en début d’après-midi par le directeur de cabinet du président du Faso, le capitaine Anderson Médah.</p>\n<p>Sidwaya revient sur les bénéficiaires des 115 millions 529 mille FCFA.</p>\n<p>Il s’agit des Comités ministériel de lutte contre le sida des ministères en charge de la défense (CMLS-Défense), celui en charge de l’éducation nationale (CMLS-MEBAPLN), du Conseil national de l’économie informelle CNEI et de l’association Action citoyenne et communautaire pour la résilience et développement (ACCORD) du Centre-Nord.<br />\n<strong>Agence d’information du Burkina<br />\nZO/NO/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La dette publique mondiale dépassera 100.000 milliards de dollars en 2024, selon le FMI", "link": "https://www.aib.media/la-dette-publique-mondiale-depassera-100-000-milliards-de-dollars-en-2024-selon-le-fmi/", "published": "Tue, 15 Oct 2024 06:57:37 +0000", "summary": "ÉCONOMIE: MONDE-FMI-DETTE-ÉVALUATION La dette publique mondiale dépassera 100.000 milliards de dollars en 2024, selon le FMI WASHINGTON, 15 octobre. /TASS/. La dette publique mondiale va dépasser 100.000 milliards de dollars cette année, ce qui représentera environ 93% du PIB mondial. C&#8217;est ce qu&#8217;indique le Fonds monétaire international (FMI) dans un rapport. « La dette publique mondiale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>ÉCONOMIE: MONDE-FMI-DETTE-ÉVALUATION</p>\n<p><strong>La dette publique mondiale dépassera 100.000 milliards de dollars en 2024, selon le FMI</strong></p>\n<p>WASHINGTON, 15 octobre. /TASS/. La dette publique mondiale va dépasser 100.000 milliards de dollars cette année, ce qui représentera environ 93% du PIB mondial. C&rsquo;est ce qu&rsquo;indique le Fonds monétaire international (FMI) dans un rapport.</p>\n<p>« La dette publique mondiale est élevée. Elle dépassera 100.000 milliards de dollars en 2024 [93% du PIB mondial] et va augmenter à moyen terme [100% du PIB en 2030]. Bien que la dette devrait se stabiliser ou diminuer dans environ deux tiers des pays, elle restera bien supérieure aux niveaux prévus avant la pandémie », notent les experts du Fonds.</p>\n<p>« Les pays où la dette ne devrait pas se stabiliser représentent plus de la moitié de la dette mondiale et environ deux tiers du PIB mondial. Il y a de bonnes raisons de penser que les ratios d&rsquo;endettement futurs seront plus élevés que les projections actuelles. Au cours des dernières décennies, le débat politique sur le budget s&rsquo;est de plus en plus orienté vers une augmentation des dépenses publiques », souligne le rapport, lequel ne fournit pas cependant de chiffres sur la dette publique ni de prévisions par pays.</p>\n<p>En avril, les experts du FMI avait indiqué que le niveau de la dette publique mondiale avait augmenté « d&rsquo;environ 2 points de pourcentage pour atteindre 93,2% du PIB [mondial] » en 2023. « Les deux plus grandes économies &#8211; les États-Unis et la Chine &#8211; ont été à l&rsquo;origine de cette hausse, la dette ayant augmenté respectivement de plus de 2 et 6 points de pourcentage du PIB », a expliqué l’institution financière mondiale.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Balé/Excellence scolaire à Pompoi : 71 acteurs de l’éducation distingués", "link": "https://www.aib.media/bale-excellence-scolaire-a-pompoi-71-acteurs-de-leducation-distingues/", "published": "Tue, 15 Oct 2024 05:17:57 +0000", "summary": "EDUCATION-EXCELLENCE-RECOMPENSE Balé/Excellence scolaire à Pompoi : 71 acteurs de l’éducation distingués Boromo, (AIB) &#8211; La commune de Pompoi a reconnu les mérites des meilleurs élèves et plusieurs acteurs de l’éducation nationale à travers une journée de l’excellence scolaire organisée, le samedi 12 octobre 2024.La cérémonie a été présidée par le préfet président de la délégation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>EDUCATION-EXCELLENCE-RECOMPENSE</p>\n<p>Balé/Excellence scolaire à Pompoi : 71 acteurs de l’éducation distingués</p>\n<p>Boromo, (AIB) &#8211; La commune de Pompoi a reconnu les mérites des meilleurs élèves et plusieurs acteurs de l’éducation nationale à travers une journée de l’excellence scolaire organisée, le samedi 12 octobre 2024.La cérémonie a été présidée par le préfet président de la délégation spéciale, Lassané Guigma, en présence des acteurs du système éducatif les parents d’élèves et de nombreux invités.</p>\n<p>Des dizaines d’élèves des écoles primaires et du secondaire et des enseignants de la commune de Pompoi ont été félicité au cours de la journée de l’excellence scolaire organisée par les autorités locales.</p>\n<p>Cet espace de promotion de l’excellence a permis de récompenser les efforts des meilleurs élèves à l’examen du certificat d’étude primaire et du brevet d’étude premier cycle et au Baccalauréat, les meilleurs élèves des classes du cours moyen première année, les élèves vulnérables, les meilleurs enseignants au certificat d’étude primaire, les meilleurs agents de la vie scolaire, des professeurs du post primaire et secondaire pour les bons résultats des classes de passage et aux examens scolaire de l’année 2024.</p>\n<p>En plus, tous les directeurs des écoles primaires et les chefs d’établissements du post primaire et secondaire et les meilleures associations des parents d’élèves ont reçu des attestations de reconnaissance.</p>\n<p>Ce fut l’occasion pour les organisateurs également de distinguer des personnalités et des structures diverses pour leur accompagnement et soutien divers pour la réussite de l’évènement.</p>\n<p>Ainsi, cinq meilleurs élèves au CEP quatre au BEPC ont reçu des vélos et des kits scolaires, les deux meilleurs au BAC des kits d’étudiant. Au primaire tous les deux meilleurs élèves des classes de CM1 et CM2 de la commune ont été récompensés. Les trois meilleurs enseignants au CEP ont reçu également des prix. Au post primaire et secondaire les meilleurs élèves des classe 5è, 4è et 1ère ont reçu des kits scolaires.</p>\n<p>La cérémonie de l’excellence scolaire de la commune de Pompoi a réuni un grand monde dans l’enceinte de la mairie. Ce fut un temps de récompense et de grande réjouissance. Selon l’inspecteur chef de circonscription de base de Pompoi, Tuanmina Lolo, la dernière journée d’excellence dans la commune date de 2018.</p>\n<p>C’est pourquoi, il a témoigné sa gratitude et celle de la communauté éducative au préfet président de la délégation spéciale communale pour son engagement et les efforts consentis dans l’organisation de l’évènement et son investissement dans la construction et l’équipement de bâtiments administratif et des salles de classes.</p>\n<p>Le bilan des résultats aux examens scolaire est de 83,89% pour le CEP, 43,13% au BEPC et 53,23% au BAC. Les autorités éducatives ont reconnu que ces résultats doivent interpeler les acteurs à redoubler d’efforts afin de mieux faire.</p>\n<p>C’est une journée d’excellence symbole de la résilience de tous les acteurs de la commune. En ce sens, le préfet Lassané Guigma, a traduit ses remerciements à tous les acteurs et donateurs qui se sont investis pour cette journée.</p>\n<p>Pour l’autorité communale élèves et enseignants lauréats sont des personnes qui ont donné le meilleur d’eux même dans la probité, la discipline et le travail.</p>\n<p>De son avis, ils ont contribué à renforcer le cercle vertueux qui fonde la fierté de la commune et partant de la nation toute entière. L’autorité a également saisi l’occasion de ce grand rassemblement pour exhorter la jeunesse et les forces vives de la commune à promouvoir les valeurs de civismes, d’intégrité, de solidarité, le travail et l’excellence et afin de hisser encore plus haut les couleurs nationales.</p>\n<p>La présente édition de l’excellence scolaire a été parrainée par des fils de la commune et les responsables de la mine de Yaramogo. Le message des parrains a été livré par Etienne Gnoumou un des parrains, directeur de l’éducation préscolaire.</p>\n<p>Ces derniers se sont sentis honorés et interpelés par le fait d’avoir été choisis comme parrains. M. Gnoumou a félicité les autorités locales pour l’accompagnement dont bénéficie le système éducatif puis il a adressé des félicitations et des conseils aux lauréats. Aussi il a invité les parents des élèves, les élèves et les enseignant à continuer dans l’excellence pour un avenir radieux.</p>\n<p>Aux enseignants, le porte-parole des parrains a dit : « vous avez la capacité de transformer le Burkina Faso en un pays prospère à travers la qualité de l’éducation donnée aux enfants, aimez votre métier et vous produirez toujours de bon résultats ».</p>\n<p>La cérémonie a été rythmée par des prestations de musicien, des ballets, un sketch de sensibilisation sur le mariage des filles en milieu scolaire. Ces animations ont été assurées par les élèves et leurs enseignants.</p>\n<p>La rentrée scolaire est en bonne marche dans la commune et les acteurs se sont donnée rendez-vous en fin d’année scolaire pour des résultats encore plus excellents.</p>\n<p>Agence d’Information du Burkina</p>\n<p>OM/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Cascades : Des guides touristiques renforcent leurs capacités à Banfora en vue de la promotion du tourisme interne", "link": "https://www.aib.media/cascades-des-guides-touristiques-renforcent-leurs-capacites-a-banfora-en-vue-de-la-promotion-du-tourisme-interne/", "published": "Tue, 15 Oct 2024 05:13:17 +0000", "summary": "Burkina-Cascades-Formation-Guides-Touristiques Cascades : Des guides touristiques renforcent leurs capacités à Banfora en vue de la promotion du tourisme interne Banfora, 14 oct. 2024 (AIB) &#8211; L’Office national du Tourisme a organisé à Banfora du 8 au 11 octobre 2024, une session de formation au profit des guides touristiques de la région des Cascades et des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Cascades-Formation-Guides-Touristiques</p>\n<p>Cascades : Des guides touristiques renforcent leurs capacités à Banfora en vue de la promotion du tourisme interne</p>\n<p>Banfora, 14 oct. 2024 (AIB) &#8211; L’Office national du Tourisme a organisé à Banfora du 8 au 11 octobre 2024, une session de formation au profit des guides touristiques de la région des Cascades et des Hauts Bassins, pour l’utilisation des langues nationales, notamment le Dioula et le Moorée.</p>\n<p>&nbsp;</p>\n<p>Selon le directeur de la recherche en Education non formelle, Dr Jean Noel Tagnabou Oueden, depuis quelques années, le tourisme burkinabè a connu une baisse de 23, 5% à cause du terrorisme et la pandémie de la Covid-19.</p>\n<p>Comme alternative à cet état de fait, le département ministériel en charge du tourisme a fait l’option d’orienter ses efforts vers le tourisme interne.</p>\n<p>Cependant, la langue française est généralement utilisée par les guides dans leurs prestations. Il s’impose donc de renforcer leurs capacités à travers une formation spécialisée dans l’utilisation des langues nationales, notamment le Dioula et le Moorée.</p>\n<p>« Car, la grande majorité des visiteurs internes ne comprennent pas le français » ; a expliqué Dr Oueden. Pour sa part, Soulaimane Kagoné Directeur général de l’Office national du tourisme du Burkina (ONTB), salue cette nouvelle stratégie qui est le tourisme interne que les plus hautes autorités du pays ont mise en place.</p>\n<p>A l’en croire, pour réussir cette bonne stratégie, il est apparu nécessaire d’organiser cette formation afin d’outiller les guides à l’usage des langues nationales. « C’est pour leur permettre aussi d’avoir le langage, la terminologie nécessaire pour pouvoir effectuer des visites accompagnées de commentaires de qualité, parce que notre publique-cible parle essentiellement les langues nationales », a-t-il indiqué.</p>\n<p>Au cours de la présente formation, l’accent a été mis sur le Dioula parce que la région est Dioulaphone. Selon Kagoné, les statistiques de l’Observatoire national du tourisme (OBSTOUR 2019), attestent que les recettes touristiques se sont élevées à près de 70 milliards de Francs CFA.</p>\n<p>Au regard de cet important revenu, le ministère du tourisme du Burkina Faso, encouragé par ces résultats, ne peut que s’engager à œuvrer pour améliorer la qualité des services en matière du tourisme. Il a soutenu que « pour la promotion du tourisme interne, il est important d’introduire les langues nationales dans la pratique des guidages ».</p>\n<p>Le premier responsable de l’ONTB, a invité les participants à mettre en pratique ce qu’ils ont appris au cours de cette formation, à mobiliser les nationaux, les habitants de leurs quartiers et villages, les autochtones qui sont autour des sites et qui ne les visites jamais.</p>\n<p>Il les a invités également à travailler davantage pour que cette formation soit utile et bénéfique pour la nation entière. Les participants se sont rendus le dernier jour de la formation au lac de Tengrela pour la phase pratique.</p>\n<p>Agence d’information du Burkina</p>\n<p>JPY/dnk/ata</p>"}]}
{"source": "Le Pays", "title": "TOURNEE DU PRESIDENT INDIEN EN AFRIQUE : Au continent noir d’en tirer profit au maximum", "link": "https://lepays.bf/tournee-du-president-indien-en-afrique-au-continent-noir-den-tirer-au-maximum-profit/", "published": "Tue, 15 Oct 2024 19:25:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"176\" src=\"https://lepays.bf/wp-content/uploads/2024/10/INDE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"287\" />La présidente indienne, Droupadi Murmu, séjourne ce 16 octobre 2024 en Mauritanie où elle rencontrera son homologue Mohamed Ould Cheikh El Ghazouani. Avant le pays des Mourabitounes, l’Indienne a passé deux jours chez les Guerriers du désert, en l’occurrence l’Algérie, en attendant de se rendre demain, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tournee-du-president-indien-en-afrique-au-continent-noir-den-tirer-au-maximum-profit/\">TOURNEE DU PRESIDENT INDIEN EN AFRIQUE : Au continent noir d’en tirer profit au maximum</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO   : Vers une crise postélectorale ?", "link": "https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale-2/", "published": "Tue, 15 Oct 2024 19:21:26 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"608\" src=\"https://lepays.bf/wp-content/uploads/2024/10/MOZAMBIQUE-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1080\" />Daniel Chapo, candidat du parti au pouvoir, le Front de libération du Mozambique (Frelimo), a été déclaré vainqueur dans la capitale Maputo, avec 54% des voix, le 13 octobre dernier, par la Commission en charge des élections. Bien que très partiels, ces résultats font déjà [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale-2/\">CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO   : Vers une crise postélectorale ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DISPARITION DU PERE DE LA REVOLUTION BURKINABE : 37 ans après, la flamme de Thom Sank brille toujours", "link": "https://lepays.bf/disparition-du-pere-de-la-revolution-burkinabe-37-ans-apres-la-flamme-de-thom-sank-brille-toujours-2/", "published": "Tue, 15 Oct 2024 19:18:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"184\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TOM-SANK-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"274\" />Le 15 octobre 1987, le père de la révolution burkinabè, le capitaine Thomas Sankara, rendait son dernier souffle. Aujourd’hui, 15 octobre 2024, les Sankaristes, un peu partout dans le monde, commémorent ce tragique évènement.  Un épisode qui constitue une page sombre de l’histoire du Burkina [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/disparition-du-pere-de-la-revolution-burkinabe-37-ans-apres-la-flamme-de-thom-sank-brille-toujours-2/\">DISPARITION DU PERE DE LA REVOLUTION BURKINABE : 37 ans après, la flamme de Thom Sank brille toujours</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FERMETURE ANNONCEE DU BUREAU DU TRIBUNAL DE LA HAYE EN RCI   :  Quand la CPI enterre un cadavre en laissant ses pieds dehors", "link": "https://lepays.bf/fermeture-annoncee-du-bureau-du-tribunal-de-la-haye-en-rci-quand-la-cpi-enterre-un-cadavre-en-laissant-ses-pieds-dehors-2/", "published": "Tue, 15 Oct 2024 19:15:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/10/CPI-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Après plus de dix ans de présence sur les bords de la lagune Ebrié, la Cour pénale internationale (CPI) a récemment annoncé la fermeture de son bureau en Côte d’Ivoire d’ici mi-2025. Une décision qui réjouit les autorités d’Abidjan qui y voient une montée en [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/fermeture-annoncee-du-bureau-du-tribunal-de-la-haye-en-rci-quand-la-cpi-enterre-un-cadavre-en-laissant-ses-pieds-dehors-2/\">FERMETURE ANNONCEE DU BUREAU DU TRIBUNAL DE LA HAYE EN RCI   :  Quand la CPI enterre un cadavre en laissant ses pieds dehors</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SITUATION DES DROITS DE L’HOMME EN RDC ET AU RWANDA : La CPI au secours de Kinshasa, Kigali épinglé par Human Rights Watch", "link": "https://lepays.bf/situation-des-droits-de-lhomme-en-rdc-et-au-rwanda-la-cpi-au-secours-de-kinshasa-kigali-epingle-par-human-rights-watch/", "published": "Tue, 15 Oct 2024 19:12:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"741\" src=\"https://lepays.bf/wp-content/uploads/2024/10/RAPPORTS.avif\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1215\" />Saisie par le gouvernement de la République démocratique du Congo (RDC), d’une requête aux fins d’investiguer « sur les crimes présumés relevant de sa compétence commis au Nord-Kivu du 1er janvier 2022 à ce jour », la Cour pénale internationale (CPI) a annoncé, le 14 octobre dernier, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/situation-des-droits-de-lhomme-en-rdc-et-au-rwanda-la-cpi-au-secours-de-kinshasa-kigali-epingle-par-human-rights-watch/\">SITUATION DES DROITS DE L’HOMME EN RDC ET AU RWANDA : La CPI au secours de Kinshasa, Kigali épinglé par Human Rights Watch</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA", "link": "https://lepays.bf/plus-jamais-ca-224/", "published": "Tue, 15 Oct 2024 19:08:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Quatre présumés délinquants ont été appréhendés par le Service régional de la Police judiciaire du Centre. Ils s’adonnaient à des actes d’agressions à main armée et de cambriolages dans la ville de Ouagadougou. S’attaquer à des honnêtes citoyens pour les dépouiller de leurs biens aux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-224/\">PLUS JAMAIS ÇA</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DISPARITION DU PERE DE LA REVOLUTION BURKINABE : 37 ans après, la flamme de Thom Sank brille toujours", "link": "https://lepays.bf/disparition-du-pere-de-la-revolution-burkinabe-37-ans-apres-la-flamme-de-thom-sank-brille-toujours/", "published": "Mon, 14 Oct 2024 19:55:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"184\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TOM-SANK.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"274\" />Le 15 octobre 1987, le père de la révolution burkinabè, le capitaine Thomas Sankara, rendait son dernier souffle. Aujourd’hui, 15 octobre 2024, les Sankaristes, un peu partout dans le monde, commémorent ce tragique évènement. Un épisode qui constitue une page sombre de l’histoire du Burkina [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/disparition-du-pere-de-la-revolution-burkinabe-37-ans-apres-la-flamme-de-thom-sank-brille-toujours/\">DISPARITION DU PERE DE LA REVOLUTION BURKINABE : 37 ans après, la flamme de Thom Sank brille toujours</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO   : Vers une crise postélectorale ?", "link": "https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale/", "published": "Mon, 14 Oct 2024 19:51:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"608\" src=\"https://lepays.bf/wp-content/uploads/2024/10/MOZAMBIQUE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1080\" />Daniel Chapo, candidat du parti au pouvoir, le Front de libération du Mozambique (Frelimo), a été déclaré vainqueur dans la capitale Maputo, avec 54% des voix, le 13 octobre dernier, par la Commission en charge des élections. Bien que très partiels, ces résultats font déjà [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale/\">CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO   : Vers une crise postélectorale ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE   : Pas de quoi troubler le sommeil du général Deby", "link": "https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby-2/", "published": "Mon, 14 Oct 2024 19:46:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TCHAD-2-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le principal parti de l&#8217;opposition tchadienne et une quinzaine d&#8217;autres partis ont laissé planer le doute, samedi dernier, sur leur participation aux futures élections législatives et locales prévues pour le 29 décembre prochain. Ils menacent tous de boycotter le double scrutin si les standards démocratiques [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby-2/\">BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE   : Pas de quoi troubler le sommeil du général Deby</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FERMETURE ANNONCEE DU BUREAU DU TRIBUNAL DE LA HAYE EN RCI : Quand la CPI enterre un cadavre en laissant ses pieds dehors", "link": "https://lepays.bf/fermeture-annoncee-du-bureau-du-tribunal-de-la-haye-en-rci-quand-la-cpi-enterre-un-cadavre-en-laissant-ses-pieds-dehors/", "published": "Mon, 14 Oct 2024 19:41:42 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/10/CPI.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Après plus de dix ans de présence sur les bords de la lagune Ebrié, la Cour pénale internationale (CPI) a récemment annoncé la fermeture de son bureau en Côte d’Ivoire d’ici mi-2025. Une décision qui réjouit les autorités d’Abidjan qui y voient une montée en [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/fermeture-annoncee-du-bureau-du-tribunal-de-la-haye-en-rci-quand-la-cpi-enterre-un-cadavre-en-laissant-ses-pieds-dehors/\">FERMETURE ANNONCEE DU BUREAU DU TRIBUNAL DE LA HAYE EN RCI : Quand la CPI enterre un cadavre en laissant ses pieds dehors</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JOURNEES ECONOMIQUES DU BURKINA FASO EN RUSSIE   : Que les fruits tiennent la promesse des fleurs", "link": "https://lepays.bf/journees-economiques-du-burkina-faso-en-russie-que-les-fruits-tiennent-la-promesse-des-fleurs/", "published": "Mon, 14 Oct 2024 19:37:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Du 8 au 11 octobre 2024 ont eu lieu à Moscou, les journées économiques du Burkina Faso. C’est le gotha des opérateurs économiques et des entreprises burkinabè, conduit par le Premier ministre, Apollinaire Joachimson Kyelem de Tambèla, qui s’est donné, à l’occasion, rendez-vous dans la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/journees-economiques-du-burkina-faso-en-russie-que-les-fruits-tiennent-la-promesse-des-fleurs/\">JOURNEES ECONOMIQUES DU BURKINA FASO EN RUSSIE   : Que les fruits tiennent la promesse des fleurs</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE   : Pas de quoi troubler le sommeil du général Deby", "link": "https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby/", "published": "Sun, 13 Oct 2024 18:27:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TCHAD-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le principal parti de l&#8217;opposition tchadienne et une quinzaine d&#8217;autres partis ont laissé planer le doute, samedi dernier, sur leur participation aux futures élections législatives et locales prévues pour le 29 décembre prochain. Ils menacent tous de boycotter le double scrutin si les standards démocratiques [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby/\">BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE   : Pas de quoi troubler le sommeil du général Deby</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Éliminatoires CAN 2025 : La Libye déçue de l’attitude du Nigeria", "link": "https://libreinfo.net/maroc-2025-eliminatoires-nigeria-libye-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=maroc-2025-eliminatoires-nigeria-libye-burkina-faso", "published": "Tue, 15 Oct 2024 19:32:57 +0000", "summary": "<p>La Fédération libyenne de football (LFF) a exprimé sa déception face au boycott par le Nigeria du match qui devait se jouer ce 15 octobre 2024 à Tripoli. Par Issoufou Ouédraogo  Dans un communiqué, la Fédération libyenne de football (LFF) a accusé la Fédération nigériane de football (NFF) de ne pas avoir coopéré à l’organisation [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/maroc-2025-eliminatoires-nigeria-libye-burkina-faso/\">Éliminatoires CAN 2025 : La Libye déçue de l’attitude du Nigeria</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Fédération libyenne de football (LFF) a exprimé sa déception face au boycott par le Nigeria du match qui devait se jouer ce 15 octobre 2024 à Tripoli.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>Dans un communiqué, la Fédération libyenne de football (LFF) a accusé la Fédération nigériane de football (NFF) de ne pas avoir coopéré à l’organisation du match.</p>\n<p>Elle a condamné la décision de boycott du Nigeria et a annoncé son intention d’engager une action en justice pour protéger les intérêts de l’équipe nationale libyenne.</p>\n<p><em>« La Fédération libyenne de football condamne les mesures prises par la Fédération nigériane de football en refusant de jouer le match Libye-Nigeria dans le cadre des <a href=\"https://libreinfo.net/eliminatoires-can-2025-nigeria-libye-boycotte-caf-burkina-faso/\">éliminatoires de la Coupe d’Afrique des Nations</a> (…) Elle prendra toutes les mesures légales pour préserver les intérêts de l’équipe nationale libyenne de football »</em>, peut-on lire dans le communiqué.</p>\n<p>La LFF a également noté que la NFF n’avait pas fourni la coopération nécessaire pour les matchs aller et retour.</p>\n<p>En outre, la LFF a présenté ses excuses aux supporters de football libyens pour la confusion et les retards entourant l’organisation du match, attribuant les problèmes aux actions de la NFF.</p>\n<p><em>« La Fédération libyenne de football présente ses excuses aux fans de football libyens du monde entier en raison de l’état de confusion causé par la Fédération nigériane de football»</em>, conclut le communiqué.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/maroc-2025-eliminatoires-nigeria-libye-burkina-faso/\">Éliminatoires CAN 2025 : La Libye déçue de l’attitude du Nigeria</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Elim Can 2025: La Sierra Leone bat le champion d’Afrique 1 à 0", "link": "https://libreinfo.net/elim-can-2025-la-sierra-leone-bat-le-champion-dafrique-1-a-0/?utm_source=rss&utm_medium=rss&utm_campaign=elim-can-2025-la-sierra-leone-bat-le-champion-dafrique-1-a-0", "published": "Tue, 15 Oct 2024 18:05:18 +0000", "summary": "<p>La Sierra Leone a battu à Monrovia, au Libéria, la Côte d&#8217;Ivoire 1 but à 0 ce mardi 15 octobre 2024 dans le cadre de la quatrième journée des éliminatoires de la CAN 2025 au Maroc. Par Hakim Hien C&#8217;est la première grosse défaite des éléphants de la Côte d&#8217;Ivoire après avoir remporté la CAN [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/elim-can-2025-la-sierra-leone-bat-le-champion-dafrique-1-a-0/\">Elim Can 2025: La Sierra Leone bat le champion d’Afrique 1 à 0</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Sierra Leone a battu à Monrovia, au Libéria, la Côte d&rsquo;Ivoire 1 but à 0 ce mardi 15 octobre 2024 dans le cadre de la quatrième journée des éliminatoires de la CAN 2025 au Maroc.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien</a></p>\n<p>C&rsquo;est la première grosse défaite des éléphants de la Côte d&rsquo;Ivoire après avoir remporté la <a href=\"https://libreinfo.net/can-2023-finale-cote-divoire-vs-nigeria-2/\">CAN 2023</a> à domicile. Les pachydermes sont tombés face à la Sierra Leone qui jouait à domicile ce mardi 15 octobre 2024.</p>\n<p><em>« Nous nous attendons à un match difficile. Le terrain, un synthétique, leur est plus favorable car ils y jouent plus souvent. Nous, nous évoluons rarement sur ce type de surface »</em>, avait déclaré le sélectionneur ivoirien</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/elim-can-2025-la-sierra-leone-bat-le-champion-dafrique-1-a-0/\">Elim Can 2025: La Sierra Leone bat le champion d’Afrique 1 à 0</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Elim CAN 2025: Le Sénégal bat le Malawi 1 à 0 et se qualifie", "link": "https://libreinfo.net/can-maroc-2025-eliminatoires-senegal-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=can-maroc-2025-eliminatoires-senegal-burkina-faso", "published": "Tue, 15 Oct 2024 16:08:19 +0000", "summary": "<p>Le Sénégal s’impose in extremis contre le Malawi (1-0) ce 15 octobre 2024 dans le cadre des éliminatoires de la CAN Maroc 2025. Accrochés jusqu’au temps additionnel, les Lions de la Teranga ont pu compter sur un coup franc de Sadio Mané à la dernière minute pour repartir avec les trois points de la qualification. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/can-maroc-2025-eliminatoires-senegal-burkina-faso/\">Elim CAN 2025: Le Sénégal bat le Malawi 1 à 0 et se qualifie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Sénégal s’impose in extremis contre le Malawi (1-0) ce 15 octobre 2024 dans le cadre des éliminatoires de la CAN Maroc 2025. Accrochés jusqu’au temps additionnel, les Lions de la Teranga ont pu compter sur un coup franc de Sadio Mané à la dernière minute pour repartir avec les trois points de la qualification.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Les Lions de la Teranga ont cravaché dur avant de pouvoir valider leur ticket pour la CAN 2025. Favoris sur le papier, Sadio Mané et ses coéquipiers ont donné des sueurs froides aux Sénégalais. Les Lions sont restés muets face aux Flammes après 90 minutes de jeu.</p>\n<p>Pourtant, la rencontre a bien démarré pour le Sénégal avec un pressing haut. Acculé, le Malawi reste ferme et solide en défense pour se sortir de la difficulté. Les premières velléités offensives du Sénégal sont portées par Sadio Mané, Gueye ou encore Boulaye Dia.</p>\n<p>Mais les Lions de la Teranga se montrent imprécis et se mettent même en danger sur les rares montées malawites.</p>\n<p>En seconde période, la pression sénégalaise va se poursuivre. Mais une nouvelle fois, le manque de décision judicieuse sur le dernier geste des Lions retarde la réalisation sénégalaise.</p>\n<p>Il a fallu attendre le temps additionnel pour voir le match se débloquer. Suite à une nouvelle accélération de Sadio Mané, l’attaquant est déséquilibré. Il obtient un coup franc à la 95e minute.</p>\n<p>Le joueur d’Al Hilal en Arabie Saoudite s’exécute et propulse la balle au fond des filets. 1-0 pour le Sénégal.</p>\n<p>Le Sénégal se qualifie pour la <a href=\"https://libreinfo.net/burkina-faso-football-etalons-qualification-can-2025-maroc/\">CAN Maroc 2025</a> avant les deux dernières journées des éliminatoires, au même titre que le Burkina.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/can-maroc-2025-eliminatoires-senegal-burkina-faso/\">Elim CAN 2025: Le Sénégal bat le Malawi 1 à 0 et se qualifie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Tourisme : De nouveaux panonceaux pour les établissements", "link": "https://libreinfo.net/burkina-faso-direction-generale-du-tourisme-ministere-en-charge-du-tourisme-panonceau/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-direction-generale-du-tourisme-ministere-en-charge-du-tourisme-panonceau", "published": "Tue, 15 Oct 2024 13:42:51 +0000", "summary": "<p>Le secrétaire général du ministère de la Communication, de la Culture, des Arts, et du Tourisme, Fidèle Tamini, a lancé officiellement, ce 15 octobre 2024 à Ouagadougou, la pose de panonceaux au niveau des établissements touristiques. Ces nouveaux panonceaux, apposés désormais sur les façades principales des établissements touristiques, visent à donner l&#8217;information aux consommateurs en [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-direction-generale-du-tourisme-ministere-en-charge-du-tourisme-panonceau/\">Tourisme : De nouveaux panonceaux pour les établissements</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le secrétaire général du ministère de la Communication, de la Culture, des Arts, et du Tourisme, Fidèle Tamini, a lancé officiellement, ce 15 octobre 2024 à Ouagadougou, la pose de panonceaux au niveau des établissements touristiques. Ces nouveaux panonceaux, apposés désormais sur les façades principales des établissements touristiques, visent à donner l&rsquo;information aux consommateurs en lien avec la qualité de la prestation des services des entreprises touristiques.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Permettre aux consommateurs d&rsquo;avoir toutes les informations sur les établissements touristiques et faire des choix avisés. Ce sont, entre autres, les objectifs visés par le ministère de la Communication, de la Culture, des Arts et du Tourisme à travers la pose de panonceaux au niveau des établissements touristiques.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88822\" style=\"width: 2560px;\"><img alt=\"Le directeur de la réglementation et du contrôle du ministère en charge du tourisme, Kadré Sawadogo\" class=\"size-full wp-image-88822\" height=\"2517\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/1728998103926-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88822\">Le directeur de la réglementation et du contrôle du ministère en charge du tourisme, Kadré Sawadogo</figcaption></figure>\n<p>Lesdits établissements, selon le département en charge du tourisme, sont désormais reconnaissables par un panonceau apposé sur sur leur façade principale. Le panonceau permet au consommateur de savoir s&rsquo;il s&rsquo;agit d&rsquo;un établissement touristique d&rsquo;hébergement ou d&rsquo;un restaurant de tourisme, car la catégorie de l&rsquo;établissement est mentionnée sur le petit panneau.</p>\n<p>Selon le directeur de la réglementation et du contrôle du ministère en charge du tourisme, Kadré Sawadogo, «nous apportons à l&rsquo;opinion publique burkinabè les 52 types de panonceaux qui correspondent au type d&rsquo;entreprise touristique reconnue par la réglementation touristique.»</p>\n<p><em>« Et si vous prenez ces 52 types de panonceaux, on peut les diviser en deux lots. Le panonceau des établissements touristiques qui font l&rsquo;objet de classements catégoriels et les établissements qui ne font pas l&rsquo;objet de classements catégoriels»</em>, précise M. Sawadogo.</p>\n<p>Pour les établissements touristiques d&rsquo;hébergement, <em>«nous en avons 16 formes. Et parmi les 16 formes, l&rsquo;établissement touristique d&rsquo;hébergement le plus connu, ce sont les hôtels»</em>, explique-t-il.</p>\n<p>Les hôtels sont classés de la catégorie de luxe jusqu&rsquo;à la quatrième catégorie. Ainsi, la catégorie de luxe correspond à cinq étoiles et la quatrième correspond à quatre étoiles, fait savoir le directeur de la réglementation et du contrôle.</p>\n<p>Au niveau des restaurants de tourisme, ils sont classés en utilitaires à trois fourchettes sur une échelle de quatre. De par le passé, le panonceau était seulement apposé sur les façades principales des établissements touristiques d&rsquo;hébergement classés.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88823\" style=\"width: 2560px;\"><img alt=\"Les nouveaux Panonceaux \" class=\"size-full wp-image-88823\" height=\"1658\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/1728998137683-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88823\">Les nouveaux Panonceaux</figcaption></figure>\n<p>Selon le ministère en charge du tourisme, les restaurants qui ne font pas l&rsquo;objet de classement catégoriel, tels que les établissements touristiques de loisirs, les opérateurs de voyage et de tourisme, les agences d&rsquo;hôtes et d&rsquo;hôtesses d&rsquo;accueil et les sites touristiques, sont désormais tenus de se faire identifier par un panonceau.</p>\n<p>Pour le secrétaire général du ministère en charge du tourisme, Fidèle Tamini, l&rsquo;activité de la pose de panonceaux traduit la volonté du département d&rsquo;accompagner les acteurs du secteur dans la professionnalisation de leurs activités.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_88824\" style=\"width: 2560px;\"><img alt=\"Le secrétaire général du ministère en charge du tourisme, Fidèle Tamini \" class=\"size-full wp-image-88824\" height=\"2057\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/1728998184433-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88824\">Le secrétaire général du ministère en charge du tourisme, Fidèle Tamini</figcaption></figure>\n<p><em>«En apposant ce panonceau, c&rsquo;est une occasion pour le département en charge du tourisme de donner l&rsquo;information au consommateur en lien avec la qualité des services»</em>, déclare-t-il.</p>\n<p>Il a exhorté les promoteurs <a href=\"https://libreinfo.net/prix-national-entrepreneur-touristique/\">d&rsquo;établissements touristiques</a> à tout mettre en œuvre pour se conformer à la réglementation touristique en vigueur.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-direction-generale-du-tourisme-ministere-en-charge-du-tourisme-panonceau/\">Tourisme : De nouveaux panonceaux pour les établissements</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Assassinat du Capitaine Thomas Sankara : le vibrant hommage du Capitaine Ibrahim Traoré", "link": "https://libreinfo.net/assassinat-du-capitaine-thomas-sankara-le-vibrant-hommage-du-capitaine-ibrahim-traore/?utm_source=rss&utm_medium=rss&utm_campaign=assassinat-du-capitaine-thomas-sankara-le-vibrant-hommage-du-capitaine-ibrahim-traore", "published": "Tue, 15 Oct 2024 12:49:12 +0000", "summary": "<p>Ce 15 octobre 2024 marque le 37e anniversaire de l’assassin du père de la Révolution burkinabè, le Capitaine Thomas Sankara, et de ses 12 compagnons d’infortune.  Par G.G A l’occasion de ce triste anniversaire, le chef de l’Etat, le Capitaine Ibrahim Traoré, a adressé un message dans lequel il rend un « vibrant hommage» à [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/assassinat-du-capitaine-thomas-sankara-le-vibrant-hommage-du-capitaine-ibrahim-traore/\">Assassinat du Capitaine Thomas Sankara : le vibrant hommage du Capitaine Ibrahim Traoré </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ce 15 octobre 2024 marque le 37e anniversaire de l’assassin du père de la Révolution burkinabè, le Capitaine Thomas Sankara, et de ses 12 compagnons d’infortune. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">G.G</a></strong></p>\n<p>A l’occasion de ce triste anniversaire, le chef de l’Etat, le Capitaine Ibrahim Traoré, a adressé un message dans lequel il rend un <em><strong>« vibrant hommage»</strong></em> à un<em><strong> «grand visionnaire».</strong></em></p>\n<p>Dans son message, le chef de l’Etat qualifie son prédécesseur d’une personne<em><strong> « qui a marqué, et continue de marquer de façon indélébile, l’histoire de notre Nation par son intégrité, son patriotisme et son engagement indéfectible pour un Burkina Faso digne, libre et souverain».</strong></em></p>\n<p>Le Capitaine Ibrahim Traoré a poursuivi son hommage en relevant que le combat et la vision du <a href=\"https://libreinfo.net/sankara-coule-dans-du-marbre/\">Père de la Révolution</a> démocratique et populaire du 4 août 1983 <em><strong>« demeurent un repère qui oriente notre action et nourrit notre engagement et notre détermination pour la reconquête du territoire national et la construction d’un nouveau Burkina de paix, de sécurité, de prospérité et de progrès pour l’ensemble des Burkinabè».</strong></em></p>\n<p>Outre son message, le chef de l’Etat va présider la cérémonie officielle de commémoration des évènements du 15-Octobre. Ce sera cet après-midi au <a href=\"https://libreinfo.net/burkina-faso-pour-sa-premiere-sortie-apres-sa-designation-le-president-de-la-transition-se-rend-au-memorial-thomas-sankara/\">Mémorial Thomas Sankara</a> au sein du Conseil de l’Entente où a eu lieu le drame il y a exactement 37 ans.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/assassinat-du-capitaine-thomas-sankara-le-vibrant-hommage-du-capitaine-ibrahim-traore/\">Assassinat du Capitaine Thomas Sankara : le vibrant hommage du Capitaine Ibrahim Traoré </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Administration publique : Plus de 200 cadres en recyclage", "link": "https://libreinfo.net/administration-publique-plus-de-200-cadres-en-recyclage/?utm_source=rss&utm_medium=rss&utm_campaign=administration-publique-plus-de-200-cadres-en-recyclage", "published": "Tue, 15 Oct 2024 11:20:37 +0000", "summary": "<p>Le directeur de cabinet du Secrétaire général du Gouvernement et du Conseil des ministres, Seydou Ouédraogo, a présidé, ce lundi 14 octobre 2024 à Ouagadougou, l’ouverture d’un séminaire visant à améliorer le travail gouvernemental. Cet événement a pour objectif de renforcer les compétences des cadres de l’administration publique. Par André-Martin Bado  Le séminaire est organisé [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/administration-publique-plus-de-200-cadres-en-recyclage/\">Administration publique : Plus de 200 cadres en recyclage </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le directeur de cabinet du Secrétaire général du Gouvernement et du Conseil des ministres, Seydou Ouédraogo, a présidé, ce lundi 14 octobre 2024 à Ouagadougou, l’ouverture d’un séminaire visant à améliorer le travail gouvernemental. Cet événement a pour objectif de renforcer les compétences des cadres de l’administration publique.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Le séminaire est organisé par le Secrétariat général du Gouvernement et du Conseil des ministres (SGG-CM).</p>\n<p>Il a pour objectif de renforcer les capacités des fonctionnaires dans l’élaboration des rapports, des communications orales et la gestion des systèmes d’information en situation de crise.</p>\n<p>C&rsquo;est le directeur de cabinet du SGG-CM, Seydou Ouédraogo, qui a présidé la cérémonie d’ouverture de l’activité. Il a souligné l’importance de l’attachement à la patrie et à la défense nationale, surtout dans le contexte sécuritaire actuel qui impose aux cadres de l’administration de nouveaux comportements.</p>\n<p>Ce sont 230 cadres de <a href=\"https://libreinfo.net/burkina-denonciation-mauvaises-pratiques/\">l’administration publique</a> qui bénéficient de cette formation organisée en deux sessions : du 14 au 16 octobre et du 21 au 23 octobre 2024. Les participants suivront des communications livrées par des experts et des personnalités de l’administration publique.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/administration-publique-plus-de-200-cadres-en-recyclage/\">Administration publique : Plus de 200 cadres en recyclage </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "CMA de Sapouy : Des élèves à l’assaut de l’insalubrité", "link": "https://libreinfo.net/cma-de-sapouy-des-eleves-a-lassaut-de-linsalubrite/?utm_source=rss&utm_medium=rss&utm_campaign=cma-de-sapouy-des-eleves-a-lassaut-de-linsalubrite", "published": "Tue, 15 Oct 2024 10:49:32 +0000", "summary": "<p>Dans le cadre de la 2e phase des Journées nationales d’engagement patriotique et de participation citoyenne, la Délégation spéciale de la commune de Sapouy (province du Ziro, région du Centre-Ouest) a organisé, le 12 octobre 2024, une journée de salubrité au Centre médical avec antenne chirurgicale (CMA) du chef-lieu de province. L’initiative a mobilisé des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cma-de-sapouy-des-eleves-a-lassaut-de-linsalubrite/\">CMA de Sapouy : Des élèves à l’assaut de l’insalubrité </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de la 2e phase des Journées nationales d’engagement patriotique et de participation citoyenne, la Délégation spéciale de la commune de Sapouy (province du Ziro, région du Centre-Ouest) a organisé, le 12 octobre 2024, une journée de salubrité au Centre médical avec antenne chirurgicale (CMA) du chef-lieu de province. L’initiative a mobilisé des élèves, des encadreurs, des éducateurs, venus de divers établissements scolaires de Sapouy.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Dino Abdoulaye Konaté</a>, correspondant dans le Ziro</strong></p>\n<p>La <a href=\"https://libreinfo.net/burkina-sapouy-journees-dengagement-patriotique/\">salubrité</a> est au cœur des préoccupations dans les centres de santé et l’engagement des jeunes pour améliorer les conditions d’hygiène au Centre médical avec antenne chirurgicale (CMA) de Sapouy témoigne d’une conscience accrue de leur rôle dans la préservation du bien-être collectif.</p>\n<p>Sous la supervision des autorités communales de Sapouy, les élèves ont pris part à diverses activités de nettoyage. Armés de râteaux, de balais, de dabas et d’autres outils, ils ont nettoyé les locaux du CMA de Sapouy, désherbé les alentours et ramassé les ordures accumulées.</p>\n<p>Cette action citoyenne cadre avec l’esprit de la 2e phase des <a href=\"https://libreinfo.net/patriotisme-et-citoyennete-le-sourou-a-lheure-des-2es-journees-nationales/\">Journées nationales</a> d’engagement patriotique et de participation citoyenne.</p>\n<p>Lesquelles journées visent à renforcer les liens entre les citoyens et les institutions à travers des activités bénéfiques pour la communauté.</p>\n<p>Le choix du CMA de Sapouy n’est pas anodin car il s’agit d’une structure de santé cruciale pour la commune qui accueille quotidiennement de nombreux patients. L’entretien des infrastructures est une priorité pour garantir un environnement sain.</p>\n<p>Les autorités locales, présentes à l’activité, ont salué l’initiative et l’engagement des jeunes. Le premier vice- président de la Délégation spéciale de Sapouy, Christophe Nama, a exprimé sa satisfaction. <em><strong>« Je ne peux que dire merci surtout à ces jeunes qui ont bien voulu répondre massivement pour la réussite de cette journée »,</strong> </em>a-t-il déclaré.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_88810\" style=\"width: 1080px;\"><img alt=\"Les autorités locales, présentes à l’activité\" class=\"size-full wp-image-88810\" height=\"607\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241015-WA0008.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88810\"><em><strong>Les autorités locales, présentes à l’activité</strong></em></figcaption></figure>\n<p>Du côté des élèves, la fierté de participer à une action aussi significative était remarquable. Le personnel du CMA a accueilli avec fierté ce geste patriotique venant des autorités.</p>\n<p>Pour les organisateurs, cette journée est une réussite non seulement pour l’amélioration immédiate de l’environnement du CMA, mais aussi pour l’éveil citoyen qu’elle a suscité chez les élèves de Sapouy.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/cma-de-sapouy-des-eleves-a-lassaut-de-linsalubrite/\">CMA de Sapouy : Des élèves à l’assaut de l’insalubrité </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Agroécologie : Une caravane de presse pour découvrir les avancées", "link": "https://libreinfo.net/agroecologie-une-caravane-de-presse-pour-decouvrir-les-avancees/?utm_source=rss&utm_medium=rss&utm_campaign=agroecologie-une-caravane-de-presse-pour-decouvrir-les-avancees", "published": "Tue, 15 Oct 2024 08:10:10 +0000", "summary": "<p>Le Consortium «CESAO-AI et Afrique verte du Burkina », en collaboration avec les Académiciens de leadership en agroécologie, organise du 14 au 17 octobre 2024 une caravane de presse sur l&#8217;agroécologie. La caravane va sillonner la région du Centre et des Hauts-Bassins. Pour cette première journée  du 14 octobre, ce sont trois sites situés dans [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/agroecologie-une-caravane-de-presse-pour-decouvrir-les-avancees/\">Agroécologie : Une caravane de presse pour découvrir les avancées</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Consortium «CESAO-AI et Afrique verte du Burkina », en collaboration avec les Académiciens de leadership en agroécologie, organise du 14 au 17 octobre 2024 une caravane de presse sur l&rsquo;agroécologie. La caravane va sillonner la région du Centre et des Hauts-Bassins. Pour cette première journée  du 14 octobre, ce sont trois sites situés dans la commune rurale de Loumbila qui ont été visités.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo. </a></strong></p>\n<p>Faire découvrir les avancées du Burkina en matière d&rsquo;agroécologie. Toucher du doigt les réalités et les recherches en  agroécologie. Tels sont, entres autres, les objectifs de cette caravane de presse.</p>\n<p>Celle-ci a débuté le 14 octobre 2024. La caravane a visité l’Association Beo-neeré Agroécologie. C&rsquo;est une  école de formation, de production et de recherche appliquée en agroécologie. La ferme de l&rsquo;association Beo-neeré, situé à Loumbila, s&rsquo;étend sur une superficie de 4 hectares. Elle fait de la production agricole, tout en préservant l&rsquo;environnement.</p>\n<p>A l’arrivée des caravaniers aux alentours de 9h, c&rsquo;est Sayouba Belemgnegré, formateur en agroécologie au sein de l’association, qui les accueille. La visite du site est agrémentée par l&rsquo;air frais du site, les chants des oiseaux et la dégustation de quelques tomates produites sur place.</p>\n<p>Ici, tout est naturel. Les bio-fertilisants, les bio-répulsifs, tout est produit sur place<em><strong>. «En termes de bio-fertilisants, nous pouvons citer le bokachi, le super magro, le compost aérobie. En termes de bio-répulsifs, nous pouvons citer l’apichi, le kolg-zanga. Tout est produit sur place avec des produits locaux»</strong></em>, rassure Sayouba Belemgnegré.</p>\n<p>Ces techniques bio et naturelles visent quelques objectifs. Pour notre guide du jour, il faut lutter contre le changement climatique en adoptant les bonnes pratiques agricoles et veiller à la santé des consommateurs<em><strong>. « Nous avons remarqué que les gens tombent malades, et c&rsquo;est à cause de ce que nous consommons, à cause des produits chimiques».</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_88801\" style=\"width: 1020px;\"><img alt=\"Une vue partielle de l'association Beo-neeré\" class=\"size-full wp-image-88801\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241015-WA0018.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88801\">Une vue partielle de la ferme de l&rsquo;association Beo-neeré</figcaption></figure>\n<p>Le Centre produit environ une vingtaine de spéculations, des tomates, de la betterave, du radis des choux fleurs, des carottes, des laitues, de la papaye et bien d&rsquo;autres.</p>\n<h2><strong>La production du compost </strong></h2>\n<p>Deuxième étape de cette journée, l’entreprise Nature thèque. Ici, c&rsquo;est Yaya Yéo, le président de l&rsquo;entreprise qui accueille la caravane. Nature thèque est spécialisée dans la production de bio-fertilisants et la production de fraises. Elle produit le bokachi, le compost aérobie, le biocha, les micro-organismes.</p>\n<p>Les bio-fertilisants fertilisent le sol, améliorent la structure de la plante et permettent aux plantes d&rsquo;avoir des nutriments. Le président explique ses motivations :<strong style=\"font-style: italic;\"> «Nous prônons la sécurité alimentaire, nous voulons que nos aliments soient sains, nous voulons également récupérer nos différents sols qui sont dégradés»</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_88799\" style=\"width: 1020px;\"><img alt=\"Yaya Yéo, le président de l'entreprise Nature thèque\" class=\"size-full wp-image-88799\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241015-WA0019.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88799\">Yaya Yéo, le président de l&rsquo;entreprise Nature thèque</figcaption></figure>\n<p>Il affirme réussir à produire, avec sa petite équipe, 300 tonnes dans l&rsquo;année. Il a dit pouvoir réaliser 7 à 10 millions de FCFA de bénéfices l&rsquo;année à travers la vente de compost. Ses clients sont des particuliers, des producteurs, des ONG, etc.</p>\n<p>Néanmoins, Yaya  Yéo pense que la production de compost peut être mécanisée. Il estime que des<em><strong> «machines pour faire des retournements et des machines pour broyer les éléments peuvent être créées».</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_88803\" style=\"width: 1020px;\"><img alt=\"Du Bio-fertilisant produit à Nature thèque\" class=\"size-full wp-image-88803\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241015-WA0021.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88803\">Du Bio-fertilisant produit à Nature thèque</figcaption></figure>\n<p>Dernière étape de la journée : le Centre Rialé d&rsquo;intelligence agricole, également situé à Loumbila. Ici, Richard Moné, ingénieur agronome et promoteur du Centre, a sa méthode.<em><strong> «Utiliser des techniques durables de production comme <a href=\"https://libreinfo.net/burkina-lagroecologie-une-solution-a-la-degradation-des-sols/\">l&rsquo;agroécologie</a>, en utilisant les technologies d&rsquo;irrigation et en faisant un choix stratégique des spéculations de telle sorte que le producteur puisse tirer meilleur profit de sa production»,</strong></em> explique-t-il.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_88798\" style=\"width: 1020px;\"><img alt=\"Richard Moné, ingénieur agronome et promoteur du Centre Rialé d'intelligence agricole\" class=\"size-full wp-image-88798\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241015-WA0017.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88798\">Richard Moné, ingénieur agronome et promoteur du Centre Rialé d&rsquo;intelligence agricole</figcaption></figure>\n<p>Lors de la visite de la ferme, les caravaniers remarquent que M. Moné cultive de l’ail. <em><strong>« Nous avions auparavant récolté de l&rsquo;oignon. C&rsquo;est après la récolte que nous avons mis l&rsquo;ail parce que c&rsquo;est beaucoup plus rentable ».</strong></em></p>\n<p>En parallèle, il fait également de l&rsquo;élevage de chèvres et de poulets.<em><strong> «Nous élevons la chèvre rousse de Maradi qui a beaucoup d&rsquo;avantages. Elle peut faire deux modes bas dans l&rsquo;année. Elle produit du lait de chèvre qui est très recherché sur le marché. Sa chair ne dégage pas de mauvaise odeur»,</strong> </em>explique M.Moné. Il nourrit ses chèvres avec de la fourragère qu&rsquo;il produit sur place.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/agroecologie-une-caravane-de-presse-pour-decouvrir-les-avancees/\">Agroécologie : Une caravane de presse pour découvrir les avancées</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "France : Kémi Seba interpellé par la police", "link": "https://libreinfo.net/burkina-faso-kemi-seba-interpellation/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-kemi-seba-interpellation", "published": "Tue, 15 Oct 2024 07:32:25 +0000", "summary": "<p>Le Franco-béninois Kémi Seba a été interpellé ce lundi 14 octobre 2024 à Paris en France. Il déjeunait dans un restaurant du 15e arrondissement en compagnie de son bras droit, Cyrille Kamden, quand il a été appréhendé. Par Gérard Guelbeogo  Selon des informations d’«Afrique Confidentielle», Kémi Seba a été appréhendé à la sortie d’un restaurant. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-kemi-seba-interpellation/\">France : Kémi Seba interpellé par la police</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Franco-béninois Kémi Seba a été interpellé ce lundi 14 octobre 2024 à Paris en France. Il déjeunait dans un restaurant du 15e arrondissement en compagnie de son bras droit, Cyrille Kamden, quand il a été appréhendé.</strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo </a></strong></p>\n<p>Selon des informations d’«Afrique Confidentielle», Kémi Seba a été appréhendé à la sortie d’un restaurant. Kemi Seba a passé la nuit en garde à vue. En attendant, les autorités poursuivent leur enquête sur les circonstances entourant son arrestation.</p>\n<p>Le Franco-béninois est arrivé à Paris le 10 octobre 2024 en provenance de l’Espagne. Il aurait utilisé un passeport diplomatique nigérien lors de son entrée sur le territoire français. Les autorités françaises n’ont pas encore communiqué officiellement sur les motifs exacts de cette arrestation.</p>\n<p>Le fondateur de l’ONG Urgences Panafricanistes est une figure emblématique des mouvements panafricanistes et anticolonialistes.</p>\n<p><a href=\"https://libreinfo.net/kemi-sebaniger-passeport-diplomatique/\">Kémi Seba</a> est connu pour ses prises de position radicales contre l’influence occidentale en Afrique, notamment à travers sa campagne contre le franc CFA.</p>\n<p>Il a plusieurs fois été arrêté et expulsé de différents pays africains. Son combat continue de susciter la controverse avec ses actions et discours virulents.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-kemi-seba-interpellation/\">France : Kémi Seba interpellé par la police</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Musées : Les professionnels africains en conférence annuelle", "link": "https://libreinfo.net/icom-afrique-ministere-de-la-culture-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=icom-afrique-ministere-de-la-culture-burkina-faso", "published": "Tue, 15 Oct 2024 07:18:17 +0000", "summary": "<p>Les activités de la première conférence annuelle de l&#8217;Alliance régionale Afrique du Conseil international des musées (ICOM Afrique), ont débuté ce lundi 14 octobre 2024 à Ouagadougou. C&#8217;est le directeur de cabinet du ministre d&#8217;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Mamadou Dembélé, qui a présidé la cérémonie d’ouverture. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/icom-afrique-ministere-de-la-culture-burkina-faso/\">Musées : Les professionnels africains en conférence annuelle</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les activités de la première conférence annuelle de l&rsquo;Alliance régionale Afrique du Conseil international des musées (ICOM Afrique), ont débuté ce lundi 14 octobre 2024 à Ouagadougou. C&rsquo;est le directeur de cabinet du ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Mamadou Dembélé, qui a présidé la cérémonie d’ouverture.</strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo</a></strong></p>\n<p>L&rsquo;Alliance régionale Afrique du Conseil international des musées (ICOM Afrique) tient sa première conférence annuelle sous le thème « Les musées africains, de l&rsquo;inclusion à l&rsquo;apprentissage tout au long de la vie ».</p>\n<p>Cette alliance, selon le président de lCOM Afrique, Jean Paul Koudougou, est une rencontre qui va s&rsquo;inscrire dans les annales des musées, car c&rsquo;est la toute première fois depuis sa mise en place, que se tient cette conférence annuelle.</p>\n<p>De ses explications, le thème de cette conférence traduit la volonté des professionnels de faire des musées le moteur du développement tout en s&rsquo;adaptant aux grands concepts qui définissent les grands paradigmes du développement.</p>\n<p>Pour le directeur de cabinet du ministre d&rsquo;Etat, ministre de la Communication, de la Culture, des Arts et du Tourisme, Mamadou Dembélé, cette alliance, qui est une institution locomotive des comités nationaux, a été portée sur les fonts baptismaux au cours de l&rsquo;Assemblée générale de l&rsquo;ICOM le 9 juin 2023.</p>\n<p>Mamadou Dembélé a relevé que les réflexions au cours des panels et des ateliers devront porter sur les voies et moyens à dégager pour une implication renforcée des professionnels africains de musées dans la vie de l&rsquo;ICOM, ainsi que la capitalisation des partenariats entre les musées et les Institutions.</p>\n<p>A cette première conférence annuelle de l&rsquo;Alliance, le directeur de cabinet du ministère en charge de la culture, Dembélé a formulé le vœu qu&rsquo;au terme de cette rencontre des professionnels, des résolutions fortes et des engagements soient pris par tous et par chacun, afin que le <a href=\"https://libreinfo.net/burkina-faso-le-patrimoine-touristique-de-bazoule-centre-gravement-affecte-par-linsecurite/\">patrimoine culturel</a> des peuples soit bien conservé et participe activement au développement de l&rsquo;Afrique et, partant, du Burkina.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/icom-afrique-ministere-de-la-culture-burkina-faso/\">Musées : Les professionnels africains en conférence annuelle</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
