{"source": "Burkina 24", "title": "Submersion du pont de Hèrèdougou : En attendant l’ouverture du trafic, une opération de balisage lancée", "link": "https://burkina24.com/2024/08/25/submersion-du-pont-de-heredougou-en-attendant-louverture-du-trafic-une-operation-de-balisage-lancee/", "published": "Sun, 25 Aug 2024 06:15:47 +0000", "summary": "<p>Après le passage de la délégation gouvernementale à Hèrèdougou et sur instruction du ministre des infrastructures, la Direction Générale de l’Entretien Routier, la Direction régionale des infrastructures de la Boucle du Mouhoun et la Direction provinciale des Balé ont entamé une opération de balisage ce samedi à Hèrèdougou. L’opération prévue se poursuivre le dimanche 25 …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/25/submersion-du-pont-de-heredougou-en-attendant-louverture-du-trafic-une-operation-de-balisage-lancee/\">Submersion du pont de Hèrèdougou : En attendant l’ouverture du trafic, une opération de balisage lancée</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Tournoi de la fraternité acte 2 : Salon du sportif écarte COSA et s’offre le trophée de l’édition", "link": "https://burkina24.com/2024/08/25/tournoi-de-la-fraternite-acte-2-salon-du-sportif-ecarte-cosa-et-soffre-le-trophee-de-ledition/", "published": "Sun, 25 Aug 2024 05:53:40 +0000", "summary": "<p>Salon du sportif est le vainqueur de la deuxième édition de la coupe de la Fraternité de la commune de Saaba. L’équipe a reçu cet exploit en écartant le Club Omnisports de Saaba (COSA) sur le score de 1 but à 0. Cette compétition a été organisée par le Comité de Gestion du Terrain Communal …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/25/tournoi-de-la-fraternite-acte-2-salon-du-sportif-ecarte-cosa-et-soffre-le-trophee-de-ledition/\">Tournoi de la fraternité acte 2 : Salon du sportif écarte COSA et s’offre le trophée de l’édition</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Fortification dans le Centre-Nord : Table de vérité dans les assiettes des élèves déplacés internes", "link": "https://burkina24.com/2024/08/25/fortification-dans-le-centre-nord-table-de-verite-dans-les-assiettes-des-eleves-deplaces-internes/", "published": "Sun, 25 Aug 2024 01:11:49 +0000", "summary": "<p>Une équipe du Club des Journalistes et Communicateurs pour la Nutrition et la Sécurité Alimentaire (CJCN-SA), en collaboration avec l’Alliance Nationale pour la Fortification (ANF), a sillonné la région du Centre-Nord en mi-juillet 2024. Objectif : s’enquérir de l’état de la fortification alimentaire, plus particulièrement, au niveau des Élèves Déplacés Internes (EDI). Nous avons trempé …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/25/fortification-dans-le-centre-nord-table-de-verite-dans-les-assiettes-des-eleves-deplaces-internes/\">Fortification dans le Centre-Nord : Table de vérité dans les assiettes des élèves déplacés internes</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Musique : Apparatchik, le Lieutenant des douanes qui manie arme et micro", "link": "https://burkina24.com/2024/08/25/musique-apparatchik-le-lieutenant-des-douanes-qui-manie-arme-et-micro/", "published": "Sun, 25 Aug 2024 01:01:53 +0000", "summary": "<p>Ouédraogo Abdoul-Alim, connu sous le nom de scène Apparatchik, est un artiste burkinabè aux multiples facettes, combinant sa passion pour la musique avec une carrière paramilitaire. Depuis 2003, il donne vie à sa carrière artistique, un rêve d’enfance devenu réalité. Comme de nombreux jeunes de sa génération, il a débuté dans le monde du HIP …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/25/musique-apparatchik-le-lieutenant-des-douanes-qui-manie-arme-et-micro/\">Musique : Apparatchik, le Lieutenant des douanes qui manie arme et micro</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Message du Président de la Confédération Alliance des États du Sahel (AES) suite aux inondations", "link": "https://burkina24.com/2024/08/24/message-du-president-de-la-confederation-alliance-des-etats-du-sahel-aes-suite-aux-inondations/", "published": "Sat, 24 Aug 2024 20:43:13 +0000", "summary": "<p>Ceci est un message du Président de la Confédération Alliance des États du Sahel suite aux inondations survenues dans les États de la Confédération. MESSAGE DU PRESIDENT DE LA CONFEDERATION ALLIANCE DES ÉTATS DU SAHEL (AES) SUITE AUX INONDATIONS SURVENUES DANS LES ETATS DE LA CONFEDERATION J’ai suivi avec une vive émotion, les inondations meurtrières …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/24/message-du-president-de-la-confederation-alliance-des-etats-du-sahel-aes-suite-aux-inondations/\">Message du Président de la Confédération Alliance des États du Sahel (AES) suite aux inondations</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Campagne de reboisement 2024 : Une centaine de plants mis en terre par l’équipe du MCCAT", "link": "https://burkina24.com/2024/08/24/campagne-de-reboisement-2024-une-centaine-de-plants-mis-en-terre-par-lequipe-du-mccat/", "published": "Sat, 24 Aug 2024 19:57:24 +0000", "summary": "<p>L’équipe du Ministère de la Communication, de la Culture, des Arts et du Tourisme avec en tête le Ministre d’Etat Jean Emmanuel OUEDRAOGO, a procédé à la plantation d’une centaine d’arbres à la Bibliothèque Nationale du Burkina, sise à Ouaga 2000, ce samedi 24 août 2024. Composée d’arbres fruitiers et ombrageux, cette opération de reboisement …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/24/campagne-de-reboisement-2024-une-centaine-de-plants-mis-en-terre-par-lequipe-du-mccat/\">Campagne de reboisement 2024 : Une centaine de plants mis en terre par l’équipe du MCCAT</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Modernisation de l’administration au Burkina : Des avancées  en 2023", "link": "https://www.burkinademain.com/2024/08/23/modernisation-de-ladministration-au-burkina-des-avancees-en-2023/", "published": "Fri, 23 Aug 2024 15:01:09 +0000", "summary": "Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de modernisation de l’administration et de bonne gouvernance de l’année 2023.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44499\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44499\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44499\">C&rsquo;est le Premier Joachimson de Tambèla qui a présidé l&rsquo;ouverture de la session</figcaption></figure>\n<p>La présente session 2024 du conseil national de la modernisation de l’administration et de la bonne gouvernance tenue ce 22 août, CN-MABG a consisté à évaluer les actions de la modernisation de l’administration et de la bonne gouvernance au titre de l’année 2023.</p>\n<p><strong>«Des grands pas dans la modernisation»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44500\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>En termes de bilan et à en croire le ministre d’Etat, ministre de la fonction publique, du travail et de la sécurité sociale Bassolma Bazié, les résultats sont plutôt satisfaisants. «Car, force est de constater la reconquête  progressive  du territoire national, la souveraineté véritable du Burina Faso dans la forme comme dans le fond grâce à l’engagement courageux des autorités, le recrutement des ressources humaines de l’Etat se faire de manière transparente et diligente grâce à la modernisation profonde de l’administration Burkinabè( la composition des concours en ligne, la correction électronique)», a-t-il relevé. Et de poursuivre : « Vous avez vu que le conseil des ministres de ce mercredi 21 août 2024) a pris la décision de passer de trois langues à sept langues internationales avec le recrutement des traducteurs interprètes tout ça, c’est pour dire que l’Etat est en train d’avancer à grand pas dans la modernisation pour permettre un service de qualité vis-à-vis du citoyen à tout niveau, quel que soit là où il est et ses besoins préférentiels».</p>\n<p><strong>«Deux documents majeurs adoptés»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44501\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour sa part le secrétaire permanent de la modernisation de l’administration et de la bonne gouvernance Docteur Sidi Barry, a indiqué qu’à l’issue de cette session ordinaire, deux documents majeurs seront adoptés.  A savoir un premier rapport qui porte sur l’état de mise en œuvre de la stratégie nationale de modernisation de l’administration publique et un second rapport qui porte sur l’état de la gouvernance au Burkina Faso en 2023.</p>\n<p>«Il faut dire dans le domaine de la modernisation de l’administration des actions majeurs ont été menées. Il s’agit entre autres du développement de 51 e-services. On a par exemples le e-casier judiciaire, le e-bulletin, le e-concours. Il a été élaboré six chartes sectorielles de qualité au profit des administrations publiques et des manuels de procédures métiers au niveau des ministères et des institutions. Des actions de vulgarisation de la loi n°002 portant renforcement de la neutralité politique et de la méritocratie au Burkina Faso», a-t- il soutenu.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44502\" height=\"361\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?resize=696%2C361&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et ce n’est pas tout. Sur la question de la bonne gouvernance, des actions ont été menées et des acquis majeurs engrangés.  Au niveau de la justice par exemple : des dossiers emblématiques ont été jugés ; le rayon moyen d’accès aux populations a été réduit ; des actions telle l’implémentation en matière de gouvernance administrative des fiches de postes de travail ont été initiées et  des manuels de procédures métiers adoptés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina Faso : La BSDD dans le budget 2025", "link": "https://www.burkinademain.com/2024/08/23/burkina-faso-la-bsdd-dans-le-budget-2025/", "published": "Fri, 23 Aug 2024 14:53:21 +0000", "summary": "Le Burkina Faso s’engage à intégrer la Budgétisation Sensible au Dividende Démographique (BSDD) dans son budget de l’exercice 2025. En effet, dans le cadre de la mise en œuvre de la Feuille de route de l’Union Africaine « Tirer pleinement profit du dividende démographique en investissant massivement dans la jeunesse », le Bureau sous- régional [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso s’engage à intégrer la Budgétisation Sensible au Dividende Démographique (BSDD) dans son budget de l’exercice 2025. En effet, dans le cadre de la mise en œuvre de la Feuille de route de l’Union Africaine « Tirer pleinement profit du dividende démographique en investissant massivement dans la jeunesse », le Bureau sous- régional pour l&rsquo;Afrique de l&rsquo;Ouest de la Commission économique des Nations Unies pour l&rsquo;Afrique (BSR-AO/CEA), en partenariat avec le Ministère de l’Economie, des Finances et de la Prospective, organise, du 26 au 27 août 2024, à Ouagadougou, un Dialogue Politique National avec les parlementaires et les décideurs politiques sur la Budgétisation Sensible au Dividende Démographique (BSDD) au Burkina Faso. Plus de précisions dans ce communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44494\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-6.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong></p>\n<p><strong>Le Burkina Faso s’engage à intégrer la Budgétisation Sensible au Dividende Démographique (BSDD) dans son budget de l’exercice 2025</strong></p>\n<p>Ouagadougou (Burkina Faso), 23 août2024 – Dans le cadre de la mise en œuvre de la Feuille de route de l’Union Africaine « Tirer pleinement profit du dividende démographique en investissant massivement dans la jeunesse », le Bureau sous-régional pour l&rsquo;Afrique de l&rsquo;Ouest de la Commission économique des Nations Unies pour l&rsquo;Afrique (BSR-AO/CEA), en partenariat avec le Ministère de l’Economie, des Finances et de la Prospective, organise, du 26 au 27 août 2024, à Ouagadougou, un Dialogue Politique National avec les parlementaires et les décideurs politiques sur la Budgétisation Sensible au Dividende Démographique (BSDD) au Burkina Faso,.</p>\n<p>L’objectif principal de ce Dialogue est de présenter aux décideurs politiques et les parlementaires les résultats techniques de Budgétisation Sensible au Dividende Démographique obtenus par le Burkina Faso, afin que le budget 2025 du pays soit sensible au dividende démographique. Ce dialogue politique national permettra également de renforcer les capacités des députés pour une meilleure participation à l’examen du projet de loi des finances sous les prismes du dividende démographique, ainsi que l’opérationnalisation et l’institutionnalisation de l’approche de la BSDD dans le processus budgétaire au Burkina Faso.</p>\n<p>Cette initiative arrive à point nommé pour accélérer la capture du dividende démographique, essentielle à un développement économique inclusif, transformationnel et durable du pays.</p>\n<p>Selon les estimations de l’Institut National de la Statistique et de la Démographie (INSD, 2022), le Burkina Faso connaît une croissance démographique rapide, avec un taux annuel d&rsquo;environ 3% et un taux de fécondité de 5,4 enfants par femme, dépassant la moyenne régionale de 4,5 en 2022. De plus, plus de 45,3% de la population est constituée de jeunes de moins de 15 ans. La population active (15-64 ans) représente 51,3% de la population totale, tandis que le rapport de dépendance démographique était estimé à 95% en 2019. Cela signifie que 100 adultes en âge de travailler prennent en charge 95 personnes dépendantes, c’est-à-dire des jeunes de moins de 15 ans et/ou des personnes âgées de plus de 65 ans.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-CEA-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44495\" height=\"399\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-CEA-.jpg?resize=696%2C399&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ce profile démographique entraîne des répercussions sur la création de richesses, le développement inclusif et durable, et la capacité du pays à répondre adéquatement aux besoins de sa population, surtout les besoins des jeunes en matière d’éducation, de santé et d’emplois. Pour cela, il est nécessaire d’allouer efficacement et de manière efficiente les ressources publiques aux secteurs porteurs de l’exploitation du dividende démographique, en l’occurrence l’éducation, la santé et la création d’emplois décents pour les jeunes (les filles comme les garçons), via le budget de l&rsquo;État, l&rsquo;outil par excellence pour la mise en œuvre des objectifs de développement du Burkina Faso.</p>\n<p>La mise en œuvre de la feuille de route pour la Budgétisation Sensible au Dividende Démographique (BSDD) au Burkina Faso a permis de renforcer les capacités des acteurs responsables de l’élaboration et de l’exécution budgétaire, ce, afin d’appuyer la prise en compte de l’approche de la BSDD dans le processus d’élaboration du budget de l’exercice 2025.</p>\n<p>Le dialogue politique national sur la BSDD verra la participation des députés de l’Assemblée législative de la transition (ALT) ainsi que les décideurs politiques des ministères et institutions sectoriels impliqués dans la capture du dividende démographique.</p>\n<p><strong>-FIN-</strong></p>\n<p>Pour plus d’informations, veuillez contacter :</p>\n<p>Tahirou Gouro,</p>\n<p>Chargé de Communication,</p>\n<p>CEA- BSR/AO</p>\n<p>Email :  <a href=\"mailto:gouro2@un.org\">gouro2@un.org</a></p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>Publié par :</p>\n<p>La Section des communications</p>\n<p>Commission économique pour l’Afrique</p>\n<p>BP 3001</p>\n<p>Addis-Abeba (Éthiopie)</p>\n<p>Tél. +251 11 551 5826</p>\n<p>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 21 août 2024", "link": "https://www.burkinademain.com/2024/08/21/compte-rendu-du-conseil-des-ministres-du-21-aout-2024/", "published": "Wed, 21 Aug 2024 21:45:55 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 21 août 2024, en séance ordinaire, de 09 H 00 mn à 12 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 21 août 2024, en séance ordinaire, de 09 H 00 mn à 12 H 25 mn, sous la présidence de </strong><strong>Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATIONS</strong><strong> </strong></p>\n<p><strong>I 1 AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a examiné un projet de loi constitutionnelle portant révision de la Constitution.</p>\n<p>Ce projet de loi comporte la modification de deux (02) articles. Cette modification concerne:</p>\n<p>&#8211; le changement de la devise du Burkina Faso qui sera désormais «La Patrie ou la mort, Nous vaincrons » au lieu de : « Unité-Progrès Justice » ;</p>\n<p>&#8211; la possibilité de recourir, sous certaines conditions à la consultation parlementaire pour les accords relatifs à l’entrée du Burkina Faso dans une confédération, fédération ou union d’Etats.</p>\n<p>Malgré le changement de devise intervenu en 1997, l’on note que</p>\n<p>«La Patrie ou la mort, Nous vaincrons » reste et demeure dans la conscience populaire tout un symbole quand il s’agit d’affirmer le sentiment patriotique et l’acceptation du sacrifice suprême pour la Nation. L’usage au quotidien de cette devise aussi bien dans les discours officiels que dans la vie courante des Burkinabè n’est plus à démontrer.</p>\n<p>Ce projet de loi permettra :</p>\n<p>&#8211; de renforcer le sentiment patriotique ;</p>\n<p>&#8211; de conformer les dispositions de la Constitution à l’usage et à la volonté populaire ;</p>\n<p>&#8211; d’harmoniser la devise d’avec notre Hymne national le Di-Taa-Niyè,</p>\n<p>chant de la victoire ;</p>\n<p>&#8211; de faciliter l’adhésion du Burkina Faso à une confédération, fédération ou union d’Etats et d’impulser un développement socio-économique durable et harmonieux.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à l’autorisation de recrutement sur concours direct sans formation initiale d’interprètes-traducteurs pour le compte du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, au titre de l’année 2024.</p>\n<p>Le besoin de recrutement d’interprètes-traducteurs se justifie au regard des nouveaux défis de notre diplomatie ainsi que de la demande de plus en plus croissante au niveau du Bureau d’interprétation et de la traduction.</p>\n<p>Le Conseil a marqué son accord pour le recrutement de onze (11) interprètes traducteurs pour le compte du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, au titre de l’année 2024.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté un décret portant approbation des statuts particuliers de l’Agence d’information du Burkina (AIB).</p>\n<p>Ce décret vise la transformation de l’AIB en Etablissement public à caractère administratif.</p>\n<p>L’adoption de ce décret permet à l’Agence d’information du Burkina d’accomplir efficacement ses missions, conformément au décret n°2014-613/PRES/PM/MEF du 24 juillet 2014 portant statut général des Etablissements publics de l’Etat à caractère administratif.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte autorisation de perception de recettes relatives à certaines prestations du ministère en charge des libertés publiques.</p>\n<p>Ce décret est une relecture du décret n°2016-471/PRES/PM/MATDSI/MINEFID du 02 juin 2016 portant autorisation de perception de recettes relatives à certaines prestations du ministère en charge des libertés publiques en vue d’élargir l’assiette des recettes à travers la prise en compte de nouvelles prestations identifiées.</p>\n<p>L’innovation majeure de ce décret porte sur la prise en compte de prestations de services qui, jusque-là, ne faisaient pas l’objet de facturation. Il s’agit :</p>\n<p>&#8211; de la délivrance de duplicatas des actes de reconnaissance officielle des</p>\n<p>associations ;</p>\n<p>&#8211; de la délivrance de copies de fond de dossiers et/ou autres informations statistiques concernant les associations.</p>\n<p>A ces prestations s’ajoutent les amendes pour défaut de tenue régulière des registres et celles pour non déclaration de renouvellement dans le délai légal.</p>\n<p>L’adoption de ce décret permet la perception de recettes relatives à certaines prestations du ministère en charge des libertés publiques en vue de contribuer à l’accroissement des recettes de service au profit du budget de l’Etat, conformément à l’article 12 de la loi organique n°073-2015/CNT du 06 novembre 2015 relative aux Lois de finances.</p>\n<p>Le second décret porte érection de l’Agence d’information du Burkina en abrégé «AIB» en un Etablissement public de l’Etat à caractère administratif (EPA).</p>\n<p>L’Agence d’information du Burkina a été créée par la loi n°02/64/AN du 27 mai 1964 portant statut de l’Agence de presse voltaïque pour servir de grossiste de l’information sur le territoire national.</p>\n<p>En 1999, l’AIB a été fusionnée avec le quotidien Sidwaya. Depuis lors, l’agence peine à être à la hauteur de sa mission stratégique. Aujourd’hui, elle est uniquement réduite à une édition en ligne, soutenue par sa présence sur les réseaux sociaux et la production d’une Rétrospective de l’actualité.</p>\n<p>La maîtrise de l’information étant un enjeu stratégique, tous les pays disposent d’une agence nationale qui assume leur présence dans le concert des Nations, grâce à la grande chaîne de collecte et de diffusion de l’information que forment les agences de presse du monde.</p>\n<p>S’inscrivant dans cette vision, le Burkina Faso veut faire de la relance de l’AIB une urgence à travers le développement d’un pôle de production et de diffusion de l’information nationale.</p>\n<p>L’Agence d’information du Burkina a pour missions de fournir aux usagers des informations fiables, complètes et crédibles, de défendre les intérêts nationaux et de protéger la souveraineté du Burkina Faso.</p>\n<p>L’adoption de ce décret permet à l’Agence d’information du Burkina d’assurer efficacement ses missions, conformément aux dispositions du décret n°2014-613/PRES/PM/MEF du 24 juillet 2014 portant statut général des Etablissements publics de l’Etat à caractère administratif.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong><strong> </strong></p>\n<p><strong>II 1</strong> Le ministre de la Santé a fait au Conseil une communication relative à la réponse sanitaire pour la réduction des décès maternels et périnatals évitables (SGI-ReDMP) au Burkina Faso.</p>\n<p>Le Burkina Faso a entrepris la démarche de la Surveillance des décès maternels, néonatals et la riposte en 2011. Depuis la cinquième semaine 2022, cette surveillance a intégré les mortinaissances selon les recommandations de l’Organisation mondiale de la santé.</p>\n<p>Pour relever le défi, le Burkina Faso a réalisé de nombreux progrès et cela s’est renforcé par la mise en œuvre de la gratuité des soins et de la planification familiale permettant d’engranger de 2010 à 2021, les résultats suivants :</p>\n<p>&#8211; la baisse du taux de mortalité des moins de 05 ans qui est passé de 129 à 48 décès pour 1000 naissances vivantes ;</p>\n<p>&#8211; la baisse de la mortalité néonatale qui est passée de 28 à 18 décès pour 1000 naissances vivantes ;</p>\n<p>&#8211; la baisse du taux de mortalité maternelle qui est passée de 341 à 154 décès pour 100 000 parturientes, et l’indice synthétique de fécondité passé de 6 à 4,9 enfants par femme.</p>\n<p>On estime également à 87,4% la proportion des femmes enceintes qui ont accouché dans les établissements de santé en 2021, contre 66% en 2010.</p>\n<p>Malgré ces résultats, le Burkina Faso n’a pas encore atteint les objectifs en termes de prestations, d’accès aux soins de santé essentiels en général et de services obstétricaux, prénataux et néonatals en particulier.</p>\n<p>Afin de parvenir à une réduction rapide de la mortalité maternelle et périnatale, il est envisagé entre autres :</p>\n<p>&#8211; l’activation du Centre des opérations de réponses aux urgences sanitaires (CORUS) avec la mise en place d’un système de gestion des incidents pour la surveillance des décès maternels, périnatals et la riposte ainsi que la nomination d’un gestionnaire d’incident ;</p>\n<p>&#8211; la prise en charge adéquate des complications obstétricales et des pathologies périnatales ;</p>\n<p>&#8211; l’acquisition et la distribution des produits vitaux pour la santé de la mère et de l’enfant, des réactifs, des consommables et matériels médicotechniques.</p>\n<p><strong>II 2</strong> Le ministre de l’Energie, des mines et des carrières a fait au Conseil une communication relative à l’Organisation de la 6ème édition de la Semaine des activités minières d’Afrique de l’Ouest (SAMAO), prévue du 26 au 28 septembre 2024 à Ouagadougou.</p>\n<p>La 6ème édition de la SAMAO se tiendra sous le thème «les minéraux critiques : quelles stratégies de développement pour les pays africains ? ».</p>\n<p>L’objectif de la SAMAO est d’assurer une visibilité nationale et internationale du secteur des mines et des carrières.</p>\n<p>L’organisation de ce salon permettra entre autres :</p>\n<p>&#8211; d’offrir des opportunités d’affaires aux acteurs de la chaîne de valeur de l’industrie minière en Afrique en général et au Burkina Faso en particulier ;</p>\n<p>&#8211; d’attirer des investisseurs pour soutenir la croissance du secteur des mines et des carrières ;</p>\n<p>&#8211; de soutenir le développement durable du secteur des mines et des carrières.</p>\n<p><strong>II 3</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du Burkina Faso à la 46e session des Comités consultatifs interafricains (CCI) du Conseil africain et malgache pour l’enseignement supérieur (CAMES).</p>\n<p>Au total, ce sont trois cent dix-sept (317) candidatures du Burkina Faso provenant des Institutions d’enseignement supérieur et de recherche publiques, privées et interafricaines qui ont été examinées en vue de l’obtention d’une inscription sur les différentes listes d’aptitude aux fonctions de Maître-assistant, Chargé de recherche, Maître de Conférences, Maître de recherche, Professeur titulaire et Directeur de recherche.</p>\n<p>Sur ces trois cent dix-sept (317) candidats, le Burkina Faso a enregistré trois cent cinq (305) inscrits sur l’ensemble des listes d’aptitude, soit un taux d’admission de 96,21% contre douze (12) candidats ajournés, soit un taux d’échec de 03,78%.</p>\n<p>Ces résultats ont été validés au cours de la réunion ordinaire du Comité consultatif général qui s’est tenue du 15 au 17 juillet 2024 à Libreville au Gabon.</p>\n<p>Le Conseil félicite les promus pour ces résultats.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso à la troisième conférence panafricaine sur la gouvernance des semences qui se tient du 21 au 23 août 2024 à Niamey au Niger.</p>\n<p>Au cours de cette conférence, les participants doivent analyser la contribution des systèmes de gouvernance semencière à la réalisation de la sécurité alimentaire et nutritionnelle en Afrique. Ils doivent également analyser et améliorer les outils de gouvernance semencière en vue de définir des politiques publiques pour la souveraineté semencière.</p>\n<p><strong>III NOMINATIONS</strong><strong> </strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Madame Azeta SANON/SANGA, Mle 91 259 P, Inspecteur du trésor, 1ère classe, 10ème échelon, est nommée Comptable principale en deniers et en valeurs du Centre national de transfusion sanguine (CNTS) ;</p>\n<p>&#8211; Monsieur Bolbien Noufou PARE, Mle 225 026 V, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Ecole nationale des régies financières (ENAREF) ;</p>\n<p>&#8211; Madame Fatimata NATAMA/BOUDA, Mle 225 057 P, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommée Comptable principale en deniers et en valeurs de l’Ecole polytechnique de Ouagadougou (EPO) ;</p>\n<p>&#8211; Monsieur Mahamadi SAWADOGO, Mle 55 726 B, Inspecteur du trésor, 1ère classe, 5ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Agence nationale de régulation pharmaceutique (ANRP) ;</p>\n<p>&#8211; Monsieur Kalifa COULIBALY, Mle 57 201 F, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Institut national de santé publique (INSP) ;</p>\n<p>&#8211; Monsieur Arsène TOUGMA, Mle 111 101 N, Inspecteur du trésor, 1ère classe, 10ème échelon, est nommé Comptable principal en deniers et en valeurs du Centre de promotion de l’aviculture et de multiplication des animaux performants (CPAMAP) ;</p>\n<p>&#8211; Monsieur Eloi OUEDRAOGO, Mle 91 625 T, Inspecteur du trésor, 1ère classe, 5ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Ecole nationale de santé publique (ENSP) ;</p>\n<p>&#8211; Monsieur Flavien Raogo IIème jumeau OUANGRAOUA, Mle 53 565 U, Inspecteur du trésor, 1ère classe, 8ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Institut des sciences et techniques de l’information et de la communication (ISTIC) ;</p>\n<p>&#8211; Monsieur Moussa NIKIEMA, Mle 216 170 T, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Agence nationale pour l’emploi (ANPE) ;</p>\n<p>&#8211; Monsieur Aristide Marie Edmond TOUGMA, Mle 216 457 F, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal en deniers et en valeurs du Bureau national des sols (BUNASOLS) ;</p>\n<p>&#8211; Madame Fatoumata Windeguéta dite Julianna OUEDRAOGO, Mle 294 371 H, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommée Comptable principale en deniers et en valeurs du Centre hospitalier régional de Fada N’Gourma (CHR/Fada N’Gourma) ;</p>\n<p>&#8211; Monsieur Kambé Drissa TRAORE, Mle 245 229 P, Inspecteur du trésor, 1ère classe, 5<sup>ème</sup> échelon, est nommé Comptable principal en deniers et en valeurs du Centre hospitalier régional de Koudougou (CHR-Koudougou) ;</p>\n<p>&#8211; Monsieur Abdrahim SAVADOGO, Mle 278 240 B, Inspecteur du trésor, 1ère classe, 3ème échelon, est nommé Trésorier provincial du Nayala.</p>\n<p><strong>B AU TITRE DU MINISTERE DE L’ENSEIGNEMENT DE BASE, DE L’ALPHABETISATION ET DE LA PROMOTION DES LANGUES NATIONALES</strong></p>\n<p>&#8211; Monsieur Wendpanga Michel Abdoul Kader KONDOMBO, Gestionnaire de projets, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Ibrahima SANON, Mle 43 294 C, Professeur certifié des lycées et collèges, 1ère classe, 17ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur Wendemmi Sylvain OUEDRAOGO, Mle 208 071 A, Administrateur des services financiers, 1ère classe, 9ème échelon, est nommé Directeur général des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Jean BOUGMA, Mle 111 115 S, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Nicolas SYAN, Mle 104 855 D, Administrateur des services financiers, 1ère classe, 7<sup>ème</sup> échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Pamagni Delphine BITIE, Mle 233 757 N, Ingénieur d’application des techniques informatiques, 1ère classe, 6ème échelon, est nommée Directrice des systèmes d’information ;</p>\n<p>&#8211; Monsieur Soumaïla OUEDRAOGO, Mle 220 309 D, Conseiller en sciences et techniques de l’information et de la communication, 1ère classe, 5ème échelon, est nommé Directeur de la communication et des relations presse ;</p>\n<p>&#8211; Monsieur Alassane Soma OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines, 1ère classe, 6ème échelon, est nommé Directeur des ressources humaines.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>&#8211; Monsieur Souako KOHOUN, Mle 91 369 J, Géographe, 1ère classe, 10ème échelon, est nommé Chargé de mission, en remplacement de Monsieur Moussa BANGUIAN ;</p>\n<p>&#8211; Monsieur Simon Joseph BALMA, Mle 76 011 X, Professeur certifié des lycées et collèges, 1ère classe, 13ème échelon, est nommé Chargé d’études.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>-du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; des Centres hospitaliers universitaires Yalgado OUEDRAOGO (CHU-YO), Tengandogo (CHU-T), Bogodogo (CHU-B) et Sourô SANOU (CHU-SS) ainsi que du Centre hospitalier universitaire pédiatrique Charles de GAULLE (CHUP-CDG) au titre du ministère de la Santé ;</p>\n<p>&#8211; de l’Université Yembila Abdoulaye TOGUYENI au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation.</p>\n<p>Le Conseil a également procédé à la nomination du Président du Conseil d’administration du Centre hospitalier universitaire Sourô SANOU (CHU-SS).</p>\n<p>A MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Salif NANA, Mle 96 897 P, Inspecteur des impôts.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ACTEURS PRIVES DE LA CULTURE</p>\n<p>Au titre de la Fédération nationale du cinéma et de l’audiovisuel-Burkina Faso (FNCA-BF) :</p>\n<p>&#8211; Monsieur Isidore Marie Alphonse KABORE, Producteur.</p>\n<p><strong>B MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté six (06) décrets.</p>\n<p>Le premier décret nomme Madame Flore Doussou BARRO/TRAORE, Mle 57 932 F, Inspecteur du travail, Administrateur représentant l’Etat, au titre du ministère de la Fonction publique, du travail et de la protection sociale au Conseil d’administration du Centre hospitalier universitaire Yalgado OUEDRAOGO (CHU-YO) pour un premier mandat de trois (03) ans.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Centre hospitalier universitaire de Tengandogo (CHU-T) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Daouda OUEDRAOGO, Mle 217 039 M, Conseiller en gestion des ressources humaines.</p>\n<p>ADMINISTRATEUR REPRESENTANT LA COMMISSION MEDICALE D’ETABLISSEMENT</p>\n<p>&#8211; Monsieur Ali OUEDRAOGO, Mle 56 540 U, Professeur titulaire hospitalo-universitaire.</p>\n<p>Le troisième décret nomme Madame Fatoumata BA/HAMA, Mle 110 939 F, Directeur de recherche, Administrateur représentant l’Etat, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation au Conseil d’administration du Centre hospitalier universitaire pédiatrique Charles de GAULLE (CHUP-CDG) pour un premier mandat de trois (03) ans.</p>\n<p>Le quatrième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier universitaire de Bogodogo (CHU-B) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Ousmane KABORE, Mle 34 025 C, Inspecteur du trésor.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Koulpiga Martin NACOULMA, Mle 105 244 F, Inspecteur dutravail.</p>\n<p>Le cinquième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier universitaire Sourô SANOU (CHU-SS) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Santé :</p>\n<p>&#8211; Madame Yéri Silvie TRAORE/YOUL, Mle 231 505 K, Médecin de santé publique.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Brahima Sibiri PAKODTOGO, Mle 212 381 H, Inspecteur du travail.</p>\n<p>Le sixième décret nomme Madame Yéri Silvie TRAORE/YOUL, Mle 231 505 K, Médecin de santé publique, Présidente du Conseil d’administration du Centre hospitalier universitaire Sourô SANOU (CHU-SS) pour un premier mandat de trois (03) ans.</p>\n<p><strong>C MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Boukaré OUEDRAOGO, Mle 280 438 D, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère de l’Industrie, du commerce et de l’artisanat au Conseil d’administration de l’Université Yembila Abdoulaye TOGUYENI pour un premier mandat de trois (03) ans.</p>\n<p>Le second décret renouvelle le mandat de Madame Inna SEGUEDA/GUENDA, Communicatrice, Administrateur représentant la Chambre des mines du Burkina au Conseil d’administration de l’Université Yembila Abdoulaye TOGUYENI pour une dernière période de trois (03) ans.</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong><strong> </strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Le PJP sur plusieurs fronts ce 17 août", "link": "https://www.burkinademain.com/2024/08/18/banfora-le-pjp-sur-plusieurs-fronts-ce-17-aout/", "published": "Sun, 18 Aug 2024 23:08:34 +0000", "summary": "L&#8217;association Planète des jeunes panafricanistes (PJP) a été à l’origine de plusieurs initiatives ce 17 août 2024 dans la province de la Comoé. Le mouvement de Nestor Podasse a fait feu de tout bois : reboisement et inauguration de feux tricolores à Banfora, visite de champ de wayiyans à Tingrela.  Premier acte de l’activisme bienfaisant [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> </strong><strong>L&rsquo;association Planète des jeunes panafricanistes (PJP) a été à l’origine de plusieurs initiatives ce 17 août 2024 dans la province de la Comoé. Le mouvement de Nestor Podasse a fait feu de tout bois : reboisement et inauguration de feux tricolores à Banfora, visite de</strong> <strong>champ de wayiyans à Tingrela.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44431\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44431\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02-1.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44431\">Yakouba Barro, Président de la Délégation spéciale de Banfora, a salué la mise en service des feux tricolores</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/03.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44439\" height=\"467\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/03.jpg?resize=696%2C467&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> </strong>Premier acte de l’activisme bienfaisant de l&rsquo;association Planète des jeunes panafricanistes (PJP) ce 17 août 2024 à Banfora, une séance de plantation d’arbres. Cette activité de reboisement s’est déroulée au sein de l&rsquo;école primaire publique Tatana  »C ».</p>\n<p>Pour Yakouba Barro, Président de la Délégation spéciale de Banfora, outre les nombreux avantages qu&rsquo;offrent les arbres, ils contribuent énormément à lutter contre les changements climatiques. Et de souligner la nécessité de prendre soin et d&rsquo;entretenir ces arbres plantés à travers une participation collective en vue de la protection et de la préservation des écosystèmes.</p>\n<p><strong>Mise en service des feux tricolores<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44441\" height=\"493\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-2.jpg?resize=696%2C493&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44432\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Mathieu-Tingueri-Haut-Commissaire-de-la-Province-de-la-Comoe-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44432\" height=\"587\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Mathieu-Tingueri-Haut-Commissaire-de-la-Province-de-la-Comoe-Banfora.jpg?resize=696%2C587&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44432\">Mathieu Tinguéri, Haut-commissaire de la province de la Comoé, a parrainé la cérémonie de mise en service des feux tricolores</figcaption></figure>\n<p>Après le reboisement, cap sur le carrefour du Collège Sainte Thérèse de Banfora où a eu lieu la cérémonie de mise en service de feux tricolores sous le parrainage de Mathieu Tinguéri, Haut-commissaire de la province de la Comoé.</p>\n<p>«Je voudrais exprimer notre profonde gratitude à la Planète des Jeunes Panafricanistes pour ce précieux don de feux tricolores à la commune de Banfora.  C&rsquo;est un geste hautement citoyen qui va à coup sûr contribuer à améliorer la sécurité routière dans la commune de Banfora et surtout au niveau de cette intersection où nous enregistrons souvent des accidents. Alors, c&rsquo;est l&rsquo;occasion pour moi d&rsquo;inviter les usagers en faire bon usage et surtout à veiller au respect de ces feux tricolores. Il ne faudrait pas qu&rsquo;on enregistre encore des cas d&rsquo;accidents au niveau de cette intersection», s’est félicité le parrain Tinguéri.</p>\n<p>«C&rsquo;est un sentiment de joie et d&rsquo;émotions qui m&rsquo;anime pare que, comme le Haut-Commissaire l&rsquo;a su bien dire, le besoin y était», a renchéri pour sa part le Président de la Délégation spéciale de Banfora Yakouba Barro.</p>\n<p><strong> </strong><strong>Feux tricolores ‘’made in Burkina’’</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44433\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Par-Nestor-Podasse-leader-PJP-BF.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44433\" height=\"389\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Par-Nestor-Podasse-leader-PJP-BF.jpg?resize=696%2C389&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44433\">Nestor Padasse, leader de l&rsquo;association Planète des jeunes a décliné la vision qui sous-tend leur initiative</figcaption></figure>\n<p><strong> </strong>Les sentiments de joie et de satisfaction étaient également de mise chez les donateurs de ces feux tricolores d’une valeur de 8 millions de francs CFA. Nestor Podasse, leader PJP/BF : «Notre vision et notre mouvement vont de pair avec la dynamique de son Excellence Capitaine Ibrahim Traoré, Président du Faso qui a dit de revenir sur nos valeurs, C’est-à-dire produire africain, transformer et consommer ici. Nous avons parlé de ce projet depuis l&rsquo;année passée. Le projet était en réflexion. Et, cette année, le projet a vu le jour. Donc, nous souhaitons que toutes les communes puissent consommer ces feux tricolores  »made in Burkina », tout ce qui est production burkinabè parce qu&rsquo;il y a trop longtemps, nous avons consommé ce qui vient d&rsquo;ailleurs. Aujourd&rsquo;hui, nous avons la chance qu&rsquo;il y a des burkinabé qui font de la technologie, il est bon qu&rsquo;on les encourage. C&rsquo;est dans ce sens que nous nous sommes donnés la main pour offrir ces feux tricolores, tout en espérant que les autres communes vont emboîter les pas en consommant du  »made in Burkina » ».</p>\n<p><strong>Dispositif solaire fonctionnant sans fil</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44434\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Sylvain-Gourane-Ingenieur-consultant-logiciels.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44434\" height=\"458\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Sylvain-Gourane-Ingenieur-consultant-logiciels.jpg?resize=696%2C458&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44434\">Sylvain Gourané, ingénieur consultant ‘’logiciels’’, donnant des éclairages sur le dispositif offert</figcaption></figure>\n<p>Sur les caractéristiques de ces feux tricolores, Sylvain Gourané, ingénieur consultant ‘’logiciels’’, explique : «Le dispositif que nous avons installé à Banfora est solaire. Il peut fonctionner également avec du courant alternatif. Il fonctionne sans fil. Ces feux ont un cycle tout au plus une minute réglable. Généralement, nous prenons le rouge pour 30 secondes, ensuite le vert pour 20 secondes et l&rsquo;orange pour 5 secondes. Donc, un cycle de 55 secondes qui peut aller jusqu&rsquo;à une minute. Il y a des priorités également qui peuvent être données à des axes pour permettre de faciliter le désengorgement de la circulation surtout lorsqu&rsquo;il y a des embouteillages. Et ici, l&rsquo;axe principal a été chronométré de sorte que son temps d&rsquo;attente soit minime par rapport aux axes secondaires ».</p>\n<p><strong>Visite de champs wayiyans à Tingrela</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44435\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/unnamed-file.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44435\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/unnamed-file.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44435\">Nestor Podasse dans le champ avec le président Bassassamon Sirima, président des wayiyans</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-et-des-membres-du-PJP-en-pleine-activite-de-desherbage-dans-le-champ-des-wayiyans-de-Banfora-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44437\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-et-des-membres-du-PJP-en-pleine-activite-de-desherbage-dans-le-champ-des-wayiyans-de-Banfora-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> </strong>Enfin, ce samedi 17 août 2024, le leader du PJP et des membres de la PJP, se sont rendus à Tingrela, localité située à 7 km de Banfora où ils ont visité le champ des wayiyans.</p>\n<p>Dans ce champ d&rsquo;une superficie d&rsquo;environ 2,5 hectares poussent généreusement les plants de maïs et de niébé malgré la rude pluviométrie.</p>\n<p>Occasion pour Nestor Podasse de féliciter et encourager les wayiyans qui ont confié mettre les récoltes à la disposition de la SONAGESS pour la distribution au profit de la population du Burkina.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong> </strong><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 14 août 2024", "link": "https://www.burkinademain.com/2024/08/15/compte-rendu-du-conseil-des-ministres-du-14-aout-2024/", "published": "Thu, 15 Aug 2024 01:39:15 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 14 août 2024, en séance ordinaire, de 09 H 00 mn à 15 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 14 août 2024, en séance ordinaire, de 09 H 00 mn à 15 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATION</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte création, attributions, composition et fonctionnement de la Commission nationale de la Confédération « Alliance des Etats du Sahel » (CN-AES).</p>\n<p>La Commission nationale de la Confédération « Alliance des Etats du Sahel» est l’organe national de coordination et de suivi des activités relatives à la Confédération de l’Alliance des Etats du Sahel (AES). Elle est la structure technique chargée d’assister le Président du Faso dans le processus de structuration et de fonctionnement de la Confédération AES.</p>\n<p>La CN-AES est également chargée entre autres de :</p>\n<p>&#8211; suivre la mise en œuvre des décisions du Collège des Chefs d’Etat, des sessions confédérales des Conseils des ministres ;</p>\n<p>&#8211; préparer les réunions du Collège des Chefs d’Etat, les sessions confédérales des Conseils des ministres et les réunions des Hauts fonctionnaires préparatoires des instances de la Confédération AES ;</p>\n<p>&#8211; conduire des réflexions prospectives sur l’évolution de la Confédération AES ;</p>\n<p>&#8211; proposer des mesures et actions à entreprendre en vue de la consolidation de la Confédération AES ;</p>\n<p>&#8211; promouvoir la sensibilisation des populations sur les objectifs de la Confédération AES.</p>\n<p>La Commission nationale de la Confédération « Alliance des Etats du Sahel » est placée sous l’autorité du Président du Faso.</p>\n<p>L’adoption de ce décret permet la création de la Commission nationale de la Confédération «Alliance des Etats du Sahel » en vue de disposer d’un organe chargé de coordonner les actions entrant dans le cadre de l’opérationnalisation de la Confédération AES.</p>\n<p>Le second décret porte création, attributions, organisation et fonctionnement de l’Agence burkinabè de l’énergie atomique (ABEA).</p>\n<p>Suite aux orientations du Chef de l’Etat, en octobre 2023, le ministère de l’Energie, des mines et des carrières du Burkina Faso et la Société nationale pour l’énergie atomique Russe (ROSATOM) ont signé un Mémorandum d’entente et de coopération en vue de développer l’industrie nucléaire nationale dans les domaines de l’énergie, de la science, de l’industrie et de la médecine.</p>\n<p>Ce décret vise la création de l’Agence burkinabè de l’énergie atomique en vue de coordonner toutes les activités en lien avec l’industrie nucléaire.</p>\n<p>Il s’agit entre autres :</p>\n<p>&#8211; de contribuer à l’élaboration, au suivi et à l’évaluation des politiques et stratégies dans le domaine nucléaire conformément aux orientations et aux priorités nationales, en relation avec les ministères et autres structures concernées ;</p>\n<p>&#8211; d’étudier et de proposer une stratégie nationale dans le domaine de l’énergie atomique conformément aux orientations et priorités du Gouvernement ;</p>\n<p>&#8211; de contribuer à l’élaboration de textes juridiques relatifs à l’énergie atomique ;</p>\n<p>&#8211; de mettre en œuvre les stratégies, les modalités et les moyens nécessaires pour favoriser le développement des sciences et technologies nucléaires.</p>\n<p>L’adoption de ce décret permet la création de l’Agence burkinabè de l’énergie atomique en vue de disposer d’un instrument fédérateur pour développer le programme électronucléaire au Burkina Faso.</p>\n<p><strong>I 2 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un décret portant attributions des membres du Gouvernement.</p>\n<p>Ce décret vise à réorganiser les attributions des membres du Gouvernement conformément au décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement.</p>\n<p>Ce décret consacre la scission :</p>\n<p>&#8211; du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales (MENAPLN) et du ministère des Sports, de la jeunesse et de l’emploi. Cette scission permet la création d’un ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales et d’un ministère de l’Enseignement secondaire, de la formation professionnelle et technique ;</p>\n<p>&#8211; du ministère de l’Administration territoriale, de la décentralisation et de la sécurité (MATDS) qui permet la création du ministère de la Sécurité et du ministère de l’Administration territoriale et de la mobilité. Cette attribution permet de prendre en compte les volets transport et météorologie dans le ministère de l’Administration territoriale et de la mobilité.</p>\n<p>Le ministère des Transports, de la mobilité urbaine et de la sécurité routière a donc été supprimé et ses attributions relatives au contrôle et à la sécurité routière sont reversées au ministère de la Sécurité.</p>\n<p>L’adoption de ce décret permet de fixer les attributions des membres du Gouvernement afin de remplir efficacement leurs missions.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret porte autorisation de prise de participation de l’Agence pour la promotion de l’entrepreneuriat communautaire (APEC) dans le capital social de la Société burkinabè de tomates (SOBTO) S.A.</p>\n<p>La création de la Société burkinabè de tomates découle de la volonté d’acteurs économiques souhaitant valoriser la filière tomate au Burkina Faso. Son mode de financement est l’actionnariat populaire.</p>\n<p>La prise de participation de l’APEC au capital social de SOBTO S.A permettra l’opérationnalisation de la société de production, de transformation et de commercialisation de la tomate au niveau local.</p>\n<p>L’adoption de ce décret permet la prise de participation de l’Agence pour la promotion de l’entrepreneuriat communautaire dans le capital social de la Société burkinabè de tomates à hauteur de trois cent cinquante millions (350 000 000) F CFA, correspondant à trente-cinq mille (35 000) actions d’une valeur nominale de dix mille (10 000) F CFA chacune, soit 20% du capital social.</p>\n<p>Le deuxième décret porte augmentation de la participation du Fonds burkinabè de développement économique et social (FBDES) et de la commune de Ouagadougou dans le capital social de la Société de transport en commun (SOTRACO).</p>\n<p>Depuis un certain temps, la SOTRACO se trouve confrontée à des difficultés financières et de gestion, malgré le soutien permanent de l’Etat, compromettant ainsi sa viabilité.</p>\n<p>Au regard du rôle important de la SOTRACO dans la mobilité urbaine de la population en général et celle des élèves et étudiants en particulier, le Gouvernement a décidé de sa restructuration par une recapitalisation aux fins de permettre la continuité de l’activité et de l’inscrire dans une dynamique de gouvernance vertueuse.</p>\n<p>En raison de cette restructuration, l’Assemblée générale extraordinaire de la SOTRACO, en sa séance du 24 janvier 2024, a acté la recapitalisation de la société pour passer d’un capital social de 800 millions F CFA à 5 milliards F CFA, avec au moins 75% des actions pour l’Etat et ses démembrements et 25% pour le privé.</p>\n<p>L’adoption de ce décret permet l’augmentation de la participation du Fonds burkinabè de développement économique et social et de la commune de Ouagadougou dans le capital social de la SOTRACO.</p>\n<p>Le troisième décret porte modalités de prise en charge des prestations spécifiques des agents publics et des personnes ressources.</p>\n<p>Ce décret fait suite à l’abrogation des décrets n°2012-720/PRES/PM/MEF du 11 septembre 2012 et n°2016-154/PRES/PM/MINEFID/MJDHPC du 07 avril 2016 portant respectivement règlementation des attributions des prestations spécifiques des agents des administrations publiques au Burkina Faso et règlementation des rétributions des prestations spécifiques des magistrats au Burkina Faso.</p>\n<p>Cette abrogation a été décidée par le Conseil des ministres du 12 juin 2024 au regard des abus et dérives constatés dans l’application desdits décrets et de la volonté de rationaliser les charges de fonctionnement de l’Etat et de ses démembrements.</p>\n<p>Le présent décret apporte des innovations comparativement aux dispositions des deux décrets qui réglementaient antérieurement la même matière. Il s’agit entre autres :</p>\n<p>&#8211; de la réduction du nombre d’activités pouvant faire l’objet de rétribution ;</p>\n<p>&#8211; de la définition d’une base légale de la prise en charge des personnes ressources non administratives ;</p>\n<p>&#8211; d’un meilleur encadrement de la prise en charge des comités d’organisation des manifestations officielles.</p>\n<p>L’adoption de ce décret permet d’assurer un meilleur fonctionnement des administrations publiques et de contribuer à la réduction des charges de fonctionnement de l’Etat et de ses démembrements.</p>\n<p>Le quatrième décret porte conditions, modalités d’exécution et de rétribution des prestations de protection rapprochée effectuées par les personnels de la Police nationale et de la Gendarmerie nationale au profit des particuliers.</p>\n<p>La prestation de protection rapprochée est l’ensemble des moyens humains, technologiques et organisationnels mis en œuvre pour prévenir, détecter et contrer toute menace à l&rsquo;intégrité physique et morale d&rsquo;une personne ou d&rsquo;un groupe de personnes.</p>\n<p>Les prestations de protection rapprochée offertes aux responsables des administrations publiques et des collectivités territoriales ne sont pas concernées par le présent décret.</p>\n<p>L’adoption de ce décret permet de fixer les conditions, les modalités d’exécution et de rétribution des prestations de protection rapprochée effectuées par les personnels de la Police nationale et de la Gendarmerie nationale au profit des particuliers.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant fin de fonction du Consul honoraire du Burkina Faso à Manille, République des Philippines, à sa demande.</p>\n<p>Le Consulat honoraire du Burkina Faso à Manille a été ouvert par décret n°2009 921/PRES/PM/MAECR/MEF du 31 décembre 2009, suivi de la nomination de Monsieur Robert C. GOYUTAY en qualité de Consul honoraire, par décret n°2009-922/PRES/PM/MAECR/MEF du 31 décembre 2009.</p>\n<p>Après quatorze (14) ans de service dévoué au Burkina Faso, Monsieur Robert C. GOYUTAY souhaite se décharger de sa fonction de consul honoraire pour des raisons de santé.</p>\n<p>L’adoption de ce décret met fin aux fonctions du Consul honoraire du Burkina Faso à Manille, République des Philippines, conformément au décret n°2003-283/PRES/PM/MAECR du 09 juin 2003 portant règlementation de la fonction de consul honoraire du Burkina Faso à l’étranger.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif au huitième rapport périodique du Burkina Faso au titre de la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes (CEDEF).</p>\n<p>Le Burkina Faso a ratifié la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes le 28 novembre 1984 et son Protocole facultatif le 26 juillet 2005. Consécutivement à cette ratification et conformément à l’article 18 de ladite convention, notre pays s’engage à rapporter tous les quatre (04) ans, les mesures administratives, politiques, économiques, juridiques et sociales prises en faveur de l’élimination de toutes les formes de discrimination à l’égard des femmes.</p>\n<p>Le huitième rapport périodique a été élaboré selon les directives harmonisées sur l’établissement des rapports de la CEDEF. Ce rapport présente entre autres :</p>\n<p>&#8211; les mesures temporaires spéciales visant à réduire les discriminations à l’égard des femmes et des filles ;</p>\n<p>&#8211; les actions de lutte contre les pratiques traditionnelles néfastes ;</p>\n<p>&#8211; les mesures contre le trafic des femmes et l’exploitation de la prostitution des femmes ;</p>\n<p>&#8211; les acquis engrangés en matière de participation des femmes à la vie politique et publique au niveau national et international ;</p>\n<p>&#8211; les mesures prises pour l’amélioration de la situation économique des femmes ;</p>\n<p>&#8211; les progrès réalisés en vue de favoriser l’égalité devant la loi en matière civile et pénale.</p>\n<p>Le Conseil a instruit les ministres chargés du dossier de prendre les dispositions nécessaires en vue de la transmission du huitième rapport périodique du Burkina Faso au Comité pour l’élimination de toutes les formes de discrimination à l’égard des femmes.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté deux (02) rapports.</p>\n<p>Le premier rapport est relatif à deux (02) projets de décret portant respectivement renouvellement de mandat et nomination d’un membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS).</p>\n<p>L’adoption de ces décrets permet le renouvellement de mandat de trois (03) membres et la nomination d’un membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé, conformément au décret n°2002-536/PRES/PM/MS/MESSRS du 21 novembre 2002 portant création du Comité d’éthique pour la recherche en santé.</p>\n<p>Le second rapport est relatif à un projet de décret portant gratuité des soins et des services de santé des cliniques mobiles au Burkina Faso.</p>\n<p>Le Gouvernement burkinabè a acquis des cliniques mobiles dans l’optique d’augmenter la couverture sanitaire pour tous et surtout pour les populations rurales. Ces cliniques offrent des soins de base et des soins et services spécifiques comme l’écho-mammographie et la colposcopie.</p>\n<p>L’acquisition de ces cliniques mobiles vise à assurer un accès équitable des populations notamment les plus pauvres aux services de santé.</p>\n<p>La remise officielle de ces cliniques est intervenue le 25 juillet 2024 par Son Excellence le Président du Faso qui a instruit de rendre gratuits les soins et services offerts par ces plateformes.</p>\n<p>L’adoption de ce décret permet un déploiement conséquent des cliniques mobiles au Burkina Faso afin d’assurer une prise en charge adéquate en vue de soulager les populations.</p>\n<p><strong>I 7 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte transfert des villages artisanaux au Salon international de l’artisanat de Ouagadougou (SIAO).</p>\n<p>Les trois (03) villages artisanaux concernés par ce transfert au SIAO sont ceux de Ouagadougou, de Bobo-Dioulasso et de Kaya. Ces villages artisanaux font face à plusieurs difficultés dans leur fonctionnement. Il s’agit entre autres :</p>\n<p>&#8211; de l’absence de statut juridique ;</p>\n<p>&#8211; de l’insuffisance des ressources financières pour la poursuite de la réalisation des investissements et pour faire fonctionner convenablement les villages artisanaux ;</p>\n<p>&#8211; des arriérés de paiement des redevances mensuelles des artisans ;</p>\n<p>&#8211; des impayés des factures de consommation d’eau et d’électricité par les artisans ;</p>\n<p>&#8211; de la morosité des ventes due à la faible visibilité et attractivité des villages artisanaux.</p>\n<p>Pour résoudre ces difficultés, ce décret apporte les innovations suivantes :</p>\n<p>&#8211; le transfert des droits patrimoniaux des villages artisanaux au Salon international de l’artisanat de Ouagadougou ;</p>\n<p>&#8211; la gestion des villages artisanaux par le SIAO ;</p>\n<p>&#8211; la création des antennes ou représentations du SIAO dans les régions intégrant les villages artisanaux.</p>\n<p>L’adoption de ce décret consacre le transfert du patrimoine des villages artisanaux au Salon international de l’artisanat de Ouagadougou.</p>\n<p>Le second décret porte création d’une société d’économie mixte de fabrique et de pose de rails dénommée « FASO RAIL».</p>\n<p>La création de FASO RAIL vise à mettre en place un système ferroviaire national pour assurer un maillage du pays par des voies ferrées en vue de réduire significativement les coûts d’entretien annuels des routes et de garantir une meilleure mobilité des personnes et des biens au Burkina Faso.</p>\n<p>Les principales activités de FASO RAIL sont entre autres :</p>\n<p>&#8211; la fabrication et la pose de rails ;</p>\n<p>&#8211; la fabrication des traverses de rails ;</p>\n<p>&#8211; la fabrication des pièces détachées ferroviaires ;</p>\n<p>&#8211; la fabrication des wagons de trains.</p>\n<p>Le coût des investissements pour la mise en place de cette unité est estimé à 70 000 000 000 F CFA avec une durée d’exécution évaluée à 18 mois.</p>\n<p>L’adoption de ce décret permet la création de la société d’économie mixte de fabrique et de pose de rails, « FASO RAIL».</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative à la participation du Burkina Faso à la 46ème session du Comité du patrimoine mondial de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO), tenue du 21 au 31 juillet 2024, à New Delhi en Inde.</p>\n<p>Au cours de cette session, la Cour royale de Tiébélé a été inscrite sur la Liste du patrimoine mondial et sa Valeur universelle exceptionnelle adoptée.</p>\n<p>Des recommandations ont été formulées à l’endroit du Burkina Faso pour mieux valoriser ce site. Il s’agit entre autres :</p>\n<p>&#8211; de la mise en place d’un système permettant d’assurer la préservation des motifs anciens tout en favorisant le développement de nouveaux motifs ;</p>\n<p>&#8211; du contrôle de l’utilisation de nouvelles techniques et nouveaux matériaux de construction ;</p>\n<p>&#8211; de la finalisation du processus de nomination du gestionnaire de site.</p>\n<p><strong>II 2 </strong>Le ministre d’Etat, ministre de la Fonction publique, du travail et de la protection sociale assurant l’intérim du ministre de la Justice et des Droits humains, chargé des relations avec les institutions a fait au Conseil le compte rendu des travaux de la session permanente de l’Assemblée législative de Transition (ALT), qui se sont déroulés du 11 novembre 2022 au 20 juillet 2024.</p>\n<p>La première session ouverte le 11 novembre 2022 a été marquée par la validation des mandats des députés, l’élection du Président de l’Assemblée législative de Transition et la mise en place de la commission ad’hoc chargée de la rédaction du projet de règlement de l’ALT.</p>\n<p>Les résultats des travaux de ladite commission ont abouti à l’adoption de la résolution n°003-2022/ALT du 14 novembre 2022 portant règlement de l’ALT.</p>\n<p>Du 11 novembre 2022 au 20 juillet 2024, 66 projets de loi et une proposition de loi ont été inscrits à l’ordre du jour de la session permanente de l’ALT et 03 projets de loi sont en cours d’examen.</p>\n<p>Parmi les 66 projets de loi, 64 lois ont été adoptées dont 17 au titre de l’année 2024 à la date du 20 juillet 2024.</p>\n<p>Au cours de cette période, les députés ont procédé au contrôle de l’action du Gouvernement à travers entre autres :</p>\n<p>&#8211; la déclaration de politique générale du Premier ministre ;</p>\n<p>&#8211; les questions au Gouvernement ;</p>\n<p>&#8211; les missions d’information ;</p>\n<p>&#8211; les missions d’enquête parlementaire ;</p>\n<p>&#8211; la présentation du Plan d’actions pour la stabilisation et le développement (PA-SD).</p>\n<p>Pour ce qui concerne les exposés sur la situation de la Nation, Son Excellence Monsieur le Premier ministre, Chef du Gouvernement, est intervenu deux (02) fois respectivement le 30 mai et le 1er décembre 2023.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRIMATURE</strong></p>\n<p>&#8211; Monsieur Barké Ibrahima TALL, Mle 111 486 E, Commissaire divisionnaire de police, catégorie 1, grade 3, 3ème échelon, est nommé Secrétaire permanent du Centre national pour la Coordination du mécanisme d’alerte précoce et de réponse (CN-CMAPR).</p>\n<p><strong>B  AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>&#8211; Monsieur Zita Daniel BONZI, Mle 247 621 F, Ingénieur du cinéma et de l’audiovisuel, 1ère classe, 6ème échelon, est nommé Directeur général du Fonds d’appui à la presse privée (FAPP) ;</p>\n<p>&#8211; Monsieur Pajoukounam Jean-Baptiste OUEDRAOGO, Réalisateur, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Sié BORO, Mle 226 362 C, Administrateur du cinéma et de l’audiovisuel, 1ère classe, 2ème échelon, est nommée Directrice provinciale de la Culture, des arts et du tourisme du Ganzourgou.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Barthélemy DABRE, Mle 44 066 W, Inspecteur des impôts, 1ère classe, 16ème échelon, est nommé Directeur général de l’Ecole nationale des régies financières (ENAREF) ;</p>\n<p>&#8211; Madame Rosine TIENDREBEOGO, Mle 294 362 D, Inspecteur du trésor, catégorie 1, 1er grade, 4ème échelon, est nommée Comptable principal en deniers et en valeurs du Centre hospitalier régional de Manga</p>\n<p>&#8211; Monsieur Koulodja Hamed OUATTARA, Mle 322 785 R, Commissaire principal de police, catégorie 1, 2ème classe, 1er échelon, est nommé Membre de la Cellule nationale de traitement des informations financières (CENTIF) ;</p>\n<p>&#8211; Monsieur Koulodja Hamed OUATTARA, Mle 322 785 R, Commissaire principal de police, catégorie 1, 2ème classe, 1er échelon, est nommé Chef de département des affaires opérationnelles et de l’information de la Cellule nationale de traitement des informations financières.</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Wendinmanegdé Emmanuel ZONGO, Mle 227 558 S, Commissaire divisionnaire de police, catégorie 1, 3ème classe, 2ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Ahmed OUEDRAOGO, Officier, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur Amadou OUEDRAOGO, Mle 227 573 T, Commissaire de police, catégorie 1, 1er grade, 3ème échelon, est nommé Chargé de mission.</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Moussa Serge DAO, Ingénieur de conception en développement rural, est nommé Chargé de mission, en remplacement de Monsieur Issa SAWADOGO ;</p>\n<p>&#8211; Monsieur Serge Souleymane KABRE, Mle 48 275 J, Attaché d’administration scolaire et universitaire, 1ère classe, 11ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Emilien Ulrich Emmanuel Yisso BAKONE, Mle 288 546 C, Ingénieur d’élevage, 1ère classe, 4ème échelon, est nommé Chargé de mission, cumulativement Responsable du Programme budgétaire 081 «Sécurisation et gestion durable des ressources pastorales » ;</p>\n<p>&#8211; Monsieur Salifou KONFE, Mle 224 209 R, Conseiller en agriculture, 1ère classe, 2ème échelon, est nommé Directeur provincial de l’Agriculture, des ressources animales et halieutiques du Gourma ;</p>\n<p>&#8211; Monsieur Valentin BAKALA, Mle 207 387 P, Conseiller d’agriculture, 1ère classe, 4ème échelon, est nommé Directeur du Centre de promotion rurale (CPR) de Kodougou.</p>\n<p><strong>F AU TITRE DU MINISTERE DE LA SANTE</strong></p>\n<p>&#8211; Monsieur Patrice TOE, Mle 44 092 G, Professeur titulaire, catégorie P, échelle 1, grade 4, échelon 3, est nommé Membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS) pour un premier mandat de trois (03) ans, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation.</p>\n<p>Les personnes dont les noms suivent sont nommées Membres à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS) pour un deuxième mandat de trois (03) ans.</p>\n<p><strong>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :</strong></p>\n<p>&#8211; Monsieur Koiné Maxime DRABO, Mle 29 603 M, Directeur de recherche, catégorie P, échelle 1, grade exceptionnel.</p>\n<p>Au titre du ministère de la Justice et des Droits humains, chargé des relations avec les institutions :</p>\n<p>&#8211; Monsieur Laldaogo Ousmane Olivier OUEDRAOGO, Mle 30 680 Z, Conseiller en Droits humains, 1ère classe, 9ème échelon.</p>\n<p><strong>Au titre du ministère de la Santé :</strong></p>\n<p>&#8211; Monsieur Alphonse OUEDRAOGO, Mle 96 951 D, Médecin épidémiologiste, catégorie P, 1ère classe, 6ème échelon.</p>\n<p><strong>G AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Wendpouiré Fleur Prudence BALBONE/NIKIEMA, Mle 280 439 E, Conseiller des Affaires économiques, 1ère classe, 5ème échelon, est nommée Directrice générale de la Promotion de l’entreprise.</p>\n<p><strong>H AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>&#8211; Monsieur Sibiri SAWADOGO, Mle 98 044 W, Administrateur civil, 1ère classe, 6ème échelon, est nommé Chargé d’études.</p>\n<p><strong>I AU TITRE DU MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>&#8211; Monsieur Wendkouni Aimé Appolinaire YELYAORE, Mle 216 160 G, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Directeur de l’administration des finances de l’Office national du contrôle des aménagements et des constructions (ONC-AC).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la Caisse autonome de retraite des fonctionnaires (CARFO), de la Caisse nationale d’assurance maladie universelle (CNAMU) et de la Caisse nationale de sécurité sociale (CNSS) au titre du ministère de la Fonction publique, du travail et de la protection sociale ;</p>\n<p>&#8211; du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; de l’Ecole nationale des régies financières (ENAREF) et de la Loterie nationale Burkinabè (LONAB) au titre du ministère de l’Economie et des finances ;</p>\n<p>&#8211; du Fonds Dumu Ka Fa (DKF) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;</p>\n<p>&#8211; de l’Institut national de formation en travail social (INFTS) au titre du ministère de l’Action humanitaire et de la solidarité nationale ;</p>\n<p>&#8211; du Centre hospitalier régional de Ziniaré (CHR-ZNR), du Centre hospitalier régional de Koudougou (CHR-KDG), du Centre hospitalier régional de Banfora (CHR-BFR) et de l’Office de santé des travailleurs (OST) au titre du ministère de la Santé ;</p>\n<p>&#8211; de l’Agence nationale des énergies renouvelables et de l’efficacité énergétique (ANEREE) et du Bureau des mines et de la géologie du Burkina (BUMIGEB) au titre du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; du Centre national des œuvres universitaires (CENOU) et du Fonds national pour l’éducation et la recherche (FONER) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Centre de gestion des cités (CEGECI) au titre du ministère de l’Urbanisme et de l’habitat.</p>\n<p>Le Conseil a également procédé à la nomination de Présidents aux Conseils d’administration de l’Institut national de formation en travail social (INFTS) et du Centre hospitalier régional de Banfora (CHR-BFR).</p>\n<p><strong>A MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme Monsieur Sidanoma Blaise Martial OUEDRAOGO, Officier, Administrateur représentant l’Etat, au titre du ministère de la Défense nationale et des anciens combattants au Conseil d’administration de la Caisse autonome de retraite des fonctionnaires (CARFO) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Jean</p>\n<p>Baptiste PARKOUDA.</p>\n<p>Le deuxième décret renouvelle le mandat de Monsieur Ernest dit Abdoulaye OUEDRAOGO, Administrateur représentant les Organisations syndicales des travailleurs au Conseil d’administration de la Caisse nationale d’assurance maladie universelle (CNAMU) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret nomme Monsieur Ouindpanga Ahmed OUEDRAOGO, Administrateur représentant les Organisations syndicales des travailleurs, au titre de l’Organisation nationale des syndicats libres au Conseil d’administration de la Caisse nationale de sécurité sociale (CNSS) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Inoussa NANA.</p>\n<p><strong>B MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère de la Communication, de la culture, des arts et du tourisme :</strong></p>\n<p>&#8211; Monsieur Yirmalè Fréderic SOME, Mle 98 284 G, Conseiller en sciences et techniques de l’information et de la communication.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE PERSONNEL DU CENTRE NATIONAL DES ARTS, DU SPECTACLE ET DE L’AUDIOVISUEL (CENASA)</strong></p>\n<p>&#8211; Monsieur Dieudonné BAZEMO, Mle 11 13 032 A, Technicien.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère de l’Industrie, du commerce et de l’artisanat :</strong></p>\n<p>&#8211; Monsieur Breima BAZONGO, Mle 212 300 N, Conseiller des affaires économiques.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES ORGANISMES DE PROTECTION DE LA PROPRIETE INTELLECTUELLE</strong></p>\n<p><strong>Au titre du Bureau burkinabè des droits d’auteur (BBDA) :</strong></p>\n<p>&#8211; Madame Célestine TRAORE/SOU, Mle 06 150 671, Assistante chargée des adhésions et des déclarations.</p>\n<p><strong>C MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Ardjouma Kinta TRAORE, Mle 261 242 J, Elève fonctionnaire, Administrateur représentant les élèves au Conseil d’administration de l’Ecole nationale des régies financières (ENAREF) pour la durée de son mandat de délégué général.</p>\n<p>Le second décret nomme Monsieur Ousmane OUATTARA, Mle 343 194 H, Conseiller d’intendance scolaire et universitaire, Administrateur représentant l’Etat, au titre du Secrétariat général du Gouvernement et du Conseil des ministres au Conseil d’administration de la Loterie nationale burkinabè (LONAB) pour un premier mandat de trois (03) ans.</p>\n<p><strong>D MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère de l’Industrie, du commerce et de l’artisanat au Conseil d’administration du Fonds Dumu Ka Fa (DKF) pour un premier mandat de trois (03) ans.</p>\n<p><strong>E MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Action humanitaire et de la solidarité nationale :</p>\n<p>&#8211; Monsieur Issaka BANGRE, Mle 55 789 E, Inspecteur d’éducation de jeunes enfants.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES ELEVES</strong></p>\n<p>&#8211; Monsieur Siméon KABORE, Mle 218 392 U, Elève Conseiller en éducation sociale, pour la durée de son mandat de délégué général.</p>\n<p>Le second décret renouvelle le mandat de Monsieur Soumaila ZOROM, Mle 82 024 S, Inspecteur d’éducation spécialisée, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Soumaila ZOROM, Mle 82 024 S, Inspecteur d’éducation spécialisée, Président du Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour une dernière période de trois (03) ans.</p>\n<p><strong>F MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté cinq (05) décrets.</p>\n<p>Le premier décret nomme Monsieur Benoît SANON, Mle 118 894 Y, Médecin spécialiste en cardiologie, Administrateur représentant la Commission médicale d’établissement au Conseil d’administration du Centre hospitalier régional de Ziniaré (CHR-ZNR) pour un premier mandat de trois (03) ans.</p>\n<p>Le deuxième décret porte nomination de Madame Fatimata Chérife ZONGO/OUEDRAOGO, Mle 41 068 L, Administrateur des affaires sociales, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration du Centre hospitalier régional de Koudougou (CHR-KDG) pour un premier mandat de trois (03) ans.</p>\n<p>Le troisième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier régional de Banfora (CHR-BFR) pour un premier mandat de trois (03) ans.</p>\n<p><strong>Au titre du ministère de la Santé :</strong></p>\n<p>&#8211; Monsieur Windékouni Abdoul Aziz OUEDRAOGO, Mle 233 950 S, Médecin.</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Brahima OUATTARA, Mle 34 826 H, Inspecteur des impôts.</p>\n<p>Le quatrième décret nomme Monsieur Windékouni Abdoul Aziz OUEDRAOGO, Mle 233 950 S, Médecin, Président du Conseil d’administration du Centre hospitalier régional de Banfora (CHR BFR) pour un premier mandat de trois (03) ans.</p>\n<p>Le cinquième décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Office de santé des travailleurs (OST) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Noufou SAVADOGO, Mle 278 899 G, Conseiller en gestion des ressources humaines.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT LE CONSEIL NATIONAL DU PATRONAT BURKINABE</strong></p>\n<p>&#8211; Monsieur Siguibou Marcel YAMEOGO, Directeur général de Health coversure SA/SONAR Assurance ;</p>\n<p>&#8211; Monsieur Sagha Abdoul Kader GANSONRE, Directeur administratif et comptable chargé des ressources humaines de WendKuni bank international (WBI).</p>\n<p><strong>G MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret renouvelle le mandat de Monsieur Moussa ZONGO, Mle 231 033, Ingénieur qualité, Administrateur représentant le personnel au Conseil d’administration de l’Agence nationale des énergies renouvelables et de l’efficacité énergétique (ANEREE) pour une dernière période de trois (03) ans.</p>\n<p>Le second décret renouvelle le mandat de Madame Wennègouda Mariette YOUGBARE/MININGOU, Mle 117 291 N, Enseignant-chercheur, Administrateur représentant l’Etat, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation au Conseil d’administration du Bureau des mines et de la géologie du Burkina (BUMIGEB) pour une dernière période de trois (03) ans.</p>\n<p><strong>H MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme Monsieur Souleymane KARAMBIRI, Mle 206 914 Z, Médecin, Administrateur représentant l’Etat, au titre du ministère de la Santé au Conseil d’administration du Centre national des œuvres universitaires (CENOU) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Isaïe MEDAH.</p>\n<p>Le deuxième décret renouvelle le mandat de Monsieur Isaac Alassane OUATTARA, Mle 220 406 Z, Conseiller en promotion du genre, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration du Centre national des œuvres universitaires (CENOU) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret nomme Monsieur Tarwendsèga Aymar TIENDREBEOGO, Mle 12 100 263, Conseiller technique à la Loterie nationale Burkinabè, Administrateur représentant les bailleurs de fonds au Conseil d’administration du Fonds national pour l’éducation et la recherche (FONER) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Wonouma Nicolas MILLOGO.</p>\n<p><strong>I MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant renouvellement du mandat de Monsieur Ludovic Teegwendé MINOUNGOU, Mle 212 293 E, Conseiller en aménagement du territoire et développement local, Administrateur représentant l’Etat, au titre du ministère de l’Administration territoriale et de la mobilité au Conseil d’administration du Centre de gestion des cités (CEGECI) pour une dernière période de trois (03) ans.</p>\n<p><strong>Le Porte-parole du Gouvernement</strong></p>\n<p><strong>Rimtalba Jean Emmanuel Ouédraogo</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Adama Héma intronisé chef de Tarfila", "link": "https://www.burkinademain.com/2024/08/13/banfora-adama-hema-intronise-chef-de-tarfila/", "published": "Tue, 13 Aug 2024 02:36:06 +0000", "summary": "Tarfila, village du Canton de Bounouna, dans le département de Banfora, chef-lieu de la région des Cascades, a un nouveau chef. Il s’agit de Adama Héma (53 ans) intronisé le 11 août dernier par les notabilités coutumières de la localité, en présence des populations. Adama Héma, né le 10 décembre 1970, attaché de santé de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tarfila, village du Canton de Bounouna, dans le département de Banfora, chef-lieu de la région des Cascades, a un nouveau chef. Il s’agit de Adama Héma (53 ans) intronisé le 11 août dernier par les notabilités coutumières de la localité, en présence des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44406\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44406\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila-Copie-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44406\">Sa Majesté Adama Héma a été intronisé Chef de Tarfila le 11 août 2024</figcaption></figure>\n<p>Adama Héma, né le 10 décembre 1970, attaché de santé de son état, est le nouveau chef du village de Tarfila, dans le Canton de Bounouna, département de Banfora et région des Cascades. Ce sont les notabilités coutumières de la localité qui l’ont officiellement intronisé ce 11 août 2024 en présence de ses sujets.</p>\n<p><strong>«Créer un cadre de cohésion sociale assez»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44407\" height=\"857\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila.jpg?resize=696%2C857&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Une fois intronisé, le chef Adama Héma avait déjà une idée claire de sa mission et de ses attentes vis-à-vis des populations. «J&rsquo;ai été intronisé aujourd&rsquo;hui pour répondre certainement à ce besoin de leadership au niveau du village pour essayer de conduire un peu vers un mieux-être. Avec l&rsquo;ensemble de la population, toutes catégories confondues, tous genres confondus, tous âges confondus, nous allons essayer au maximum, chacun assumant ses responsabilités, d&rsquo;amener le village à un bien-être, un mieux-vivre commençant bien-sûr par la cohésion sociale qui s&rsquo;est effritée à un moment donnée. Donc, la première mission, c&rsquo;est de créer un cadre de cohésion sociale assez fort pour les filles et fils de Tarfila. C&rsquo;est dire que c&rsquo;est ce ciment &#8211; là qui va nous permettre d&rsquo;améliorer un peu notre mieux-être», a- t- il indiqué.</p>\n<p>Et d’ajouter : «En termes d’actions concrètes, c&rsquo;est de créer des cadres d&rsquo;échanges, des discussions et de travailler à apaiser les cœurs des uns et des autres parce qu&rsquo;on a eu un long moment de friction où on n&rsquo;avait pas pu identifier un leader, un chef pour le village. Cela a créé beaucoup de compromis et occasionné des répercussions sur le climat social. Donc, ces cadres vont permettre aux gens de s&rsquo;asseoir et discuter afin d&rsquo;avoir une vision commune par rapport au village et pouvoir fédérer l&rsquo;ensemble des potentialités pour améliorer les choses».</p>\n<p><strong>Couronnement d’un processus participatif<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44408\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-3.jpg?resize=696%2C341&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Les-participants-a-la-ceremonie-dintronisation.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44410\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Les-participants-a-la-ceremonie-dintronisation.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>Cette intronisation du Chef Adama Héma vient combler un vide parce que le village de Tarfila était sans chef depuis un certain temps. Et la cérémonie de ce 11 août est le couronnement d’un processus, d’un travail de préparation.</p>\n<p>En effet<strong>, </strong>les notables et la population ont eu à initier des rencontres et des pourparlers à maintes reprises allant dans ce sens. Il y a eu ensuite des démarches auprès des autorités administratives pour résoudre définitivement ce problème de chefferie.</p>\n<p>Et lorsque le dossier fut validé, la population n&rsquo;a pas passé par quatre chemins pour exprimer sa vive satisfaction en ce qui concerne l&rsquo;arrivée au trône de Sa Majesté Adama Héma. En témoigne cette forte mobilisation durant toute la cérémonie d&rsquo;intronisation. «La mobilisation ce matin était parlante. Les gens étaient mobilisés au top et ils l&rsquo;ont exprimée. C&rsquo;est un vœu longtemps attendu depuis de longues dates. Je vous fais une confidence : c&rsquo;est un vieux dossier. Ce n&rsquo;était pas encore très bien ficelé. Ensuite, il fallait laisser les cœurs s&rsquo;apaiser pour pouvoir avancer sur le dossier. Donc, je pense qu&rsquo;aujourd&rsquo;hui la mobilisation était très forte autour et les gens ont exprimé le fait que c&rsquo;était très attendu et qu&rsquo;ils sont comblés. Nous allons tout faire pour ramener tout le monde. C&rsquo;est d&rsquo;ailleurs une mission assez importante», s’en est-il félicité.</p>\n<p><strong>Un vide comblé, des attentes exprimées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44409\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Ousmane-Kone-Conseiller-aupres-du-Chef-de-village.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44409\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Ousmane-Kone-Conseiller-aupres-du-Chef-de-village.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44409\">Ousmané Koné, conseiller auprès du chef, disposé à l&rsquo;accompagner dans ses fonctions</figcaption></figure>\n<p>Sur son choix, Sa Majesté Héma confie encore : «Je me retrouve ici tout simplement parce qu&rsquo;à un moment donné dans la lignée, il fallait un chef de village. Et j&rsquo;ai été désigné, et par la famille, et par la population de Tarfila pour assurer donc les fonctions de Chef de village qui relève du canton de Bounouna au niveau du département de Banfora». L’intronisation vient donc combler un vide.</p>\n<p>«Nous n&rsquo;avions pas de chef depuis le décès de notre chef de village il y a quelques années. Le village est resté sans chef. Ce n&rsquo;est pas normal. Ce n&rsquo;est pas honorable car on penserait à de l&rsquo;anarchie. Dans le temps, le village de Tarfila était d&rsquo;une renommée très louable. Alors, comme ses parents biologiques étaient des chefs, c&rsquo;est pourquoi nous l&rsquo;avons choisi pour qu&rsquo;il soit chef. Donc, notre rôle à ses côtés, c&rsquo;est de lui donner des conseils car il doit diriger le village sans distinction de classe sociale, ni de genre», Ousmané Koné, conseiller auprès du chef.</p>\n<p>«Un village ne peut pas être sans chef. Tous ceux qui ont dirigé ce village sont décédés. Maintenant, c&rsquo;est son tour à lui. Nous avons entamé les démarches auprès de l&rsquo;administration il y a longtemps. Quand les autorités ont validé les dossiers, nous n&rsquo;avons pas eu assez de temps pour l&rsquo;introniser. Donc, grâce à Dieu, c&rsquo;est aujourd&rsquo;hui le jour  »J ». Nous prions Dieu et les mânes de nos ancêtres, aussi de ceux qui étaient des chefs, de le protéger et de l&rsquo;aider à diriger. Ce que nous attendons de lui, c&rsquo;est de nous faire recours en cas de difficultés car c&rsquo;est ensemble, main dans la main qu&rsquo;on pourra développer ce village», Bahoma Héma.</p>\n<p><strong>Le défi sécuritaire aussi à Tarfila<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-Les-participants.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44411\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-Les-participants.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, Tarfila dont hérite aujourd’hui Sa Majesté Héma est aussi impacté par la crise sécuritaire. En effet, le village a accueilli des déplacés internes et  cela a des pressions sur les résidents et créent des besoins qui n&rsquo;avaient pas été prévus, en plus des problèmes que les gens avaient déjà.</p>\n<p>«Les déplacés internes sont assez nombreux. Ils avaient été déchiffrés par l&rsquo;action Sociale. On comptait environ un millier. Donc, ce sont des événements qui ont des effets. On va travailler à ce que les problèmes diminuent», assure à ce sujet le nouveau chef.</p>\n<p>Attaché de santé épidémiologiste et titulaire de plusieurs Masters (en gestion de projets et en recherches cliniques) sa Majesté Adama Héma a passé son enfance au village de Tarfila. Il a, par la suite, fréquenté le Lycée municipal de Banfora.</p>\n<p>Fils du terroir, c’est donc un fin- connaisseur des réalités locales qui vient de prendre ainsi les rênes de Tarfila pour le bonheur de ses habitants.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Les scouts catholiques de Bobo chez le Chef de Canton", "link": "https://www.burkinademain.com/2024/08/11/banfora-les-scouts-catholiques-de-bobo-chez-le-chef-de-canton/", "published": "Sun, 11 Aug 2024 23:50:41 +0000", "summary": "Le commissariat des scouts de l&#8217;archidiocèse de Bobo Dioulasso dans les Hauts Bassins a rendu ce samedi 10 août 2024, une visite de courtoisie à Sa Majesté Fadouga II, Chef de Canton de Banfora, chef-lieu des Cascades. L&#8217;objectif de la  visite, ce 10 août, des membres du commissariat des scouts de l&#8217;archidiocèse de Bobo Dioulasso [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le commissariat des scouts de l&rsquo;archidiocèse de Bobo Dioulasso dans les Hauts Bassins a rendu ce samedi 10 août 2024, une visite de courtoisie à Sa Majesté Fadouga II, Chef de Canton de Banfora, chef-lieu des Cascades.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44356\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44356\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44356\">Les visiteurs de Bobo posant avec le Chef de canton de Banfora</figcaption></figure>\n<p>L&rsquo;objectif de la  visite, ce 10 août, des membres du commissariat des scouts de l&rsquo;archidiocèse de Bobo Dioulasso au Chef de Canton Fadouga II, était de découvrir l&rsquo;histoire des peuples autochtones et allogènes qui composent la ville de Banfora depuis sa création jusqu&rsquo;aujourd&rsquo;hui. Cette visite intervient dans le cadre de la sortie en camps de progression et de détente.</p>\n<p>Débutées depuis dimanche passé, les présentes activités se sont déroulées sur une semaine environ conformément à un chronogramme bien détaillé. En outre, des questions portant sur les us et coutumes du peuple ciramba (Gouins) ont essentiellement marqué leur entretien avec le Chef de Canton.</p>\n<p><strong>Renseignement sur la célébration du mariage coutumier et les funérailles<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-recevant-des-mains-du-Chef-de-Canton-un-souvenir-du-palais.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44357\" height=\"616\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-recevant-des-mains-du-Chef-de-Canton-un-souvenir-du-palais.jpg?resize=696%2C616&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Des détails ont minutieusement consisté à renseigner ces jeunes sur la célébration du mariage coutumier et les funérailles chez les Gouins, les règles ou interdits qui régissent la vie en communauté Ciramba, le décompte des jours de marchés&#8230;</p>\n<p>Selon Sa Majesté, concernant la vie dans la communauté Ciramba, les ancêtres avaient en leur temps procédé à des cérémonies de libation pour que Banfora soit une terre d&rsquo;accueil et d&rsquo;hospitalité pour tous ceux qui venaient pour s&rsquo;installer. Par conséquent, la ville de Banfora compte également, à nos jours, une représentation de ces 63 ethnies officielles qui composent le Burkina Faso.</p>\n<p><strong>Eclaircissements sur l&rsquo;organisation et la structuration du Canton<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44355\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora.jpg?resize=696%2C382&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, des éclaircissements sur l&rsquo;organisation et la structuration du Canton de Banfora n&rsquo;ont été omis. Cependant, il y a des divergences entre les chefferies de l&rsquo;Ouest et celles du Centre ou du nord Burkina.</p>\n<p>Quant à la situation sécuritaire qui secoue notre pays depuis belle lurette, ces jeunes scouts ont reçu des conseils et des directives à suivre dans leurs comportements quotidiens afin de s&rsquo;investir dans la lutte contre le terrorisme qui n&rsquo;a cessé d&rsquo;endeuiller nos communautés. Après avoir recommandé surtout la discipline, le civisme et la persévérance dans les études, Sa Majesté les a accompagnés par ses bénédictions pour un avenir meilleur.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>\n<p><strong>Des visiteurs s’expriment<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AY.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44358\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AY.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p><strong>A l’issue de la visite, quelques visiteurs se sont exprimés. Voici ce qu’ils nous ont dit : </strong></p>\n<p>Hounsounngan Alfred Christophe, responsable<strong> : «Nous sommes vraiment contents »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44359\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/A.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44359\" height=\"724\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/A.jpg?resize=696%2C724&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44359\">Hounsounngan Alfred Christophe, premier responsable des Scouts de Archidiocèse de Bobo Dioulasso</figcaption></figure>\n<p>«Nous sommes venus à Banfora en camp de progression et de visite. Nous ne pouvons pas venir à Banfora sans passer chez le premier responsable coutumier, le Chef de Canton de Banfora. Donc, nous avons décidé de venir le saluer, nous présenter et recevoir aussi des bénédictions. Nous sommes tous des jeunes et des enfants et il est important pour nous de suivre ses conseils. Par rapport au scoutisme, c&rsquo;est un mouvement de jeunesse qui existe depuis 127 ans c&rsquo;est-à-dire qu&rsquo;il a été créé en 1907. On peut dire qu&rsquo;il est entré en vigueur au Burkina Faso en 1946, d&rsquo;abord par Fada. Nous sommes vraiment contents de l&rsquo;entretien avec le Chef de Canton car nous avons eu beaucoup d&rsquo;enseignements et aussi des bénédictions. Nous savons que ces conseils et ces bénédictions vont beaucoup contribuer à notre élévation. Nous les remercions beaucoup».</p>\n<p>Kambiré Yéri Clarisse<strong> : «Les mots me manquent»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44360\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-membre-Scout-de-l-Archidiocese-de-Bobo-Dioulasso.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44360\" height=\"622\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-membre-Scout-de-l-Archidiocese-de-Bobo-Dioulasso.jpg?resize=696%2C622&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44360\">Kambiré Yéri Clarisse, membre Scout de l&rsquo; Archidiocèse de Bobo Dioulasso, a reçu un souvenir du Palais</figcaption></figure>\n<p>«Je suis très contente pour ce beau joyau que le Chef de Canton m&rsquo;a offert comme souvenir de notre visite du palais. Les mots me manquent pour le remercier vraiment».</p>\n<p><strong>Propos recueillis par SS</strong></p>\n<p><strong>B.D</strong></p>"}]}
{"source": "Burkina Demain", "title": "Université Pr Joseph Ki Zerbo : Sida-Léon Dakissaga Docteur ès lettres", "link": "https://www.burkinademain.com/2024/08/11/universite-pr-joseph-ki-zerbo-sida-leon-dakissaga-docteur-es-lettres/", "published": "Sun, 11 Aug 2024 20:31:51 +0000", "summary": "Doctorant il y a encore quelque temps, Sida-Léon Dakissaga Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, il a soutenu avec brio sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo et comprenant son directeur de thèse Pr Moumouni Zoungrana. Exercice [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Doctorant il y a encore quelque temps, Sida-Léon Dakissaga Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, il a soutenu avec brio sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo et comprenant son directeur de thèse Pr Moumouni Zoungrana. Exercice académique sanctionné par la mention très honorable avec les félicitations des membres du jury.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44367\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44367\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44367\">Sida-Léon Dakissaga (au milieu) est désormais Docteur ès lettres et sciences humaines de l’Université Pr Joseph Ki Zerbo de Ouagadougou</figcaption></figure>\n<p>Cela fera exactement deux mois, jour pour jour, que Sida-Léon Dakissaga est devenu Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, Sida Léon a décroché le 12 juin dernier, ce titre universitaire après avoir soutenu publiquement sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44368\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/07-Le-verdict-donne-par-le-jure-mention-tres-honorable.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44368\" height=\"349\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/07-Le-verdict-donne-par-le-jure-mention-tres-honorable.jpg?resize=696%2C349&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44368\">Le Professeur Albert Ouédraogo a présidé le jury de la présente soutenance de thèse</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-President-du-jury-Albert-OUEDRAOGO.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44369\" height=\"479\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-President-du-jury-Albert-OUEDRAOGO.jpg?resize=696%2C479&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Le jury comprenait également Moumouni Zoungrana, directeur de thèse ; Alain Sanou, rapporteur ; Alain Joseph Sissao, examinateur et Komivi Delali Avegnon, membre extérieur.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44370\" height=\"506\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-1.jpg?resize=696%2C506&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44371\" height=\"410\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7.jpg?resize=696%2C410&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«L&rsquo;expression de l&rsquo;identité moaaga à travers les zab-yuya des Moose du royaume de Ouagadougou». C’est l’intitulé exact du thème de la thèse du Docteur Dakissaga. Et il a su bien le décortiquer que les membres du jury ont apprécié à sa juste valeur son travail de recherche en lui décernant la mention très honorable. Cerise sur la gâteau : «Avec les félicitations du jury». Ce qui a naturellement réjoui Sida-Léon qui a exprimé sa gratitude aux membres du jury, particulièrement à son directeur de mémoire Pr Moumouni Zoungrana, fier lui aussi du résultat. Pour le reste, les membres du jury ont souhaité une bonne suite de carrière à Docteur Sida-Léon Dakissaga.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44373\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44374\" height=\"370\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-2.jpg?resize=696%2C370&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "5 août : Retour sur la proclamation d’indépendance il y a 64 ans", "link": "https://www.burkinademain.com/2024/08/05/5-aout-retour-sur-la-proclamation-dindependance-il-y-a-63-ans/", "published": "Mon, 05 Aug 2024 00:00:29 +0000", "summary": "5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, nous vous proposons cette proclamation solennelle de feu Maurice Yaméogo, premier président, père de l’indépendance :</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38422\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38422\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?resize=696%2C392&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38422\">Feu Maurice Yaméogo, premier président, proclamant l&rsquo;indépendance du pays le 5 août 1960</figcaption></figure>\n<p>«Aujourd’hui, 5 août 1960, à zéro heure, au nom du droit naturel de l’homme à la liberté, à l’égalité, à la fraternité, je proclame solennellement l’indépendance de la République de Haute-Volta. Neuf siècles d’histoire ont révélé au monde la valeur morale de l’homme voltaïque. Au nom de cette morale à partir de laquelle nous voulons bâtir notre nation, j’exprime ma profonde reconnaissance à tous les artisans de notre indépendance nationale.</p>\n<p>A la France, au Général de Gaulle, dont le courage et la magnifique lucidité lui valent l’immortalité devant l’histoire, à toutes les nations qui nous assistent, au clergé qui fournit à ce pays sa première élite avec les moyens du bord, aux professeurs français, qui, patiemment, ont façonné les responsables de ce pays, à nos chefs traditionnels qui ont su sauvegarder l’intégrité de notre Etat contre les atteintes de l’extérieur, aux anciens combattants et anciens militaires, toujours fidèles à l’honneur, à tous nos parlementaires, aux militants politiques de tous les échelons, aux vaillants combattants qui sont morts pour le triomphe de notre liberté, j’adresse, au nom du gouvernement, l’hommage de ma profonde gratitude.</p>\n<p>“Vive la Haute-Volta indépendante, vive la France, vive la fraternité des peuples de la terre».</p>"}]}
{"source": "Burkina Demain", "title": "Energie et Mines au Burkina : Nouvelles réformes et Avantages pour le Privé", "link": "https://www.burkinademain.com/2024/08/04/energie-et-mines-au-burkina-nouvelles-reformes-et-avantages-pour-le-prive/", "published": "Sun, 04 Aug 2024 17:40:23 +0000", "summary": "L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis de la question : Dr Alidou Koutou, directeur général de l’énergie ; Serge Yao, directeur général de OLEA assurance et de Monsieur Dienderé, représentant de Salma Mining.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44264\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44264\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44264\">Les panélistes et la modératrice Zongo face au public</figcaption></figure>\n<p>Pour permettre au secteur de l’énergie et de mines de contribuer véritablement au développement du pays, les gouvernements successifs ont opéré un certain nombre de réformes dont les plus récentes étaient au cœur de l’APERO de ce vendredi 2 août 2024, à Ouagadougou.</p>\n<p><strong>«14 réformes adoptées dans le secteur de l’énergie depuis 2017»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44265\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44265\" height=\"377\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?resize=696%2C377&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44265\">L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le secteur de l’énergie et des mines</figcaption></figure>\n<p>«Nouvelles réformes dans le secteur de l’énergie et des mines : quelles dynamiques pour un secteur privé compétitif, pourvoyeur de richesse et de bien-être au Burkina Faso», c’est l’intitulé qui mobilisé plusieurs acteurs de secteur de l’énergie et des mines, ainsi que leurs partenaires du  secteur privé.</p>\n<p>Pour le seul de l’énergie, ce sont au total 14 réformes qui y ont été opérées depuis 2017. «Toutes ces réformes pourraient contribuer à donner plus d’espace au secteur privé et également contribuer au développement industriel auxquels nous espérons tous», a soutenu le directeur général de l’énergie Dr Alidou Koutou, qui a participé au panel.</p>\n<p>Ces réformes dans le secteur de l’énergie peuvent être réparties en 3 groupes, chaque groupe poursuivant un objectif plus ou moins favorable au secteur privé burkinabè.</p>\n<p><strong>Un groupe de réformes, une idée attractive pour le secteur privé</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44266\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44266\" height=\"358\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?resize=696%2C358&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44266\">Le directeur général de l’énergie Dr Alidou Koutou donnant des éclairages sur les différentes réformes</figcaption></figure>\n<p>A écouter le directeur de l’énergie, derrière chaque groupe de réformes dans le secteur l’énergie se cache une idée attractive pour le secteur privé.</p>\n<p>Ainsi, l’idée ou l’objectif du premier groupe des réformes, c’était d’attirer le secteur privé qui s’intéressait davantage aux zones rurales. Pour ce faire, deux arrêtés ont été pris pour permettre aux acteurs du secteur privé d’introduire des dossiers techniques pour obtenir des concessions leur permettent d’interdire dans lesdites zones et d’offrir des prestations aux populations. Il y a eu ce que nous appelons coopératives d’électricité. Mais, les insuffisances de cette réforme ont conduit à la mise en œuvre d’une autre réforme qui a consisté à définir clairement les responsabilités de chaque parti.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44267\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44267\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44267\">L&rsquo;initiative a rassemblé plusieurs acteurs du secteur de l&rsquo;énergie et des mines, des partenaires</figcaption></figure>\n<p>Quant au deuxième groupe de réformes énergétiques, l’objectif, c’était de permettre au secteur privé de développer les infrastructures de production et de distribution et de ce fait, d’être une grande SONABEL. Elle visait aussi à assainir la gestion des coopératives.  En conséquence, toutes les coopératives qui ont des impayés auront l’obligation de rétrocéder toutes leurs installations à la SONABEL pour gestion et les coopératives qui ont des concessions et qui ont une très bonne gestion auront l’obligation de présenter un plan d’investissement annuel et la concession sera maintenue sur la base de cet investissement annuel qui sera approuvé. En outre, concernant toujours le secteur de la production, les acteurs privés ont aussi la possibilité d’introduire des dossiers pour la construction de centrales solaires et pourront revendre leur production à la SONABEL. «Si vous êtes  dans une zone couverte par l’électricité vous pouvez dorénavant installez une centrale solaire à hauteur de 100% de puissance et si vous êtes dans une zone non couverte par la SONABEL vous pouvez installer une centrale solaire à hauteur de 130% de puissance», a précisé Dr Koutou.</p>\n<p><strong>Des réformes aussi dans le secteur minier<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44268\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Enfin le troisième groupe des réformes dans le secteur de l’énergie est destiné à contraindre les industriels à avoir un point d’efficacité énergétique dans leur industrie. En clair, il s’agit de les encourager à avoir des équipements qui consomment moins d’énergie et ont plus de rentabilité.</p>\n<p>De même dans le minier, l’Etat a opéré des réformes pour favoriser la participation des acteurs du secteur privé. L’objectif à terme, c’est de favoriser une meilleure répartition de la rente minière en impliquant les investisseur privé et les communautés à travers ces réformes. A ces réformes dans le secteur minier, l’on peut ajouter la stratégie nationale du contenu local qui a permis l’implication de plusieurs acteurs du privé.</p>\n<p>«Tous ces réformes ont des ouvertures pour le privé. A travers ces réformes l’Etat veut qu’au-delà des taxes et consort, l’existence des mines impact l’économie burkinabè».</p>\n<p><strong>«Le Burkina, membre de la CIMA»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44269\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44269\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44269\">Serge Yao, directeur général de OLEA assurance, a abordé les offres de son secteur d&rsquo;activités</figcaption></figure>\n<p>Parmi les acteurs du secteur privé qui peuvent tirer profit de toutes ces réformes incitatives, il y a les assurances dont un représentant a participé au panel de l’APERO. Il s’agit de Serge Yao, directeur général de OLEA assurance.</p>\n<p>En effet, l’assurance est aujourd’hui un aspect important dans le secteur de l’industrie car les entreprises font face à plusieurs enjeux pour lesquels le secteur de l’assurance propose des solutions en terme de couverture de risques. L’assurance peut de ce fait garantir assez sereinement toutes les personnes qui voudraient investir dans les d’activités minières et énergétiques.</p>\n<p>L’assurance constitue également une solution pour couvrir les ressources humaines que recherche les industries et peut garantir aussi la santé et tout ce qui est du plan de prévoyance sociale, les risques de responsabilité. Surtout que «Le Burkina Faso fait partie de la Conférence interafricaine des marchés d’assurance (CIMA) et est classé quatrième derrière la côte d’ivoire, le Sénégal et le Cameroun», soutient encore M. Yao.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44270\" height=\"363\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?resize=696%2C363&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le foot professionnel français en plein marasme financier et populaire", "link": "https://www.aib.media/le-foot-professionnel-francais-en-plein-marasme-financier-et-populaire/", "published": "Sat, 24 Aug 2024 22:30:18 +0000", "summary": "Le foot professionnel français en plein marasme financier et populaire Paris, France Le saccage samedi de cars d&#8217;un prestataire de beIN Sports par des supporters avant un match de Ligue 2 plonge un peu plus le football professionnel français dans le marasme, après la baisse des droits TV et les protestations sur les tarifs pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Le foot professionnel français en plein marasme financier et populaire</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Paris, France</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le saccage samedi de cars d&rsquo;un prestataire de beIN Sports par des supporters avant un match de Ligue 2 plonge un peu plus le football professionnel français dans le marasme, après la baisse des droits TV et les protestations sur les tarifs pour regarder la Ligue 1.Samedi matin à Lorient, des dizaines de supporters encagoulés et utilisant des fumigènes ont tagué et jeté de la peinture sur des cars devant assurer la diffusion du match de Ligue 2 Lorient &#8211; Grenoble dans l&rsquo;après-midi, a relaté une source interne à beIN Sports et comme en témoigne une vidéo visionnée par l&rsquo;AFP.</p>\n<p>Sur celle-ci, l&rsquo;on peut lire des inscriptions réalisées au pochoir: « Le football c&rsquo;est le weekend » et « beIN tue la Ligue 2 ».</p>\n<p>« Ils ont saccagé le matériel d&rsquo;un car d&rsquo;accompagnement après s&rsquo;y être introduits », a ajouté la source interne au diffuseur exclusif de la Ligue 2.</p>\n<p>Des faits confirmés par le procureur de la République de Lorient, Stéphane Kellenberger, à l&rsquo;AFP. Une enquête « en flagrance a été confiée au commissariat central de police de Lorient, concernant ces faits d&rsquo;attroupement armé à visages dissimulés, de dégradations graves en réunion et de vol en réunion » &#8211; puisque certains objets ont été emportés.</p>\n<p>La programmation le vendredi soir du multiplex L2, diffusé le samedi la saison dernière, est dénoncée depuis plusieurs jours par les associations de supporters, jusque dans les stades. Le match Lorient &#8211; Grenoble a d&rsquo;ailleurs été interrompu de longues minutes samedi après des jets de projectiles sur la pelouse.</p>\n<p>Tant beIN que la Ligue de football professionnel (LFP) ont « condamné » ces « actes de violence ». Une petite phrase interpelle dans le communiqué du premier: estimant mériter mieux parce qu&rsquo;il « soutient les clubs et les communautés à toutes les échelles du football français depuis plus d&rsquo;une décennie », le groupe média qatari affirme « étudier pleinement sa position en ce qui concerne son partenariat de diffusion en cours ».</p>\n<p>L&rsquo;Association nationale des supporters (ANS), qui n&rsquo;a « aucun lien avec l&rsquo;incident » de Lorient, « ne souhaite en rien un départ de beIN Sports », a affirmé son avocat Pierre Barthélémy à l&rsquo;AFP. Mais elle appelle « à la prise en compte de l&rsquo;importance de la vie au stade et autour du stade, ce qui est contradictoire avec des rencontres en semaine ».</p>\n<h2>&#8211; Manne en baisse &#8211;</h2>\n<p>La rupture évoquée du contrat à 40 millions annuels jusqu&rsquo;en 2029 est encore très hypothétique, avant une réunion entre les parties prenantes mercredi, mais fait planer une nouvelle menace sur un football professionnel français déjà mal en point en ce début de saison.</p>\n<p>Le président de la LFP Vincent Labrune a eu le plus grand mal à conclure, in extremis début août, un accord avec DAZN et beIN Sports pour la Ligue 1, à 500 millions d&rsquo;euros par saison environ jusqu&rsquo;en 2029.</p>\n<p>Soit une perte de valeur par rapport aux précédents contrats avec Amazon, Canal+ et Free pour 624 millions de dollars par an, et très loin du milliard annuel initialement espéré par le patron de la LFP. Sans compter la ponction d&rsquo;un pourcentage par le cabinet CVC, qui avait renfloué pour 1,5 milliard d&rsquo;euros le foot français en vertu d&rsquo;un contrat passé en 2022.</p>\n<h2>&#8211; Piratage &#8211;</h2>\n<p>Les clubs de Ligue 1 se sont plaints de leur baisse importante de revenus, ce qui les bloque pour recruter d&rsquo;ici la fin du mercato vendredi prochain. Mais la plupart soutiennent pour l&rsquo;heure Vincent Labrune, candidat à sa propre succession lors de l&rsquo;élection le 10 septembre, dont le contexte sera brûlant.</p>\n<p>D&rsquo;autant que le piratage menace la manne financière des clubs provenant des droits TV. DAZN a provoqué l&rsquo;ire de nombreux internautes et supporters avec des tarifs jugés prohibitifs, à savoir 29,99 euros pour regarder 8 des 9 matches de Ligue 1 avec engagement d&rsquo;un an &#8211; 39,99 sans engagement.</p>\n<p>IPTV, diffusion via Telegram, abonnements à l&rsquo;étranger via un VPN, tous les moyens leur semblent bon pour contourner le diffuseur officiel. La clause de sortie prévue au bout de deux ans si le seuil de 1,5 million d&rsquo;abonnés n&rsquo;est pas atteint est une autre épée de Damoclès au-dessus du foot français.</p>\n<p>Et les banderoles, sur ce sujet aussi, fleurissent en tribunes. Vendredi soir, les ultras parisiens ont brandi lors de PSG &#8211; Montpellier: « La blonde est devenue moins conne que Labrune ».</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Royaume-Uni: les choses vont « empirer » d’abord, prévient Starmer", "link": "https://www.aib.media/royaume-uni-les-choses-vont-empirer-dabord-previent-starmer/", "published": "Sat, 24 Aug 2024 22:13:37 +0000", "summary": "Royaume-Uni: les choses vont « empirer » d&#8217;abord, prévient Starmer Londres, Royaume-Uni Le nouveau Premier ministre britannique Keir Starmer doit prévenir ses concitoyens mardi que leur vie va « empirer avant que ça aille mieux », dans son premier discours depuis son entrée en fonction.M. Starmer, chef du Parti travailliste qui a largement remporté les élections du 4 juillet, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span>Royaume-Uni: les choses vont « empirer » d&rsquo;abord, prévient Starmer</span></h2>\n<p><span class=\"location-line\">Londres, Royaume-Uni</span></p>\n<div class=\"content-inner-html copyTarget\">\n<article>Le nouveau Premier ministre britannique Keir Starmer doit prévenir ses concitoyens mardi que leur vie va « empirer avant que ça aille mieux », dans son premier discours depuis son entrée en fonction.M. Starmer, chef du Parti travailliste qui a largement remporté les élections du 4 juillet, devrait accabler l&rsquo;héritage laissé par le précédent gouvernement conservateur, dans ce discours dont des extraits ont été publiés à l&rsquo;avance.</p>\n<p>« Nous avons hérité d&rsquo;un trou noir, aussi bien dans l&rsquo;économie que dans la société. C&rsquo;est pourquoi nous devons agir et faire les choses différemment », doit-il dire dans son discours.</p>\n<p>« Cela implique d&rsquo;être honnête avec les gens: à propos des choix auxquels nous sommes confrontés, et des difficultés que nous allons traverser », doit-il ajouter. « Franchement, les choses vont empirer avant que ça aille mieux. »</p>\n<p>Ses services n&rsquo;ont pas précisé dans quel contexte le chef du gouvernement britannique doit prononcer ce discours.</p>\n<p>La ministre des Finances Rachel Reeves a récemment prévenu que le nouveau gouvernement devrait prendre des « décisions difficiles » &#8211; réduction des dépenses ou augmentation des impôts &#8211; pour son premier budget qu&rsquo;elle doit présenter le 30 octobre.</p>\n<p>Depuis la victoire du Parti travailliste, elle a accusé à plusieurs reprises les conservateurs de l&rsquo;ancien premier ministre Rishi Sunak d&rsquo;avoir laissé un trou de 22 milliards de livres (près de 26 milliards d&rsquo;euros) dans le budget de cette année.</p>\n<p>Ses opposants affirment qu&rsquo;elle devait connaître l&rsquo;état des finances du pays depuis des mois qu&rsquo;elle prépare simplement les esprits à des annonces impopulaires.</p>\n<p>Plus généralement, des commentateurs estiment que les électeurs pourraient se lasser rapidement d&rsquo;entendre les travaillistes invoquer constamment l&rsquo;héritage des conservateurs au lieu d&rsquo;agir.</p>\n<p>La situation est « pire que ce que nous avons jamais imaginé », devrait lancer Keir Starmer. Selon lui, l&rsquo;Office for Budget Responsibility (OBR, équivalent de la Cour des comptes française) « n&rsquo;était pas au courant (&#8230;) parce que le précédent gouvernement a caché cela ».</p>\n<p>Le Premier ministre doit également évoquer les récentes émeutes qui ont secoué le Royaume-Uni après une attaque au couteau dans laquelle ont été tuées trois jeunes filles qui assistaient à un cours de danse.</p>\n<p>Les émeutiers ont selon lui pu exploiter « les fractures dans notre société après 14 ans de populisme et d&rsquo;échecs » sous les conservateurs.</p>\n<p>Les autorités ont accusé des militants d&rsquo;extrême droite d&rsquo;avoir encouragé ces émeutes, qui ont notamment visé des mosquées et des hôtels abritant des demandeurs d&rsquo;asile.</p>\n<p>Les autorités ont mis en cause une campagne de désinformation en ligne décrivant l&rsquo;agresseur comme un demandeur d&rsquo;asile musulman. Il est en fait né en Grande-Bretagne de parents originaires du Rwanda, un pays très majoritairement chrétien.</p>\n<p>har/liu/ial/</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>© Agence France-Presse</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Inondations : Les présidents Goïta, Traoré et Tiani solidaires des peuples de l’AES", "link": "https://www.aib.media/inondations-les-presidents-goita-traore-et-tiani-solidaires-des-peuples-de-laes/", "published": "Sat, 24 Aug 2024 21:37:34 +0000", "summary": "Inondations : Les présidents Goïta, Traoré et Tiani solidaires des peuples de l’AES Ouagadougou, 24 août 2024(AIB)-Le président malien, le Colonel Assimi Goïta, a au nom de ses homologues burkinabè, le Capitaine Ibrahim Traoré et nigérien, le Général de brigade Abdourahamane Tiani, témoigné sa compassion, suite aux décès, aux blessés et aux destructions, causés ces [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Inondations : Les présidents Goïta, Traoré et Tiani solidaires des peuples de l’AES</strong></p>\n<p>Ouagadougou, 24 août 2024(AIB)-Le président malien, le Colonel Assimi Goïta, a au nom de ses homologues burkinabè, le Capitaine Ibrahim Traoré et nigérien, le Général de brigade Abdourahamane Tiani, témoigné sa compassion, suite aux décès, aux blessés et aux destructions, causés ces derniers jours par des inondations au sein de l’Alliance des Etats du Sahel (AES).<br />\nAgence d’information du Burkina</p>\n<p>Voici le communiqué intégral<br />\n« J’ai suivi avec une vive émotion, les inondations meurtrières qui ont causé ces derniers jours, de nombreuses pertes en vies humaines, des blessés et des dégâts matériels importants dans l’espace de la Confédération AES.</p>\n<p>En ces douloureuses circonstances, au nom de Leurs Excellences Le Capitaine Ibrahim TRAORE, Président du Faso, Chef de l’Etat et Le Général de Brigade Abdourahamane TIANI, Président du Conseil National pour la Sauvegarde de la Patrie, Chef de l’Etat du Niger, et en mon nom, j’exprime mes sincères condoléances et ma profonde compassion au peuple de la Confédération AES, meurtri par ces catastrophes naturelles.</p>\n<p>J’adresse mes vœux de prompt rétablissement aux blessés et implore la miséricorde divine pour le repos éternel des âmes des disparus.</p>\n<p>Je salue les efforts des Gouvernements du Burkina Faso, de la République du Mali et de la République du Niger, ainsi que l’élan d’entraide et de solidarité des populations de l’AES en vue de porter assistance aux sinistrés.</p>\n<p>Puisse Dieu bénir la Confédération AES et protéger notre Peuple !<br />\nBamako, le 24 août 2024<br />\nSon Excellence Le Colonel Assimi GOITA,<br />\nPrésident de la Transition, Chef de l&rsquo;Etat du Mali ».<br />\n#AIB</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gourma : Des riverains unis pour améliorer leur rue", "link": "https://www.aib.media/gourma-des-riverains-unis-pour-ameliorer-leur-rue/", "published": "Sat, 24 Aug 2024 21:27:48 +0000", "summary": "BURKINA-GOURMA-SALUBRITE-AMENAGEMENT-RUE Gourma : Des riverains unis pour améliorer leur rue Fada N’Gourma, 24 août 2024 (AIB)-Les riverains du secteur n°1 ont organisé des travaux d’intérêt commun pour améliorer l’accessibilité d’une rue, ce samedi 24 août 2024 à Fada N’Gourma. Dans un élan de solidarité et de coopération, les riverains d’une rue du secteur n°1, à proximité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-GOURMA-SALUBRITE-AMENAGEMENT-RUE</p>\n<p><strong>Gourma : Des riverains unis pour améliorer leur rue</strong></p>\n<p>Fada N’Gourma, 24 août 2024 (AIB)-Les riverains du secteur n°1 ont organisé des travaux d’intérêt commun pour améliorer l’accessibilité d’une rue, ce samedi 24 août 2024 à Fada N’Gourma.</p>\n<p>Dans un élan de solidarité et de coopération, les riverains d’une rue du secteur n°1, à proximité du bosquet communal, au sud C de l’école Saint-Joseph, se sont mobilisés ce weekend pour réaliser des travaux d’intérêt commun à rendre plus accessible leur milieu surtout pendant cette période de grandes pluies.<br />\nL’initiative est partie d’un groupuscule de riverains et des résidents, qui ont uni leurs forces pour transformer leur environnement.</p>\n<p>Ainsi, dès le matin, les participants se sont regroupés avec des outils en main, prêt à donner un coup neuf à leur rue.<br />\nL’un des porteurs de cette initiative, Pierre Dayamba, a déclaré que chaque fois qu’il pleut, la rue n’est pas accessible par les usagers.</p>\n<p>«Par le passé, ce sont des gros porteurs qui passaient sur cette rue. Donc, nous nous sommes réunis entre riverains pour voir comment rendre plus pratique cette voie. C’est ainsi qu’est née cette initiative qui nous regroupe ce matin », a-t-il affirmé.<br />\nPour mettre en pratique cette initiative, ils ont fourni pour les uns, un tracteur, une benne des pelles, des pioches ont été mis à ce service.<br />\nD’autres résidents ont fait des apports en numéraires, chose qui a permis d’avoir du carburant.<br />\nLes jeunes ont assuré la main d’œuvre.</p>\n<p>Pierre Dayamba, a invité tous les riverains à s’intéresser à ces travaux pour l’assainissement de leur cadre de vie.<br />\nA la municipalité, il a souhaité qu’elle multiplie leur exemple dans les autres secteurs pour une vie agréable pour tous.<br />\nL’initiative est un acte citoyen qui démontre la volonté des habitants de prendre en main leur environnement.</p>\n<p>Agence d’information du Burkina<br />\nKAC/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourweogo/Effort de paix : Le Front de défense de la patrie contribue à hauteur de 232 600 F CFA", "link": "https://www.aib.media/kourweogo-effort-de-paix-le-front-de-defense-de-la-patrie-contribue-a-hauteur-de-232-600-f-cfa/", "published": "Sat, 24 Aug 2024 21:14:41 +0000", "summary": "BURKINA-KOURWEOGO-FOND-SOUTIEN Kourweogo/Effort de paix : Le Front de défense de la patrie contribue à hauteur de 232 600 F CFA Boussé, (AIB)-Le bureau de la coordination du Front de défense de la patrie (FDP) du Kourweogo, a présenté aux autorités provinciales, le mercredi 21 août 2024 à Boussé, une quittance de versement d’un montant de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURWEOGO-FOND-SOUTIEN</p>\n<p><strong>Kourweogo/Effort de paix : Le Front de défense de la patrie contribue à hauteur de 232 600 F CFA</strong></p>\n<p>Boussé, (AIB)-Le bureau de la coordination du Front de défense de la patrie (FDP) du Kourweogo, a présenté aux autorités provinciales, le mercredi 21 août 2024 à Boussé, une quittance de versement d’un montant de 232 600 F CFA, pour le compte du fond de soutien patriotique.<br />\nLes autorités provinciales du Kourwéogo ont reçu, le mercredi 21 août 2024, la coordination du Front de défense de la patrie (FDP), qui est venue présenter une quittance de versement de la somme de 232 600 F CFA, pour le compte du fond de soutien patriotique.</p>\n<p>Selon le porte-parole de la coordination, Moumini Kinda, lui-même Volontaire pour la défense de patrie (VDP), a rendu un hommage à l’ensemble des FDS et VDP, pour les sacrifices consentis.</p>\n<p>Il a ensuite indiqué que la victoire contre l’hydre terroriste et la reconquête de la souveraineté véritable du Burkina Faso exige la mobilisation de tous les citoyens.<br />\n«Cette action vient donc en écho à l’appel du chef de l’Etat, le capitaine Ibrahim Traoré, invitant tous les burkinabés à contribuer aux efforts de défense du territoire national», a indiqué Moumini Kinda.</p>\n<p>Dans le même sens, le responsable du mouvement pour le Kourwéogo, Salif Ouédraogo, a ajouté que le FDP ayant exigé et obtenu le départ des forces françaises, veut maintenant œuvrer à la mobilisation des ressources pour à la fois contribuer à l’effort de paix, de permettre également au gouvernement de disposer de moyens financiers propres, indispensables à la réussite de son programme de développement endogène.</p>\n<p>Parlant de la participation de sa structure aux actions de développement local, le coordonnateur provincial du FDP, a souligné que sa structure compte à son actif plusieurs activités de salubrité publique et de reboisement dans la ville de Boussé.<br />\n«D’autres interventions en cour de préparation verront le jour bientôt», a-t-il mentionné.</p>\n<p>Le haut-commissaire de la province du Kourweogo, Siaka Barro, a traduit sa reconnaissance au mouvement pour la contribution.<br />\nAussi, a-t-il exhorté les autres composantes de la province à suivre cet exemple d’engagement en faveur de la patrie.</p>\n<p>Agence d’information du Burkina<br />\nDB/hb/bz</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le général de brigade Kassoum Coulibaly salue l’initiative de reboisement dans son département", "link": "https://www.aib.media/burkina-le-general-de-brigade-kassoum-coulibaly-salue-linitiative-de-reboisement-dans-son-departement/", "published": "Sat, 24 Aug 2024 19:13:46 +0000", "summary": "Burkina : Le général de brigade Kassoum Coulibaly salue l&#8217;initiative de reboisement dans son département Ouagadougou, 24 août 2024 (AIB) &#8211; Le ministre d&#8217;État et ministre de la Défense et des Anciens Combattants, le général de brigade Kassoum Coulibaly, a salué, samedi, l&#8217;initiative de reboisement de son département. « Nous savons que l&#8217;arbre, c&#8217;est la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Le général de brigade Kassoum Coulibaly salue l&rsquo;initiative de reboisement dans son département</strong></p>\n<p>Ouagadougou, 24 août 2024 (AIB) &#8211; Le ministre d&rsquo;État et ministre de la Défense et des Anciens Combattants, le général de brigade Kassoum Coulibaly, a salué, samedi, l&rsquo;initiative de reboisement de son département.</p>\n<p>« Nous savons que l&rsquo;arbre, c&rsquo;est la vie, et malgré les tâches que nous avons à accomplir, nous pensons à planter des arbres », a déclaré le ministre d&rsquo;État et ministre de la Défense et des Anciens Combattants, le général de brigade Kassoum Coulibaly.</p>\n<p>Le ministre d&rsquo;État, qui s&rsquo;exprimait samedi à Ouagadougou lors d&rsquo;une cérémonie de plantation d&rsquo;arbres, a félicité cette initiative qui permet de reverdir la cour de son département.</p>\n<p>Pour le patron de la Défense nationale, chaque institution doit avoir son bosquet, conformément à la vision du gouvernement.</p>\n<p>« Nous allons mettre en terre le maximum de plants possibles », a affirmé le général de brigade Coulibaly.</p>\n<p>En rappel, la Journée nationale de l&rsquo;arbre a été lancée le 22 juin dernier à Bobo-Dioulasso, dans la partie ouest du pays, par le président du Faso, le capitaine Ibrahim Traoré.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nNO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bam : les meilleurs acteurs de l’éducation primés", "link": "https://www.aib.media/bam-les-meilleurs-acteurs-de-leducation-primes/", "published": "Sat, 24 Aug 2024 19:06:03 +0000", "summary": "Bam : les meilleurs acteurs de l’éducation primés Kongoussi, 24 août 2024 (AIB)- La direction provinciale de l’Éducation préscolaire, primaire et non formelle (DPEPPNF) du Bam a récompensé publiquement, le 23 août 2024 à Kongoussi, une centaine d&#8217;acteurs de l’éducation nationale de la province du Bam avec des ordinateurs portables, des tablettes, des vélos et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bam : les meilleurs acteurs de l’éducation primés</strong></p>\n<p>Kongoussi, 24 août 2024 (AIB)- La direction provinciale de l’Éducation préscolaire, primaire et non formelle (DPEPPNF) du Bam a récompensé publiquement, le 23 août 2024 à Kongoussi, une centaine d&rsquo;acteurs de l’éducation nationale de la province du Bam avec des ordinateurs portables, des tablettes, des vélos et des attestations de reconnaissance, au cours d&rsquo;une cérémonie d&rsquo;excellence organisée à cet effet.</p>\n<p>Les meilleurs enseignants au Certificat d’études primaires (CEP), ceux des classes intermédiaires, les meilleurs élèves au CEP, les meilleures écoles primaires, les meilleurs *Bissongo* (préscolaire) et les meilleures associations de parents d’élèves (APE) ont reçu des prix d&rsquo;encouragement.</p>\n<p>Ces prix se composent d&rsquo;ordinateurs portables et de tablettes pour les enseignants, de vélos et de kits scolaires pour les élèves, ainsi que de matériel pour les écoles et les APE. En plus des appareils informatiques, les enseignants ont également reçu des attestations de reconnaissance, signées par le gouverneur de la région du Centre-Nord.</p>\n<p>Le meilleur enseignant au CEP 2024 de la région du Centre-Nord est Issaka Sana, de l’école secteur 5 B de Kongoussi, qui a fait 79 admis sur 81 candidats. Il a reçu un ordinateur portable en guise d&rsquo;encouragement.</p>\n<p>« Je suis très contente parce que j’ai reçu une tablette en guise de reconnaissance pour mon travail. Je remercie la direction provinciale pour ce prix et je m’engage à continuer dans le même élan », a déclaré Pascaline Bamogo, une enseignante lauréate.</p>\n<p>Le directeur provincial de l’Éducation préscolaire, primaire et non formelle du Bam, Naba Ilboudo, a, au cours de la cérémonie, félicité l&rsquo;ensemble des lauréats pour leur exemplarité dans le travail.</p>\n<p>« Vos exploits méritent bien notre reconnaissance », a-t-il dit à leur endroit. Il a également remercié Catholic Relief Services (CRS) Burkina et Plan International Burkina Faso pour avoir accompagné la direction provinciale dans la constitution des prix.</p>\n<p>Le secrétaire général de la province du Bam, Karim Ouédraogo, qui a présidé la cérémonie, a félicité le directeur provincial, Naba Ilboudo, ainsi que l&rsquo;ensemble de ses collaborateurs et partenaires pour avoir réussi à organiser cette journée.</p>\n<p>À l&rsquo;adresse des lauréats, M. Ouédraogo les a félicités individuellement tout en les invitant à maintenir le même dynamisme.<br />\nAgence d’information du Burkina<br />\nAsmado RABO</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "AES : le Premier ministre burkinabè favorable à l’adoption d’un programme éducatif commun", "link": "https://www.aib.media/aes-le-premier-ministre-burkinabe-favorable-a-ladoption-dun-programme-educatif-commun/", "published": "Sat, 24 Aug 2024 18:55:34 +0000", "summary": "AES : le Premier ministre burkinabè favorable à l’adoption d’un programme éducatif commun Ouagadougou, 24 août 2024 (AIB) &#8211; Le Premier ministre burkinabè, Dr Apollinaire Kyélem de Tambèla, a exprimé vendredi son approbation pour l’uniformisation des programmes d’éducation dans l’espace de la Confédération de l&#8217;Alliance des États du Sahel (AES). Le chef du gouvernement burkinabè, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>AES : le Premier ministre burkinabè favorable à l’adoption d’un programme éducatif commun</strong></p>\n<p>Ouagadougou, 24 août 2024 (AIB) &#8211; Le Premier ministre burkinabè, Dr Apollinaire Kyélem de Tambèla, a exprimé vendredi son approbation pour l’uniformisation des programmes d’éducation dans l’espace de la Confédération de l&rsquo;Alliance des États du Sahel (AES).</p>\n<p>Le chef du gouvernement burkinabè, Apollinaire Kyélem de Tambèla, et le ministre malien en charge de l’Éducation, Amadou Sy Savané, ont échangé à Ouagadougou sur la possibilité d’un programme éducatif unique au sein de l’Alliance des États du Sahel (AES).</p>\n<p>Selon le Premier ministre, la mise en place d&rsquo;un programme éducatif commun, notamment dans le domaine de l&rsquo;éducation de base, contribuera au renforcement des liens entre les membres de l’Union.</p>\n<p>« Il faut réfléchir à la meilleure façon de fédérer nos énergies dans le cadre de l&rsquo;éducation de base, particulièrement. Au départ, les élèves sont pris en charge par leur famille, mais aussi par l&rsquo;école au sens fondamental du terme. Donc, il faut fédérer nos efforts pour permettre à nos enfants d&rsquo;avoir un parcours de qualité », a exhorté le Chef du Gouvernement burkinabè.</p>\n<p>Il a également proposé l&rsquo;introduction de l&rsquo;histoire et de la géographie de chaque pays de l’AES dans les programmes scolaires des États membres afin de contribuer à promouvoir la fraternité et l’esprit de l’Alliance entre les jeunes générations des trois pays.</p>\n<p>Présent dans la capitale burkinabè dans le cadre de la Journée de l’Excellence scolaire, un événement qui célèbre les efforts et les succès des élèves et enseignants burkinabè, le ministre malien a également été reçu par le président du Faso, le capitaine Ibrahim Traoré.</p>\n<p>Le ministre Amadou Sy Savané a affirmé avoir reçu du chef de l’État burkinabè des conseils et orientations pour la mise en commun des efforts afin d’assurer un meilleur avenir aux enfants de l’AES.</p>\n<p>Agence d’information du Burkina</p>\n<p>YOS/ata<br />\nDCRP-Primature</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Centre-nord: A Boussouma, l’espoir supplante le désespoir grâce à la résilience des populations et aux actions des Forces combattantes", "link": "https://www.aib.media/centre-nord-a-boussouma-lespoir-supplante-le-desespoir-grace-a-la-resilience-des-populations-et-aux-actions-des-forces-combattantes/", "published": "Sat, 24 Aug 2024 17:39:22 +0000", "summary": "Centre-nord: A Boussouma, l’espoir supplante le désespoir grâce à la résilience des populations et aux actions des Forces combattantes Ouagadougou, 24 août 2024(AIB)-A Boussouma, autorités locales et populations hôtes font des pieds et des mains pour faciliter l’intégration socioéconomique des personnes déplacées internes. Cette résilience et cet élan de solidarité se trouvent conforter par les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Centre-nord: A Boussouma, l’espoir supplante le désespoir grâce à la résilience des populations et aux actions des Forces combattantes </strong></p>\n<p><strong>Ouagadougou, 24 août 2024(AIB)-A Boussouma, autorités locales et populations hôtes font des pieds et des mains pour faciliter l’intégration socioéconomique des personnes déplacées internes. Cette résilience et cet élan de solidarité se trouvent conforter par les actions intenses des Forces combattantes et la réinstallation de villages pour ne pas céder un centimètre de leurs terres à l’ennemi. </strong></p>\n<p>Boussouma. Cette commune de la région du Centre-Nord au Burkina Faso, a aussi accueilli des milliers de personnes déplacées internes. De plus en plus, l’on enregistre des retours. La délégation spéciale est fière de ces réinstallations. « Ils ont dit qu’ils préfèrent repartir plutôt que d’être éternellement accueillis et laisser leur village dans les mains de l’ennemi », témoigne le préfet-président de la délégation spéciale Madjoa Lompo.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-93032\" height=\"486\" src=\"https://www.aib.media/wp-content/uploads/2024/08/IMG-20240821-WA01371.jpg\" width=\"1080\" /></p>\n<p>Vendredi 26 juillet 2024, jour de la 2e session ordinaire de la délégation spéciale de Boussouma. A l’ordre du jour, trois points : la lecture du procès-verbal de la session précédente, examen et adoption des délibérations et divers.</p>\n<p>Sur 20 membres, seuls 2 sont absents. Le quorum étant atteint, le Président de la délégation spéciale a souhaité la bienvenue aux membres de la délégation. L’ambiance est teintée de sérénité et de rigueur.</p>\n<p>Le secrétaire de séance désigné, un membre procède à la lecture du procès-verbal de la 1ère session tenue en mars 2024. Beaucoup d’amendements vont être apportés par un agent de la sécurité. « Merci commissaire pour cette vigilance qui nous permet d’avoir un document de qualité », lance-le Préfet/PDS à son endroit.</p>\n<p>Le premier vice-président, le Songkoglog Naaba Saaga, fait des vas-et-viens entre deux échanges.</p>\n<p>« Désolé, c’est une équipe de l’ONU-Habitats qui est là pour la finalisation d’un projet », dit-il avant de s’excuser une fois. La bonne nouvelle : le projet de réhabilitation et de construction du mur de clôture de la maison de la femme est acté.</p>\n<p>Le premier vice-président de la délégation spéciale de Boussouma est très impliqué dans la gestion de la commune. Chef Coutumier, il est ministre du Dima de Boussouma. « Le rôle et la place des coutumiers dans la gestion de la société est très importante », rappelle le ministre.</p>\n<p>A la délégation spéciale de Boussouma, les valeurs sont mises sur la cohésion sociale, le retour aux sources et l’implication de tous pour une société épanouie.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-93033\" height=\"486\" src=\"https://www.aib.media/wp-content/uploads/2024/08/IMG-20240821-WA0140.jpg\" width=\"1080\" /></p>\n<p>Chantal T. Simporé, 2e vice-présidente de la délégation spéciale de Boussouma n’a pas de répit. Entre suivre la session et préparer des signatures de documents, la jeune dame est présente à travers sa participation active aux échanges.</p>\n<p>« Au début, c’était difficile, mais l’accompagnement du Président et du 1er vice-président a été énorme pour moi. J’assure pleinement mon rôle et nous travaillons ensemble dans la quiétude », dit-elle.</p>\n<p><strong>Boussouma, l’oasis pour certaines personnes déplacées </strong></p>\n<p>Boussouma est devenue une oasis pour certaines personnes déplacées internes. Et pour le Préfet /PDS ces populations font preuve de résilience et de vivre ensemble. En effet, informe-t-il : « Il y a des populations qui dès leur arrivée, tellement ils ont été bien accueillis qu’ils ont pu s’intégrer dans la communauté. Ils ont construit des maisons et se sont trouvés une occupation quotidienne et digne ».</p>\n<p>Moussa Bamogo, menuisier au marché de Boussouma en est l’exemple. Lui et sa famille se sont installés dans un secteur de la commune. « Je fais quelques activités de menuiserie et je suis parfois solliciter tant à Kaya que Ouagadougou. Et bien d’autres localités environnantes », témoigne-t-il avec fierté. Le retour dans son village n’est plus à l’ordre du jour mais Moussa espère vivement le retour de la sécurité dans son village.</p>\n<p><strong>Soutien oui, mais les moyens manquent </strong></p>\n<p>A l’instar des autres communes hôtes, Boussouma fait face à d’énormes charges des PDI, tant sanitaires, éducatives que humanitaires. « Nous avons néanmoins des difficultés à satisfaire tout le monde », reconnait le Préfet/PDS/. Boussouma manifeste sa solidarité envers les PDI.</p>\n<p><strong>Des villages réinstallés </strong></p>\n<p>« Il y a des départs, beaucoup de départ d’ailleurs, mais il y a des arrivés », rappelle M. Lompo. Mais, l’espoir supplante le désespoir en ces moments de lutte intense contre le terrorisme selon l’Autorité.</p>\n<p>En rappel, dit-il, des villages ont été réinstallés. Et les plus belles histoires de résilience des populations sont nombreuses, selon le Préfet.</p>\n<p>Sourire aux lèvres, il cite ces villages sur le bout des doigts. Parmi eux, un avait subi une attaque au mois de mai ou plusieurs civils sont morts. Un mois après, dit-il, lorsque les forces de l’ordre ont assuré la sécurité et que l’accalmie a été retrouvé, la population s’y est retournée.</p>\n<p>« Elles se sont réinstallées et ont commencé à mener leurs activités. Nous avons tous compris à travers leur acte que nous ne devons pas céder un centimètre de nos terres à l’ennemi. C’est vraiment une preuve de résilience. Et c’est aussi leur contribution dans la lutte contre le terrorisme », explique le Préfet.</p>\n<p>Qui ajoute que si justement les forces de sécurité et de défense travaillent au retour des populations qui refusent, cela peut être un facteur décourageant.</p>\n<p>A Boussouma, même si l’inquiétude plane parfois, les autorités disent garder la foi et espère que le terrorisme sera une histoire à conter, très bientôt.</p>\n<p><strong>Agence d’information du Burkina avec mousso.news</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les Burkinabè vivant en Turquie mobilisent plus de 6 millions pour l’effort de paix", "link": "https://www.aib.media/les-burkinabe-vivant-en-turquie-mobilisent-plus-de-6-millions-pour-leffort-de-paix/", "published": "Sat, 24 Aug 2024 17:21:30 +0000", "summary": "Burkina-Antiterrorisme-Mobilisation-Diaspora Les Burkinabè vivant en Turquie mobilisent plus de 6 millions pour l’effort de paix Ouagadougou, le samedi 24 aout 2024 (AIB) &#8211; La communauté des Burkinabè vivant en Turquie a mobilisé 6 405 743 FCFA au profit du fonds de soutien patriotique, a appris l’AIB samedi auprès du ministère des Affaires étrangères«Le ministre des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Antiterrorisme-Mobilisation-Diaspora</p>\n<p><strong>Les Burkinabè vivant en Turquie mobilisent plus de 6 millions pour l’effort de paix</strong></p>\n<p>Ouagadougou, le samedi 24 aout 2024 (AIB) &#8211; La communauté des Burkinabè vivant en Turquie a mobilisé 6 405 743 FCFA au profit du fonds de soutien patriotique, a appris l’AIB samedi auprès du ministère des Affaires étrangères«Le ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l’Extérieur, a présidé le vendredi 23 aout, une cérémonie de remise de chèque de six millions quatre cent cinq mille sept cent quarante-trois (6 405 743 francs CFA) de la part de la communauté des Burkinabè vivant en Türkiye au titre du Fonds de soutien patriotique, a rapporté le service de communication du chef de la diplomatie burkinabè.</p>\n<p>«Ce geste entre dans le cadre de l’appel du chef de l’Etat, le Capitaine Ibrahim Traoré.</p>\n<p>Ce soutien a été initié au début de l’année 2024 et symbolise notre attachement à la mère patrie, mais aussi notre désir de contribuer aux efforts pour un avenir plus prometteur.</p>\n<p>Chacun de nous ressent une responsabilité profonde envers notre patrie et ses aspirations à recouvrer sa souveraineté totale », a lancé le porte-parole de la délégation Monsieur Mohammed Dabo», cité de même source.<br />\nLe ministre des Affaires étrangères, Jean Marie Karamoko Traoré, a loué ce geste combien important dans le cadre de la mobilisation des ressources pour relever les défis de notre pays.</p>\n<p>«C’est un réel plaisir de recevoir ce geste. En faisant ce don, vous démontrez que l’appel du chef de l’Etat a été entendu aux quatre coins de la Türkiye et qu&rsquo;il a été compris. Au nom de l’ensemble du gouvernement, du chef de l’Etat, le Capitaine Ibrahim Traoré, je réitère notre gratitude vis-à-vis de la communauté des Burkinabè vivant en Turquie».</p>\n<p>De l’avis du chef de la diplomatie burkinabè, les différentes contributions qui viennent de part et d’autre de nos frères et sœurs, auront permis au gouvernement de mobiliser les moyens pour les forces combattantes, et des ressources pour financer les politiques publiques de notre pays.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Daniel Z. Bonzi, le nouveau patron du Fonds d’appui à la presse privée, a pris fonction", "link": "https://www.aib.media/daniel-z-bonzi-le-nouveau-patron-du-fonds-dappui-a-la-presse-privee-a-pris-fonction/", "published": "Sat, 24 Aug 2024 17:16:06 +0000", "summary": "Burkina-Média-FAPP-Gestionnaire-Installation Daniel Z. Bonzi, le nouveau patron du Fonds d’appui à la presse privée, a pris fonction Ouagadougou, 24 août 2024 (AIB) &#8211; Daniel Zita Bonzi, nommé le 14 août dernier au poste de directeur général du Fonds d’appui à la presse privée (FAPP), a été installé dans ses fonctions hier vendredi par la secrétaire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Média-FAPP-Gestionnaire-Installation</p>\n<p><strong>Daniel Z. Bonzi, le nouveau patron du Fonds d’appui à la presse privée, a pris fonction</strong></p>\n<p>Ouagadougou, 24 août 2024 (AIB) &#8211; Daniel Zita Bonzi, nommé le 14 août dernier au poste de directeur général du Fonds d’appui à la presse privée (FAPP), a été installé dans ses fonctions hier vendredi par la secrétaire générale adjointe du ministère en charge de la communication, Adama 1ère Jumelle Segda.</p>\n<p>M. Bonzi remplace à ce poste Ag Ibrahim Mohamed à qui Mme Segda a félicité pour son dévouement durant les années passées à la tête de la FAPP. La secrétaire générale adjointe du ministère en charge de la communication a félicité également le nouvel entrant, lui souhaitant bon vent et plein succès à son nouveau poste.</p>\n<p>Le Fonds d’appui à la presse privée et une initiative du gouvernement burkinabè créée sous forme d’établissement public de l’Etat, officiellement lancé en 2016. Il a pour mission de servir les subventions de l’Etat aux organes de la presse privée respectant un certain nombre de conditions et de leur accorder des soutiens techniques et financiers divers.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri : Les forces vives de la communale de Zecco mobilisées pour réparer la voie principale de leur localité", "link": "https://www.aib.media/nahouri-les-forces-vives-de-la-communale-de-zecco-mobilisees-pour-reparer-la-voie-principale-de-leur-localite/", "published": "Sat, 24 Aug 2024 17:11:33 +0000", "summary": "Nahouri : Les forces vives de la communale de Zecco mobilisées pour réparer la voie principale de leur localité Agence d&#8217;Information Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Nahouri : Les forces vives de la communale de Zecco mobilisées pour réparer la voie principale de leur localité</p>\n<p>Agence d&rsquo;Information Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Russie procède à un échange de prisonniers avec l’Ukraine le jour d’indépendance ukrainienne", "link": "https://www.aib.media/la-russie-procede-a-un-echange-de-prisonniers-avec-lukraine-le-jour-dindependance-ukrainienne/", "published": "Sat, 24 Aug 2024 15:17:04 +0000", "summary": "Russie-Ukraine-Prisonniers-échange La Russie procède à un échange de prisonniers avec l’Ukraine le jour d’indépendance ukrainienne Ouagadougou, 24 août 2024 (AIB) &#8211; Le ministère russe de la Défense a annoncé ce samedi, jour d’indépendance de l’Ukraine qu’un échange de militaires faits prisonniers dans la région russe de Koursk, frontalière de l’Ukraine, avait été effectué entre Moscou [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Russie-Ukraine-Prisonniers-échange</p>\n<p><strong>La Russie procède à un échange de prisonniers avec l’Ukraine le jour d’indépendance ukrainienne</strong></p>\n<p>Ouagadougou, 24 août 2024 (AIB) &#8211; Le ministère russe de la Défense a annoncé ce samedi, jour d’indépendance de l’Ukraine qu’un échange de militaires faits prisonniers dans la région russe de Koursk, frontalière de l’Ukraine, avait été effectué entre Moscou et Kiev, rapporte l’agence Tass.</p>\n<p>Ainsi, détail Tass, 115 prisonniers ont été transférés aux forces armées ukrainiennes, tandis que 115 autres sont revenus depuis le territoire contrôlé par Kiev.</p>\n<p>Les négociations se sont déroulées avec la médiation des Emirats arabes unis. Les militaires russes échangés se trouvent en Biélorussie où ils ont la possibilité de contacter leurs familles. Ils reviendront en Russie pour traitement et suivi psychologique.</p>\n<p>Selon le médiateur chargé des droits humains ukrainien, Dmytro Lubinets, cité par l’Agence France-Presse, 82 des 115 personnes récupérées par Kiev sont des soldats ayant participé à la défense de l’usine Azovstal lors du siège de Marioupol en 2022, important fait d’armes en Ukraine. Il a aussi remercié sur X le travail des Emirats arabes unis dans leur médiation.<br />\nDepuis février 2022, la Russie mène une opération dite de dénazification en Ukraine, occupant les régions ukrainiennes frontalières de Donetsk, de Louhansk, de Kherson et de Zaporija.</p>\n<p>Il y a 10 jours, l’armée ukrainienne s’est retrouvée en Russie, menant une offensive dans la région de Koursk et ayant réussi à faire prisonniers « des centaines » de soldats russes, dont des conscrits et des gardes-frontières, selon l’armée ukrainienne.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Reboisement 2024 : Le ministère en charge de la Communication débute avec une centaine de plants", "link": "https://www.aib.media/reboisement-2024-le-ministere-en-charge-de-la-communication-debute-avec-une-centaine-de-plants/", "published": "Sat, 24 Aug 2024 14:37:19 +0000", "summary": "Reboisement 2024 : Le ministère en charge de la Communication débute avec une centaine de plants Ouagadougou, 24 août 2024(AIB)-Le ministère de la Communication, de la Culture, des Arts et du Tourisme a mis en terre, samedi, une centaine de plants, dans le cadre de la campagne nationale de reboisement. Le ministre d&#8217;Etat Jean Emmanuel [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Reboisement 2024 : Le ministère en charge de la Communication débute avec une centaine de plants</strong></p>\n<p>Ouagadougou, 24 août 2024(AIB)-Le ministère de la Communication, de la Culture, des Arts et du Tourisme a mis en terre, samedi, une centaine de plants, dans le cadre de la campagne nationale de reboisement.</p>\n<p>Le ministre d&rsquo;Etat Jean Emmanuel Ouédraogo et ses collaborateurs ont planté des arbres fruitiers et ombrageux, à Ouagadougou 2000, sur un vaste terrain appartenant à la Bibliothèque nationale.</p>\n<p>Le terrain de plusieurs hectares sera une structure multifonctions qui en plus des espaces de conservation d&rsquo;ouvrages physique et numérique, abritera également des espaces de création, de spectacle et de loisirs.<br />\nAgence d&rsquo;information du Burkina avec DCRP-MCCAT</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Après la guerre, la Santé, l’Enseignement et l’Agriculture parmi les secteurs prioritaires (président)", "link": "https://www.aib.media/burkina-apres-la-guerre-la-sante-lenseignement-et-lagriculture-parmi-les-secteurs-prioritaires-president/", "published": "Sat, 24 Aug 2024 14:34:45 +0000", "summary": "Burkina : Après la guerre, la Santé, l’Enseignement et l’Agriculture parmi les secteurs prioritaires (président) Ouagadougou, 24 août 2024 (AIB)-Le président du Faso, le capitaine Ibrahim Traoré, a indiqué hier, vendredi, que lorsque la situation sécuritaire s’améliorera davantage, le Burkina investira massivement dans plusieurs secteurs, dont la Santé, l’Enseignement et l’Agriculture. « Lorsque la fièvre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Après la guerre, la Santé, l’Enseignement et l’Agriculture parmi les secteurs prioritaires (président)</strong></p>\n<p>Ouagadougou, 24 août 2024 (AIB)-Le président du Faso, le capitaine Ibrahim Traoré, a indiqué hier, vendredi, que lorsque la situation sécuritaire s’améliorera davantage, le Burkina investira massivement dans plusieurs secteurs, dont la Santé, l’Enseignement et l’Agriculture.</p>\n<p>« Lorsque la fièvre baissera et que les dépenses seront maîtrisées, nous devrons beaucoup investir dans la défense et la sécurité intérieure, ainsi que dans les secteurs de l’enseignement, de la santé et de l&rsquo;agriculture », a déclaré le chef de l’État, le capitaine Ibrahim Traoré.</p>\n<p>Le président du Faso s’exprimait hier, vendredi, à Ouagadougou, à l’occasion de l’édition 2024 de la Journée de l’excellence scolaire.</p>\n<p>À en croire le chef de l’État, les domaines d&rsquo;intervention sont stratifiés et, en attendant de s&rsquo;occuper des autres strates, l’accent sera mis sur ces quatre secteurs pour améliorer les conditions de vie et de travail des acteurs concernés.</p>\n<p>Selon le capitaine Traoré, plusieurs initiatives ont déjà été lancées dans les domaines agricole, éducatif, sanitaire, ainsi que dans le développement communautaire.</p>\n<p>Pour le secteur de l’éducation en particulier, le président du Faso a annoncé la construction d’écoles publiques afin d’éviter que l’impérialisme attire les cerveaux à travers des bourses d’études.</p>\n<p>Agence d’information du Burkina</p>\n<p>YOAS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : le ministre malien de l’Education fait chevalier de l’ordre des palmes académiques", "link": "https://www.aib.media/burkina-le-ministre-malien-de-leducation-fait-chevalier-de-lordre-des-palmes-academiques/", "published": "Sat, 24 Aug 2024 14:31:59 +0000", "summary": "Burkina : le ministre malien de l’Education fait chevalier de l’ordre des palmes académiques Ouagadougou, 23 août 2024 (AIB)- Le ministre malien en charge l’Education, Dr Amadou Sy Savané a élevé vendredi au rang de chevalier de l’ordre des palmes académiques. Lors de la célébration de la journée de l’excellence scolaire 2024 au Burkina Faso, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : le ministre malien de l’Education fait chevalier de l’ordre des palmes académiques</strong></p>\n<p>Ouagadougou, 23 août 2024 (AIB)- Le ministre malien en charge l’Education, Dr Amadou Sy Savané a élevé vendredi au rang de chevalier de l’ordre des palmes académiques.<br />\nLors de la célébration de la journée de l’excellence scolaire 2024 au Burkina Faso, présidée par le chef de l’Etat, le capitaine Ibrahim Traoré, le ministre de l’Education de la république du Mali, Dr Amadou Sy Savané a été fait chevalier de l’ordre des palmes académiques.<br />\nAgence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les Championnats d’Afrique d’eSport : Le Maroc se félicite d’une organisation très réussie", "link": "https://www.aib.media/les-championnats-dafrique-desport-le-maroc-se-felicite-dune-organisation-tres-reussie/", "published": "Sat, 24 Aug 2024 00:22:07 +0000", "summary": "Les Championnats d&#8217;Afrique d&#8217;eSport : Le Maroc se félicite d&#8217;une organisation très réussie Ouagadougou, 23 août 2024(AIB)-Les premiers Championnats d’Afrique d’eSport se sont clôturés mercredi en apothéose à Casablanca, sous le regard attentif de milliers de spectateurs, aussi bien au Complexe Sportif Mohammed V qu’en ligne. Cette compétition a été l’occasion de célébrer le talent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les Championnats d&rsquo;Afrique d&rsquo;eSport : Le Maroc se félicite d&rsquo;une organisation très réussie</strong></p>\n<p>Ouagadougou, 23 août 2024(AIB)-Les premiers Championnats d’Afrique d’eSport se sont clôturés mercredi en apothéose à Casablanca, sous le regard attentif de milliers de spectateurs, aussi bien au Complexe Sportif Mohammed V qu’en ligne. Cette compétition a été l’occasion de célébrer le talent des joueurs africains et de mettre en lumière l’essor de l’eSport sur le continent.</p>\n<p>Le Maroc a confirmé son statut de hub de l’eSport en Afrique en accueillant avec succès cet événement majeur. Les infrastructures mises en place et l&rsquo;engouement du public ont démontré la capacité du pays à organiser des compétitions internationales de haut niveau.</p>\n<p>Sur les podiums, c’est l’Égypte qui s’est distinguée en remportant trois des cinq titres en jeu : PUBG Mobile, MLBB, et MLBB Féminin. Le Maroc, pays hôte, a également brillé, décrochant la deuxième place dans les catégories PUBG Mobile et MLBB, synonyme de qualification pour les Mondiaux de Riyad 2024. La Tunisie et l’Afrique du Sud complètent le podium dans les autres catégories, soulignant la diversité des talents sur le continent africain.</p>\n<p>Cette première édition des Championnats d&rsquo;Afrique d&rsquo;eSport a été un succès retentissant, grâce notamment au soutien indéfectible des autorités marocaines. La présence de M. Chakib Benmoussa, ministre de l&rsquo;Éducation nationale, du Préscolaire et des Sports, de M. Mehdi Bensaid, ministre de la Jeunesse, de la Culture et de la Communication, et de M. Mohamed Mhidia, Wali de la région de Casablanca-Settat, a témoigné de l&rsquo;importance accordée à l&rsquo;eSport au Maroc.</p>\n<p>Le succès des Championnats d&rsquo;Afrique d&rsquo;eSport, organisés du 16 au 21 août par la Confédération Africaine d’eSport (ACES) et la Fédération Internationale des Sports Electroniques (IESF), en partenariat avec la Fédération Royale Marocaine des Jeux Electroniques (FRMJE), ouvre de nouvelles perspectives pour le développement de l&rsquo;eSport sur le continent. La participation des équipes africaines au Mondial d&rsquo;eSport permettra de mettre en lumière le talent africain sur la scène internationale.</p>\n<p>Palmarès complet :</p>\n<p>&#8211; **PUBG Mobile** : 1. Égypte, 2. Maroc, 3. Maurice<br />\n&#8211; **CS:GO** : 1. Tunisie, 2. Afrique du Sud, 3. Égypte<br />\n&#8211; **CS:GO Féminin** : 1. Afrique du Sud, 2. Tunisie, 3. Égypte<br />\n&#8211; **MLBB** : 1. Égypte, 2. Maroc, 3. Tunisie<br />\n&#8211; **MLBB Féminin** : 1. Égypte, 2. Tunisie, 3. Maroc<br />\nAIB avec MAP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Élevage de la volaille : le groupement Leader de Sabcé formé sur les bonnes pratiques", "link": "https://www.aib.media/elevage-de-la-volaille-le-groupement-leader-de-sabce-forme-sur-les-bonnes-pratiques/", "published": "Fri, 23 Aug 2024 23:00:44 +0000", "summary": "Élevage de la volaille : le groupement Leader de Sabcé formé sur les bonnes pratiques Kongoussi, (AIB)- Seize personnes issues du groupement Leader de Sabcé ont bénéficié d&#8217;une formation en aviculture organisée par l&#8217;Association des femmes du secteur minier du Burkina (AFEMIB) du 19 au 21 août 2024 dans la commune de Sabcé, à l&#8217;issue [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Élevage de la volaille : le groupement Leader de Sabcé formé sur les bonnes pratiques</strong></p>\n<p>Kongoussi, (AIB)- Seize personnes issues du groupement Leader de Sabcé ont bénéficié d&rsquo;une formation en aviculture organisée par l&rsquo;Association des femmes du secteur minier du Burkina (AFEMIB) du 19 au 21 août 2024 dans la commune de Sabcé, à l&rsquo;issue de laquelle une visite a eu lieu dans une ferme avicole du village de Safi.</p>\n<p>C’est la ferme avicole de Missom Ouédraogo qui a accueilli les apprenants en aviculture le 21 août 2024 au matin à Safi.</p>\n<p>Selon Kadi Sawadogo, superviseure de l&rsquo;activité de l&rsquo;AFEMIB à Sabcé, l&rsquo;objectif de cette immersion dans la ferme de M. Ouédraogo à Safi est de compléter les connaissances que les membres du groupement ont acquises durant la phase théorique de la formation à Sabcé.</p>\n<p>À son avis, l&rsquo;objectif de l&rsquo;AFEMIB est atteint.</p>\n<p>« Nous avons tenu deux jours de formation théorique les 19 et 20 août, qui ont été très enrichissants pour les bénéficiaires. Ce 21 août, troisième jour, est consacré à la visite d&rsquo;une ferme afin de parfaire les connaissances des apprenants. Je suis très satisfaite du déroulement de l’ensemble des activités et j&rsquo;invite les bénéficiaires à mettre en pratique les connaissances acquises », a-t-elle indiqué.</p>\n<p>Pour Simone N. Ouédraogo, bénéficiaire de la formation, cette formation est une opportunité pour elle qui souhaitait se lancer dans l’activité de la volaille.</p>\n<p>« Vraiment, j&rsquo;ai beaucoup appris au cours de cette session de formation. Nous avons appris comment choisir un site pour l&rsquo;implantation d’un poulailler, puis comment choisir les reproducteurs et les reproductrices. Nous avons également appris l&rsquo;alimentation de la volaille et leur prophylaxie (soins sanitaires). Globalement, j’ai beaucoup appris, et cela m&rsquo;aidera dans la pratique », a expliqué Simone Sawadogo.</p>\n<p>Elle a conclu en remerciant l&rsquo;AFEMIB pour ses initiatives visant à favoriser l&rsquo;insertion professionnelle des jeunes.</p>\n<p>Salam Ouédraogo, chef d’unité technique élevage à Sabcé, qui a assuré la formation, a également exprimé sa satisfaction quant au niveau des apprenants.</p>\n<p>Pour lui, toutes les seize personnes formées sont à même de gérer un poulailler et de générer des revenus.</p>\n<p>En rappel, cette session de formation a été organisée par l&rsquo;AFEMIB, financée par le Projet d&rsquo;appui au renforcement de la gestion du foncier et des mines (PARGFM). La formation des bénéficiaires a été pilotée par le cabinet What you need.<br />\nAgence d&rsquo;information du Burkina</p>\n<p>Asmado RABO</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les animateurs de «Les Ablaceries du Faso», une page humoristique facebook, reçus par le ministre Bassolma Bazié", "link": "https://www.aib.media/les-animateurs-de-les-ablaceries-du-faso-une-page-humoristique-facebook-recus-par-le-ministre-bassolma-bazie/", "published": "Fri, 23 Aug 2024 23:00:44 +0000", "summary": "Burkina-Insolite-Humour Les animateurs de «Les Ablaceries du Faso», une page humoristique facebook, reçus par le ministre Bassolma Bazié Ouagadougou, 24 août 2024 (AIB) – Les animateurs de la page facebook humoristique appelée «Les Ablaceries du Faso» ont été reçus hier à Ouagadougou par le ministre d’Etat, ministre de la Fonction publique, du Travail et de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Insolite-Humour</p>\n<p><strong>Les animateurs de «Les Ablaceries du Faso», une page humoristique facebook, reçus par le ministre Bassolma Bazié</strong></p>\n<p>Ouagadougou, 24 août 2024 (AIB) – Les animateurs de la page facebook humoristique appelée «Les Ablaceries du Faso» ont été reçus hier à Ouagadougou par le ministre d’Etat, ministre de la Fonction publique, du Travail et de la Protection sociale, Bassolma Bazié, sollicité à l’occasion pour parrainer un évènement détente et humour, prévu en septembre.</p>\n<p>Se faisant appelés «Dabariens», «Dabariennes», les animateurs des Ablaceries du Faso ont demandé au ministre Bassolma de parrainer «L’Appel solennel du Saint Père», une rencontre humoristique prévue le 21 septembre 2024 à la périphérie de Ouagadougou.</p>\n<p>«Le ministre d’Etat est très actif sur notre page Facebook dont il connait très bien le contenu. Nous sommes venus le voir pour qu’il puisse associer son image à cette cérémonie et montrer à la société que malgré ses responsabilités et ses occupations, il faut souvent se détendre ; il faut décompresser. Cela contribue à booster le rendement d’une société», a justifié Mariam Zougmoré, membre de la «communauté dabarienne», citée par le service de communication du ministre.</p>\n<p>Le ministre Bazié a accepté la demande de parrainager «L’appel solennel du Saint Père» estimant qu’il s’agit d’une marque de considération à sa personne, toujours selon la même source.</p>\n<p>Les Ablaceries du Faso, page forte de quelque 120 000 followers, parodie régulièrement l’actualité nationale et les actes et déclarations des principaux acteurs.</p>\n<p>La dénomination de la page fait penser à Ablassé Ouédraogo, né dans la commune de Dabaré et qui fut ministre des Affaires étrangères, directeur général adjoint de l’Organisation mondiale du commerce, président du parti Le Faso Autrement et candidat malheureux à l’élection présidentielle de 2015.</p>\n<p>Interrogé en 2015 par Jeune Afrique sur ses atouts pour remporter l’élection présidentielle, Ablassé Ouédrago avait donné des réponses jugées gauches et qualifiées par raillerie d’«ablasserie». L’intéressé n’avait pas reconnu ses propos tels que diffusés par le média français.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les wayiyans du Centre-est désherbent les axes qui relient Ouargaye et Cinkansé", "link": "https://www.aib.media/les-wayiyans-du-centre-est-desherbent-les-axes-qui-relient-ouargaye-et-cinkanse/", "published": "Fri, 23 Aug 2024 22:46:01 +0000", "summary": "Les wayiyans du Centre-est désherbent les axes qui relient Ouargaye et Cinkansé Tenkodogo, 23 août 2024(AIB)-La coordination provinciale de la veille citoyenne du Centre-est et les populations se sont mobilisées une fois de plus le jeudi 22 août 2024 pour le désherbage des axes reliant Ouargaye et Cinkansé. &#160; Elles ont procédé au désherbage et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les wayiyans du Centre-est désherbent les axes qui relient Ouargaye et Cinkansé</strong></p>\n<p>Tenkodogo, 23 août 2024(AIB)-La coordination provinciale de la veille citoyenne du Centre-est et les populations se sont mobilisées une fois de plus le jeudi 22 août 2024 pour le désherbage des axes reliant Ouargaye et Cinkansé.</p>\n<p>&nbsp;</p>\n<p>Elles ont procédé au désherbage et à la coupe des arbres aux abords des routes nationales n° 16 et 17, reliant Tenkodogo à Cinkansé et Tenkodogo à Ouargaye.</p>\n<p>Cette action citoyenne vise non seulement à renforcer la visibilité des usagers de ces tronçons, mais aussi à améliorer la sécurité sur ces axes autrefois dominés par des groupes armés terroristes.</p>\n<p>Ibrahim Zoboudré, coordonnateur provincial de la veille citoyenne du Koulpelogo, affirme : « Aujourd&rsquo;hui, c&rsquo;est la troisième fois que nous sommes ici pour aider les forces combattantes à améliorer la visibilité sur ces axes, qui sont importants pour nous, ainsi que pour les FDS dans la sécurisation de la province. Je remercie tous ceux et celles qui ont fait le déplacement, au regard de la mobilisation impressionnante que nous constatons. »</p>\n<p>Il a ensuite exhorté les populations de Lalgaye et de Dourtenga à dépasser leurs divergences internes et à promouvoir la cohésion sociale et la tolérance, nécessaires pour appuyer les efforts des FDS dans la lutte contre le terrorisme et le grand banditisme.</p>\n<p>Le chargé de mission de la présidence du Faso pour la région du Centre-Est, Adaman Kamboné, a salué l&rsquo;engagement des populations en soulignant la portée nationale de cette action.</p>\n<p>« Ce que nous faisons aujourd&rsquo;hui n&rsquo;est pas pour nous-mêmes, mais pour la cause nationale. Les leaders wayiyans du Koulpelogo, du Kouritenga et du Boulgou sont tous présents pour répondre à mon appel. Nous avons montré une belle harmonie aujourd&rsquo;hui, et c&rsquo;est dans cet esprit que nous devons continuer la lutte jusqu&rsquo;à libérer notre territoire », a-t-il souligné en appelant les wayiyans à se distinguer par leur exemplarité dans ce genre d&rsquo;initiative.</p>\n<p>Les activités de désherbage vont se poursuivre dans la commune de Sangha, en proie aux attaques des terroristes.</p>\n<p>Adaman Kamboné a saisi l&rsquo;occasion pour lancer un appel à toute la population de la province du Koulpelogo à se mobiliser comme un seul homme pour l&rsquo;étape de Ouargaye-Sangha.<br />\nAgence d&rsquo;information du Burkina<br />\nSM/ata</p>"}]}
{"source": "Le Pays", "title": "RENDEZ-VOUS MANQUE AU CAIRE ENTRE L’ARMEE SOUDANAISE ET LA DELEGATION AMERICAINE   : L’impossible dialogue ?", "link": "https://lepays.bf/rendez-vous-manque-au-caire-entre-larmee-soudanaise-et-la-delegation-americaine-limpossible-dialogue/", "published": "Thu, 22 Aug 2024 19:11:35 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"427\" src=\"https://lepays.bf/wp-content/uploads/2024/08/SOUDAN.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Faut-il désespérer du Soudan? Cette question est loin d’être saugrenue; tant les efforts de médiation pour trouver une issue pacifique à la crise, peinent à aboutir. Le dernier exemple en date, est le blocage auquel font face les pourparlers de paix ouverts depuis le 14 [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rendez-vous-manque-au-caire-entre-larmee-soudanaise-et-la-delegation-americaine-limpossible-dialogue/\">RENDEZ-VOUS MANQUE AU CAIRE ENTRE L’ARMEE SOUDANAISE ET LA DELEGATION AMERICAINE   : L’impossible dialogue ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPRESSION AU BURUNDI : Ndayishimiye dans les pas de Nkurunziza", "link": "https://lepays.bf/repression-au-burundi-ndayishimiye-dans-les-pas-de-nkurunziza-2/", "published": "Thu, 22 Aug 2024 19:07:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"575\" src=\"https://lepays.bf/wp-content/uploads/2024/08/BURUNDI.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1023\" />« La vague répressive en cours a anéanti l’espoir que la démarche du gouvernement face à la société civile change de manière significative et qu’un espace de discussion s’ouvre sur les questions pressantes en matière de droits humains dans le pays ». C’est la conclusion à laquelle [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/repression-au-burundi-ndayishimiye-dans-les-pas-de-nkurunziza-2/\">REPRESSION AU BURUNDI : Ndayishimiye dans les pas de Nkurunziza   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPRISE DES COMBATS EN RDC : Le président Tshisekedi doit changer son fusil d’épaule", "link": "https://lepays.bf/reprise-des-combats-en-rdc-le-president-tshisekedi-doit-changer-son-fusil-depaule/", "published": "Thu, 22 Aug 2024 19:03:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"350\" src=\"https://lepays.bf/wp-content/uploads/2024/08/RDC-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" /> En République démocratique du Congo (RDC), le crépitement des armes a repris le 21 août dernier dans le territoire de Masisi, entre les rebelles du M23 et les groupes armés alliés de l’armée. Des combats d’une rare violence qui ont laissé plusieurs victimes sur le [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reprise-des-combats-en-rdc-le-president-tshisekedi-doit-changer-son-fusil-depaule/\">REPRISE DES COMBATS EN RDC : Le président Tshisekedi doit changer son fusil d’épaule</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CAS SIGNALES DE LA VARIOLE DU SINGE DANS CERTAINS PAYS DE LA SOUS-REGION   : Etouffer à tout prix le mal dans l’œuf", "link": "https://lepays.bf/cas-signales-de-la-variole-du-singe-dans-certains-pays-de-la-sous-region-etouffer-a-tout-prix-le-mal-dans-loeuf/", "published": "Thu, 22 Aug 2024 18:58:30 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Depuis quelque temps, j’entends parler de l’apparition d’une nouvelle maladie qui aurait déjà touché plusieurs personnes dans certains pays. Il s’agit de la variole du singe dont je ne sais franchement pas grand-chose. Mais à ce qu’il paraît, c’est que c’est vraiment sérieux, puisque même [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/cas-signales-de-la-variole-du-singe-dans-certains-pays-de-la-sous-region-etouffer-a-tout-prix-le-mal-dans-loeuf/\">CAS SIGNALES DE LA VARIOLE DU SINGE DANS CERTAINS PAYS DE LA SOUS-REGION   : Etouffer à tout prix le mal dans l’œuf</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO : Mère-fille : des conseils pratiques pour vivre une relation réussie", "link": "https://lepays.bf/semaine-de-poko-mere-fille-des-conseils-pratiques-pour-vivre-une-relation-reussie/", "published": "Thu, 22 Aug 2024 18:56:06 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Entre amour, rivalité, complicité, conflit ou bienveillance, la relation mère-fille n’est pas toujours chose aisée. Mais comment vivre cette relation déterminante de la façon la plus harmonieuse qui soit ? Nous vous proposons dans ces lignes, quelques conseils pratiques pour une relation mère-fille épanouie.   [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-mere-fille-des-conseils-pratiques-pour-vivre-une-relation-reussie/\">SEMAINE DE POKO : Mère-fille : des conseils pratiques pour vivre une relation réussie   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-257/", "published": "Thu, 22 Aug 2024 18:53:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance du 14 août dernier, a adopté un projet de décret portant gratuité des soins et des services de santé des cliniques mobiles au Burkina Faso. Ces cliniques, pour rappel, offrent des soins et services spécifiques comme l’écho-mammographie et [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-257/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VERS UNE CONSTITUTION TAILLEE SUR MESURE AU GABON : Nguema dans les pas de Bongo ?", "link": "https://lepays.bf/vers-une-constitution-taillee-sur-mesure-au-gabon-nguema-dans-les-pas-de-bongo-2/", "published": "Wed, 21 Aug 2024 19:25:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"551\" src=\"https://lepays.bf/wp-content/uploads/2024/08/new-general.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"980\" />C’est l’un des points importants inscrits dans le rapport du dialogue national qui s’est tenu en avril dernier au Gabon.  La nouvelle Constitution gabonaise prévoit, en effet, l’instauration d’un régime présidentiel, avec suppression du poste de Premier ministre. Une forme d&#8217;« hyper-présidentialisation », à travers la mise [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vers-une-constitution-taillee-sur-mesure-au-gabon-nguema-dans-les-pas-de-bongo-2/\">VERS UNE CONSTITUTION TAILLEE SUR MESURE AU GABON : Nguema dans les pas de Bongo ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPRESSION AU BURUNDI : Ndayishimiye dans les pas de Nkurunziza", "link": "https://lepays.bf/repression-au-burundi-ndayishimiye-dans-les-pas-de-nkurunziza/", "published": "Wed, 21 Aug 2024 19:23:42 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"575\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-25.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1023\" />« La vague répressive en cours a anéanti l’espoir que la démarche du gouvernement face à la société civile change de manière significative et qu’un espace de discussion s’ouvre sur les questions pressantes en matière de droits humains dans le pays ». C’est la conclusion à laquelle [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/repression-au-burundi-ndayishimiye-dans-les-pas-de-nkurunziza/\">REPRESSION AU BURUNDI : Ndayishimiye dans les pas de Nkurunziza</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GRAND MAGAL 2024 DE TOUBA AU SENEGAL : Relever à tout prix le défi de l’organisation", "link": "https://lepays.bf/grand-magal-2024-de-touba-au-senegal-relever-a-tout-prix-le-defi-de-lorganisation-2/", "published": "Wed, 21 Aug 2024 19:21:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"720\" src=\"https://lepays.bf/wp-content/uploads/2024/08/img_0370_0.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1280\" />Au Sénégal, les préparatifs du Grand Magal 2024 qui se tient le 23 août prochain à Touba, battent leur plein. Ce grand rendez-vous religieux, commémorant le départ en exil au Gabon, du père du Mouridisme au pays de la Teranga, Cheick Amadou Bamba, tient cette [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/grand-magal-2024-de-touba-au-senegal-relever-a-tout-prix-le-defi-de-lorganisation-2/\">GRAND MAGAL 2024 DE TOUBA AU SENEGAL : Relever à tout prix le défi de l’organisation</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-224/", "published": "Wed, 21 Aug 2024 19:13:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Opérations cardiaques gratuites à Tengandogo : merci à la Chine !   En plus des chirurgiens qu’elle a dépêchés à Ouaga en vue de contribuer au succès des opérations cardiaques gratuites qui se sont déroulées au Centre hospitalier universitaire de Tengandogo, la Chine [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-224/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GRAND MAGAL 2024 DE TOUBA AU SENEGAL : Relever à tout prix le défi de l’organisation", "link": "https://lepays.bf/grand-magal-2024-de-touba-au-senegal-relever-a-tout-prix-le-defi-de-lorganisation/", "published": "Tue, 20 Aug 2024 18:44:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"551\" src=\"https://lepays.bf/wp-content/uploads/2024/08/000_33U673J.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"980\" />Au Sénégal, les préparatifs du Grand Magal 2024 qui se tient le 23 août prochain à Touba, battent leur plein. Ce grand rendez-vous religieux, commémorant le départ en exil au Gabon, du père du Mouridisme au pays de la Teranga, Cheick Amadou Bamba, tient cette [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/grand-magal-2024-de-touba-au-senegal-relever-a-tout-prix-le-defi-de-lorganisation/\">GRAND MAGAL 2024 DE TOUBA AU SENEGAL : Relever à tout prix le défi de l’organisation</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VERS UNE CONSTITUTION TAILLEE SUR MESURE AU GABON : Nguema dans les pas de Bongo ?", "link": "https://lepays.bf/vers-une-constitution-taillee-sur-mesure-au-gabon-nguema-dans-les-pas-de-bongo/", "published": "Tue, 20 Aug 2024 18:35:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"816\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-24.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1215\" />C’est l’un des points importants inscrits dans le rapport du dialogue national qui s’est tenu en avril dernier au Gabon.  La nouvelle Constitution gabonaise prévoit, en effet, l’instauration d’un régime présidentiel, avec suppression du poste de Premier ministre. Une forme d&#8217;« hyper-présidentialisation », à travers la mise [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vers-une-constitution-taillee-sur-mesure-au-gabon-nguema-dans-les-pas-de-bongo/\">VERS UNE CONSTITUTION TAILLEE SUR MESURE AU GABON : Nguema dans les pas de Bongo ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Inondations : Le Mali déclare l’état de catastrophe nationale", "link": "https://libreinfo.net/inondations-le-mali-declare-letat-de-catastrophe-nationale/?utm_source=rss&utm_medium=rss&utm_campaign=inondations-le-mali-declare-letat-de-catastrophe-nationale", "published": "Sat, 24 Aug 2024 17:10:09 +0000", "summary": "<p>Le Conseil des ministres du Mali, réuni en session extraordinaire le 23 août 2024 sous la présidence du Colonel Assimi Goïta, Président de la Transition, a pris acte de la situation dramatique des inondations qui touchent le pays depuis le début de la saison des pluies. 30 décès et 47 374  sinistrés ont été enregistrés [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/inondations-le-mali-declare-letat-de-catastrophe-nationale/\">Inondations : Le Mali déclare l’état de catastrophe nationale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Conseil des ministres du Mali, réuni en session extraordinaire le 23 août 2024 sous la présidence du Colonel Assimi Goïta, Président de la Transition, a pris acte de la situation dramatique des inondations qui touchent le pays depuis le début de la saison des pluies. 30 décès et 47 374  sinistrés ont été enregistrés du début de l’hivernage à la date du 22 août dernier. L’état de catastrophe nationale a été déclaré.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></b><span> </span></p>\n<p><span>Selon le rapport présenté par le ministre de la Sécurité et de la Protection civile, le Général de Brigade Daoud Aly Mohammedine, lors du Conseil des ministres, ces inondations ont fait </span><b><i>«30 morts à travers 17 régions du pays et le district de Bamako». </i></b></p>\n<p><span>Les pertes en vies humaines se répartissent comme suit, selon le Service de communication de la Présidence du Mali : </span><b><i>«12 décès à Ségou, 6 à Gao, 5 à Bamako, 3 à Koutiala et 1 décès dans les régions de Koulikoro, Kayes, San et de Kita».</i></b><span> En plus de ces pertes humaines, 104 personnes ont été blessées.  7 077 ménages sont affectés par les eaux diluviennes et un total de 47 374 personnes sont <a href=\"https://libreinfo.net/inondations-sur-la-rn1-le-ministere-des-transports-appelle-a-la-vigilance/\">sinistrées</a>.</span></p>\n<p><span>Le Conseil des ministres a adopté un Plan d’organisation des secours pour améliorer l&rsquo;assistance aux populations touchées. Parmi les mesures adoptées figurent </span><b><i>«la sensibilisation sur les risques d&rsquo;inondation, l&rsquo;interdiction de l&rsquo;attribution de parcelles dans les zones inondables et le curage des collecteurs et caniveaux».</i></b></p>\n<p>Face à cette situation d&rsquo;urgence, le Président de la Transition, le Colonel Assimi Goïta, a instruit le Premier ministre de déclarer l&rsquo;état de catastrophe nationale.</p>\n<p>Par ailleurs, le ministre de l&rsquo;Économie et des Finances, Alousséni Sanou, a été chargé de mobiliser 4 milliards de francs CFA pour renforcer le stock national de sécurité alimentaire et fournir l&rsquo;assistance nécessaire aux sinistrés.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/inondations-le-mali-declare-letat-de-catastrophe-nationale/\">Inondations : Le Mali déclare l’état de catastrophe nationale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Electricité : Bientôt une ligne de transport Ouagadougou-Dori-Tambao", "link": "https://libreinfo.net/burkina-electricite-bientot-une-ligne-de-transport-ouagadougou-dori-tambao/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-electricite-bientot-une-ligne-de-transport-ouagadougou-dori-tambao", "published": "Sat, 24 Aug 2024 16:54:55 +0000", "summary": "<p>Le directeur général de la Société nationale d&#8217;électricité du Burkina (SONABEL), Souleymane Ouédraogo, le promoteur de la Société africaine de construction et de transport d&#8217;énergie (SACOTEN), Guy Ahmed Zerbo, et le vice-président de l&#8217;entreprise indienne AAR ESS EXIM PVT LTD, Rajesh Ramachandran, ont signé, ce 22 août 2024 à Ouagadougou, une convention  pour la construction [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-electricite-bientot-une-ligne-de-transport-ouagadougou-dori-tambao/\">Burkina/Electricité : Bientôt une ligne de transport Ouagadougou-Dori-Tambao</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le directeur général de la Société nationale d&rsquo;électricité du Burkina (SONABEL), Souleymane Ouédraogo, le promoteur de la Société africaine de construction et de transport d&rsquo;énergie (SACOTEN), Guy Ahmed Zerbo, et le vice-président de l&rsquo;entreprise indienne AAR ESS EXIM PVT LTD, Rajesh Ramachandran, ont signé, ce 22 août 2024 à Ouagadougou, une </b><b>convention  pour la construction d&rsquo;une ligne de transport électrique reliant Ouagadougou à Tambao via Dori.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>La convention pour la construction d&rsquo;une ligne de transport électrique reliant Ouagadougou-Dori-Tambao intervient à un moment où le Burkina fait face à des défis énergétiques majeurs.</p>\n<p><span style=\"font-weight: 400;\">En effet, </span>le pays a connu pendant la période chaude, durant quelques mois, des coupures intempestives d’électricité. La nouvelle ligne de transport électrique est une initiative qui contribuera à renforcer le réseau électrique du pays.</p>\n<p>La convention signée inclut également des engagements en matière de responsabilité sociétale des entreprises avec un accent particulier sur le développement des secteurs agricole et hydraulique, selon le Service de communication de la SONABEL.</p>\n<p>La convention prend également en compte la construction d’infrastructures dans les localités traversées par la ligne électrique, <b><i>«contribuant ainsi à leur développement».</i></b></p>\n<p>Lors de la cérémonie de signature, les partenaires ont exprimé certaines préoccupations demandant le soutien de la <a href=\"https://libreinfo.net/burkina-faso-sonabel-aprn-reboisement-godin-koudougou-centrale-solaire-directeur-general-de-la-sonabel/\">SONABEL</a> pour assurer le succès du projet.</p>\n<p>En réponse, Souleymane Ouedraogo a réaffirmé l&rsquo;engagement de la SONABEL à <b><i>«mobiliser toutes les ressources nécessaires»</i></b> pour honorer les engagements pris dans le cadre de cette convention.</p>\n<p>Selon le directeur général de la SONABEL, Souleymane Ouédraogo, de passage au journal télévisé de 20h du 3 avril 2024, les coupures intempestives, enregistrées il y a quelques mois, étaient dû, entre autres, à un<b><i> «manque de gaz et la perte importante d&rsquo;une unité majeure au Ghana».</i></b></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-electricite-bientot-une-ligne-de-transport-ouagadougou-dori-tambao/\">Burkina/Electricité : Bientôt une ligne de transport Ouagadougou-Dori-Tambao</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Droits humains : Des défenseurs outillés sur les bonnes pratiques à Ouahigouya", "link": "https://libreinfo.net/droits-humains-des-defenseurs-outilles-sur-les-bonnes-pratiques-a-ouahigouya/?utm_source=rss&utm_medium=rss&utm_campaign=droits-humains-des-defenseurs-outilles-sur-les-bonnes-pratiques-a-ouahigouya", "published": "Sat, 24 Aug 2024 16:36:39 +0000", "summary": "<p>L’Association Beog Neeré Sooré (ABNS) a organisé, les 21 et 22 août 2024 à Ouahigouya, chef-lieu de la région du Nord, un atelier de formation sur le Projet Initiatives communautaires de promotion des droits humains et l’espace civique dans la région du Nord. Objectif : renforcer les capacités des défenseurs des droits humains de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/droits-humains-des-defenseurs-outilles-sur-les-bonnes-pratiques-a-ouahigouya/\">Droits humains : Des défenseurs outillés sur les bonnes pratiques à Ouahigouya </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L’Association Beog Neeré Sooré (ABNS) a organisé, les 21 et 22 août 2024 à Ouahigouya, chef-lieu de la région du Nord, un atelier de formation sur le Projet Initiatives communautaires de promotion des droits humains et l’espace civique dans la région du Nord. Objectif : renforcer les capacités des défenseurs des droits humains de la région du Nord sur le mécanisme de protection de la Commission nationale des droits humains (CNDH).</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Zakiss Ouédraogo</a>, correspondant dans le Yatenga</b></p>\n<p>Le Projet Initiatives communautaires de promotion des droits humains et de l’espace civique va consister principalement à familiariser les défenseurs des droits humains à l’utilisation du mécanisme de protection et favoriser un partage d’expériences des acteurs sur le mécanisme de protection de la Commission nationale des droits humains (CNDH).</p>\n<p><span style=\"font-weight: 400;\">Pour la chargée de projets à l’Association Beog Neeré Sooré (ABNS), Ange Miranda Zongo, <em><strong>«défendre les droits humains est notre domaine de prédilection. Nous avons organisé cet atelier à travers le Projet promotion des droits humains et de l’espace civique dans la commune de Ouahigouya afin d’outiller les défenseurs des droits humains ».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Le conseiller technique en droits humains et agent technique de la CNDH, Tadoa Bruno Yonli a été le facilitateur de la formation. Pour lui, <em><strong>«cette session de formation au profit des défenseurs des droits humains est une aubaine pour les acteurs de mieux s’approprier les textes et lois en la matière. Il était question de développer des modules sur les droits humains pour actualiser les connaissances,  le mécanisme lui-même, la loi 039 de 2017 qui porte sur la protection des défenseurs des droits humains, le fonctionnement et l’organisation du mécanisme et les outils qui accompagnent le mécanisme pour son bon fonctionnement ».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Il a aussi ajouté qu<em>’ <strong>«</strong></em><em><strong> il est très important que les acteurs qui animent déjà ce mécanisme puissent maitriser ses outils. À l’issue de cet atelier, nous attendons que les acteurs mènent des actions qui vont actionner le mécanisme notamment par la collecte des informations et par la saisine de la <a href=\"https://libreinfo.net/burkina-droits-humains-la-cndh-invite-le-president-du-faso-au-respect-de-la-charte-et-de-la-constitution/\">CNDH</a> pour les cas de violations des droits humains ».</strong></em>A son avis, ces actions sont importantes pour les communautés en temps de crise sécuritaire et humanitaire.</span></p>\n<p><span style=\"font-weight: 400;\">Au Burkina, la crise sécuritaire a occasionné la dégradation progressive de la situation des droits humains avec pour conséquences les déplacements massifs de populations vers d’autres localités. Loin de leurs localités d’origine, ces déplacés internes peinent à satisfaire leurs besoins primaires. Ce qui met à mal la cohésion sociale et le vivre-ensemble.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/droits-humains-des-defenseurs-outilles-sur-les-bonnes-pratiques-a-ouahigouya/\">Droits humains : Des défenseurs outillés sur les bonnes pratiques à Ouahigouya </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Cinq fraudeurs d’eau condamnés à 6 mois de prison avec sursis", "link": "https://libreinfo.net/burkina-fraude-eau-onea/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-fraude-eau-onea", "published": "Sat, 24 Aug 2024 12:58:23 +0000", "summary": "<p>Cinq personnes ont été reconnues coupables de soustraction frauduleuse d’eau courante de l’Office national de l’eau et de l’assainissement (ONEA). Le jugement a été rendu ce 24 août 2024 par le Tribunal de grande instance Ouaga I. Ces usagers fraudeurs ont été condamnés à une peine d&#8217;emprisonnement de 6 mois et à une amende de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-fraude-eau-onea/\">Burkina : Cinq fraudeurs d’eau condamnés à 6 mois de prison avec sursis</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Cinq personnes ont été reconnues coupables de soustraction frauduleuse d’eau courante de l’Office national de l’eau et de l’assainissement (ONEA). Le jugement a été rendu ce 24 août 2024 par le Tribunal de grande instance Ouaga I. Ces usagers fraudeurs ont été condamnés à une peine d&#8217;emprisonnement de 6 mois et à une amende de 500 000 francs CFA, le tout assorti de sursis. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>C’est le 27 juin 2024 que les prévenus ont été présentés à la presse. Les fraudeurs d&rsquo;eau courante de l’ONEA ont ensuite été déférés devant le procureur du Faso près le Tribunal de grande instance Ouaga I qui a, par la suite, programmé leur procès.</p>\n<p>Ce 24 août, soit plus d’un mois après, le tribunal a rendu son jugement : les cinq personnes sont reconnues coupables de soustraction frauduleuse d’eau courante d’un réseau de distribution de l’ONEA. Elles écopent toutes d’une peine d&#8217;emprisonnement de 6 mois de prison et d’une amende de 500 000 francs CFA, le assorti de sursis.</p>\n<p>Dans le délibéré, le Tribunal dit recevoir et déclarer fondée la constitution de l’ONEA en partie civile. Ainsi, à titre des dommages et intérêts, deux fraudeurs ont été condamnés à payer la somme de 2 millions 26 mille 180 FCFA et deux autres, la somme de 2 millions 271 mille 667 FCFA. Le cinquième, quant à lui, a été condamné à payer 20 millions de francs CFA, toujours au titre des dommages et intérêts.</p>\n<p>Le Tribunal a également condamné les fraudeurs à payer solidairement la somme de 500 000 FCFA à titre des frais exposés et non compris dans les dépens, tout en fixant la contrainte judiciaire à 3 mois. En plus, les scellés, c’est-à-dire les objets que ces personnes ont utilisés pour frauder, ont été confisqués.</p>\n<p>L’affaire a éclaté lorsque la Nationale de l’eau a soupçonné une fraude. Elle décide d’adresser une plainte à la Cellule économique et financière de la Section de recherches de la 3e Légion de Gendarmerie à Ouagadougou. C’est ainsi que les enquêtes ont permis de <a href=\"https://libreinfo.net/fraude-de-leau-cinq-suspects-aux-arrets/\"><strong>mettre la main sur les cinq personnes</strong></a>, après avoir enquêté sur 23 ménages.</p>\n<p>L’ONEA a fait noter que pour la seule agence de la ZAD (Zone d’activités diverses), courant 2020 à 2023, les pertes sont estimées à 30 millions 862 mille 606 francs CFA et à environ 150 millions pour toutes les agences de la Direction régionale de Ouagadougou.</p>\n<p>Le mode opératoire consistait à consommer frauduleusement l’eau par des branchements directs sur le réseau de l’ONEA.</p>\n<p>Selon le résultat de l’enquête, les concernés faisaient surtout obstacle aux agents releveurs des compteurs par l’inaccessibilité des cours, soit par fermeture hermétique ou par la présence de chiens-gardiens.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-fraude-eau-onea/\">Burkina : Cinq fraudeurs d’eau condamnés à 6 mois de prison avec sursis</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Communication digitale : Les capacités de journalistes burkinabè renforcées", "link": "https://libreinfo.net/communication-digitale-journalistes-burkinabe-renforcement-des-capacites/?utm_source=rss&utm_medium=rss&utm_campaign=communication-digitale-journalistes-burkinabe-renforcement-des-capacites", "published": "Sat, 24 Aug 2024 10:41:21 +0000", "summary": "<p>La Direction régionale de la Communication et des Médias du Centre a organisé un atelier de renforcement des capacités au profit des journalistes. Cette formation, portant sur la communication digitale, s&#8217;est tenue du 20 au 23 août 2024 à Ouagadougou. Par André-Martin Bado Une vingtaine de journalistes burkinabè ont été outillés sur les stratégies de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/communication-digitale-journalistes-burkinabe-renforcement-des-capacites/\">Communication digitale : Les capacités de journalistes burkinabè renforcées </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Direction régionale de la Communication et des Médias du Centre a organisé un atelier de renforcement des capacités au profit des journalistes. Cette formation, portant sur la communication digitale, s&rsquo;est tenue du 20 au 23 août 2024 à Ouagadougou.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Une vingtaine de <a href=\"https://libreinfo.net/burkina-faso-des-journalistes-outilles-pour-la-promotion-des-droits-de-lenfant-a-kaya/\">journalistes burkinabè</a> ont été outillés sur les stratégies de la communication digitale durant quatre jours.</p>\n<p>Cette session de renforcement des capacités a été organisée par la Direction régionale de la communication et des médias du Centre (DRCM/Centre) sur le thème <em><strong>« Maîtriser la communication digitale pour mieux informer ».</strong> </em>La formation s&rsquo;est déroulée du 20 au 23 août 2024 à Ouagadougou.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86642\" style=\"width: 1080px;\"><img alt=\"Remise d'attestation aux participants \" class=\"size-full wp-image-86642\" height=\"569\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240824-WA0004.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86642\"><em><strong>Remise d&rsquo;attestation aux participants</strong></em></figcaption></figure>\n<p>Selon Noëlle Octavie Neya/Ouédraogo, directrice régionale de la Communication et des Médias du Centre, les médias traditionnels comme la radio, la presse écrite et la télévision, qui constituaient jadis les principaux canaux d’information et de communication, se sont transportés sur les réseaux sociaux. À ceux-là s’ajoutent les médias en ligne et les médias sociaux.</p>\n<p><em><strong>« Les réseaux et médias sociaux sont donc devenus une source d’information et un canal de diffusion d’informations de tout genre, mais aussi un outil de communication »,</strong></em> a-t-elle déclaré.</p>\n<p>Par conséquent, <em><strong>« une mission d’information et de communication ne saurait se mener correctement sans une certaine maîtrise de l’utilisation des réseaux et médias sociaux. »</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86638\" style=\"width: 1040px;\"><img alt=\"Noëlle Octavie Neya/Ouédraogo, directrice régionale de la Communication et des Médias du Centre\" class=\"size-full wp-image-86638\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240824-WA0006.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86638\"><em><strong>Noëlle Octavie Neya/Ouédraogo, directrice régionale de la Communication et des Médias du Centre</strong></em></figcaption></figure>\n<p>Elle a précisé que c&rsquo;est dans cette optique que la DRCM/Centre a décidé de <a href=\"https://libreinfo.net/csc-medias-responsabilite-sociale/\">renforcer les capacités des journalistes en</a> organisant une formation sur la communication digitale. <em><strong>« C&rsquo;est la première session annuelle. Je suis très contente de l&rsquo;accueil, de la mobilisation de chacun et de votre intérêt pour cette formation »,</strong> </em>a-t-elle ajouté.</p>\n<p>À l’issue de la formation, Mme Neya a rappelé les missions de son département, notamment la contribution au développement des médias et au renforcement des capacités des acteurs locaux du secteur de l’information et de la communication, ainsi que des chargés de communication des collectivités territoriales.</p>\n<p><em><strong>« Je vous encourage à vous rapprocher de la Direction régionale pour obtenir un soutien et un appui technique sans distinction de média, qu’il soit public ou privé »</strong></em>, a-t-elle conclu.</p>\n<p>La formation a été animée par Éric Wend-Kuni Demouemba, chef de service Diffusion au Service d&rsquo;information du gouvernement (SIG).</p>\n<p>Selon lui, les objectifs de cet atelier étaient de former les participants à l’animation de sites web, à la création et à l’animation de pages Facebook certifiées ainsi qu’à la création de comptes professionnels sur les réseaux sociaux (Facebook, WhatsApp, Twitter, YouTube, etc.).</p>\n<p><em><strong>« La communication digitale s’impose de nos jours et a modifié le schéma de la communication, donnant une voix plus audible au récepteur de l’information »,</strong></em> a-t-il précisé.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86639\" style=\"width: 1080px;\"><img alt=\"Éric Wend-Kuni Demouemba, le formateur \" class=\"size-full wp-image-86639\" height=\"423\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240824-WA0003-1.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86639\"><em><strong>Éric Wend-Kuni Demouemba, le formateur</strong></em></figcaption></figure>\n<p>Il a également insisté sur l’importance de protéger ses comptes dans le cadre de la communication digitale d&rsquo;une entreprise ou d&rsquo;une institution.</p>\n<p>Quant aux participants, ils se disent satisfaits de cette formation. Yasmina Ouili, l&rsquo;une d&rsquo;entre eux, a déclaré : <em><strong>« Je sors de cette formation satisfaite, le formateur était à la hauteur. Nous avons appris comment protéger nos comptes, ce qui est essentiel et souvent ignoré. » </strong></em></p>\n<div class=\"mceTemp\"></div>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86641\" style=\"width: 1080px;\"><img alt=\"Yasmina Ouili, participante \" class=\"size-full wp-image-86641\" height=\"708\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240824-WA00002.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86641\"><em><strong>Yasmina Ouili, participante</strong></em></figcaption></figure>\n<p>Elle a ajouté : <em><strong>« Nous allons mettre en pratique ce que nous avons appris dans nos différentes rédactions. »</strong></em></p>\n<p>De son côté, Ezin Kokou Ronny, un autre participant, a félicité la DRCM/Centre pour cette initiative, indiquant que <em><strong>« nous avons l&rsquo;habitude d’utiliser ces outils, mais il est bon de les rappeler afin de les pratiquer fréquemment. »</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/communication-digitale-journalistes-burkinabe-renforcement-des-capacites/\">Communication digitale : Les capacités de journalistes burkinabè renforcées </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "AES : Apollinaire Kyélem de Tambèla propose un programme éducatif commun", "link": "https://libreinfo.net/aes-apollinaire-kyelem-de-tambela-propose-un-programme-educatif-commun/?utm_source=rss&utm_medium=rss&utm_campaign=aes-apollinaire-kyelem-de-tambela-propose-un-programme-educatif-commun", "published": "Sat, 24 Aug 2024 10:29:45 +0000", "summary": "<p>Le Premier ministre burkinabè, Apollinaire Kyélem de Tambèla, a reçu en audience, ce 23 août à Ouagadougou, le ministre malien de l&#8217;Éducation, Amadou Sy Savané. Les discussions ont principalement porté sur l&#8217;éducation au sein de l&#8217;Alliance des États du Sahel (AES). Par Prisca Konkobo  Le ministre de l’Education du Mali,  Amadou Sy Savané en visite [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/aes-apollinaire-kyelem-de-tambela-propose-un-programme-educatif-commun/\">AES : Apollinaire Kyélem de Tambèla propose un programme éducatif commun</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Premier ministre burkinabè, Apollinaire Kyélem de Tambèla, a reçu en audience, ce 23 août à Ouagadougou, le ministre malien de l&rsquo;Éducation, Amadou Sy Savané. Les discussions ont principalement porté sur l&rsquo;éducation au sein de l&rsquo;Alliance des États du Sahel (AES).</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Le ministre de l’Education du Mali,  Amadou Sy Savané en visite à Ouagadougou dans le cadre de la Journée de l&rsquo;Excellence scolaire 2024, a rendu une visite de courtoisie au Premier ministre burkinabè, Apollinaire Kyelem de Tambèla.</p>\n<p>Selon le Service de communication de la Primature, il a exprimé sa gratitude pour son accueil chaleureux et a loué la créativité du peuple burkinabè dans l&rsquo;organisation de la Journée de l’excellence scolaire qui honore élèves et enseignants.</p>\n<p><span>Lors de l&rsquo;audience, le Premier ministre burkinabè a proposé la mise en place d&rsquo;un programme éducatif commun au sein de l&rsquo;AES. </span><b><i>«Il faut réfléchir à la meilleure façon de fédérer nos énergies dans le cadre de l’éducation de base, particulièrement. Au départ, les élèves sont pris en charge par leur famille, mais aussi par l&rsquo;école au sens fondamental du terme. Donc, il faut fédérer nos efforts pour permettre à nos enfants d&rsquo;avoir un parcours de qualité »,</i></b><span> a-t-il indiqué</span>.</p>\n<p><span>En outre, Apollinaire  Kyélem de Tambèla a suggéré </span><b><i>«l&rsquo;harmonisation  de l&rsquo;enseignement»</i></b><span> entre les pays de <a href=\"https://libreinfo.net/soutien-ukraine-terrorisme-aes-onu/\">l&rsquo;AES</a>, avec l&rsquo;introduction de cours d&rsquo;histoire et de géographie propres à chaque pays membre. Cette initiative, selon le Service de communication de la Primature, vise à renforcer la fraternité et l&rsquo;esprit de l&rsquo;alliance parmi les jeunes générations des pays concernés à savoir le Mali, la Niger et le Burkina.</span></p>\n<p>Les chefs d’Etat du Mali, du Niger et du Burkina ont acté, le 6 juillet 2024, la création de la Confédération des États du Sahel à Niamey. Selon le communiqué final, lu à la cérémonie de clôture, plusieurs secteurs bénéficieront d&rsquo;une attention particulière, dont l&rsquo;éducation.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/aes-apollinaire-kyelem-de-tambela-propose-un-programme-educatif-commun/\">AES : Apollinaire Kyélem de Tambèla propose un programme éducatif commun</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Excellence scolaire : Du numéraire et des villas pour deux supers enseignants", "link": "https://libreinfo.net/excellence-scolaire-du-numeraire-et-des-villas-pour-deux-supers-enseignants/?utm_source=rss&utm_medium=rss&utm_campaign=excellence-scolaire-du-numeraire-et-des-villas-pour-deux-supers-enseignants", "published": "Sat, 24 Aug 2024 09:55:04 +0000", "summary": "<p>Le Président du Faso, le Capitaine Ibrahim Traoré, a présidé la cérémonie officielle de la Journée de l&#8217;excellence scolaire, ce 23 août à Ouagadougou. Il a honoré les meilleurs élèves et enseignants du pays, qui se sont illustrés lors des récents examens scolaires notamment le CEP, le BEPC, le CAP, le BEP et le Baccalauréat. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/excellence-scolaire-du-numeraire-et-des-villas-pour-deux-supers-enseignants/\">Excellence scolaire : Du numéraire et des villas pour deux supers enseignants </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Président du Faso, le Capitaine Ibrahim Traoré, a présidé la cérémonie officielle de la Journée de l&rsquo;excellence scolaire, ce 23 août à Ouagadougou. Il a honoré les meilleurs élèves et enseignants du pays, qui se sont illustrés lors des récents examens scolaires notamment le CEP, le BEPC, le CAP, le BEP et le Baccalauréat.</b></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></strong></p>\n<p><span>Parmi les distinctions, un prix spécial «</span><b>résilience face à l&rsquo;insécurité »</b><span> a été attribué à un enseignant exemplaire pour son engagement à transmettre le savoir malgré l&rsquo;insécurité. Bassolma Bayili et W. Pierre Tiendrebeogo, enseignants respectivement du primaire et du post-primaire/secondaire, ont reçu le titre de <em><strong>«<a href=\"https://libreinfo.net/journee-de-lexcellence-scolaire-2024-le-president-du-fasomeilleurs-eleves-et-enseignants/\">Super enseignant</a> »</strong></em>, accompagné d&rsquo;une villa et d&rsquo;une récompense de 5 millions de FCFA chacun.</span></p>\n<p>Lors de son discours, le Président Ibrahim Traoré a félicité les acteurs de l&rsquo;éducation pour <em><strong>«leur courage, leur abnégation, leur combativité et leur résilience».</strong></em></p>\n<p><span>Il les a exhortés à inculquer des valeurs de patriotisme aux jeunes générations. Il a, en outre, insisté sur l&rsquo;importance de placer l&rsquo;éducation au sommet des priorités nationales. Pour lui, </span><b><i>« une nation qui ne positionne pas l&rsquo;éducation au premier rang des priorités est vouée à l&rsquo;échec ».</i></b></p>\n<p>Le chef de l&rsquo;État a invité les élèves à cultiver l&rsquo;amour pour la patrie.  <em><strong>« Réveillez en vous ce Burkindlim »</strong></em>, l’esprit de patriotisme burkinabè.</p>\n<p>Lassiné Diawara, président de la Fondation Bank of Africa et parrain de l&rsquo;édition 2024, a également encouragé les lauréats à maintenir un engagement citoyen avec des<em><strong> «valeurs d&rsquo;intégrité, d&rsquo;honnêteté et d&rsquo;amour de la patrie». </strong></em></p>\n<p><span>Le représentant des lauréats, Malick Nezien, a pris la parole pour exprimer l&rsquo;engagement de ses camarades à travailler dur et à devenir les leaders de demain, promettant de </span><b><i>« devenir les étoiles qui illumineront le Burkina Faso ».</i></b></p>\n<p>La cérémonie a aussi été l&rsquo;occasion de reconnaître les contributions de diverses personnalités et organisations au secteur éducatif, dont le ministre malien en charge de l&rsquo;éducation, deux gendarmes du Groupe d’action et d’intervention rapide (GARSI) de Toéni, un leader communautaire et la Banque mondiale. Ils ont été tous honorés du titre de Chevalier des palmes académiques.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/excellence-scolaire-du-numeraire-et-des-villas-pour-deux-supers-enseignants/\">Excellence scolaire : Du numéraire et des villas pour deux supers enseignants </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Sourou : Les forces vives en conclave sur des questions majeures", "link": "https://libreinfo.net/burkina-sourou-les-forces-vives-en-conclave-sur-des-questions-majeures/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-sourou-les-forces-vives-en-conclave-sur-des-questions-majeures", "published": "Sat, 24 Aug 2024 08:37:37 +0000", "summary": "<p>Les forces vives de la province du Sourou (région de la Boucle du Mouhoun) ont tenu, le jeudi 22 août 2024 à Tougan, leur premier cadre de concertation provinciale. La rencontre a permis de présenter la situation humanitaire de la localité, la campagne agricole humide, l&#8217;état de fonctionnement des Délégations spéciales et  le bilan de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-sourou-les-forces-vives-en-conclave-sur-des-questions-majeures/\">Burkina/Sourou : Les forces vives en conclave sur des questions majeures</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les forces vives de la province du Sourou (région de la Boucle du Mouhoun) ont tenu, le jeudi 22 août 2024 à Tougan, leur premier cadre de concertation provinciale. La rencontre a permis de présenter la situation humanitaire de la localité, la campagne agricole humide, l&rsquo;état de fonctionnement des Délégations spéciales et  le bilan de la mise en œuvre du Projet d&rsquo;urgence de développementt territorial et de résilience (PUDTR). </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Brice Alex,</a> correspondant dans le Sourou</b></p>\n<p>Les acteurs du développement du Sourou  ont tenu le jeudi 22 août 2024 leur premier cadre de concertation provinciale avec l&rsquo;appui du Projet d&rsquo;urgence de developpement territorial et de résilience (PUDTR).</p>\n<p>Au cours de cette instance, la situation humanitaire de la localité, la campagne agricole humide, l&rsquo;état de fonctionnement des Délégations spéciales et le bilan de la mise en œuvre du PUDTR ont été présentés.</p>\n<p>Pour le Haut-commissaire du <a href=\"https://libreinfo.net/campagne-agricole-retard-pluies/\">Sourou</a>, Désiré Badolo, la tenue de la session dans le contexte sécuritaire actuel est un motif de satisfaction.</p>\n<p>Une communication a été faite sur le fonctionnement des Délégations spéciales dans la province du Sourou. Les difficultés majeures sont surtout la situation sécuritaire, la faible mobilisation des ressources financières au profit des communes, l&rsquo;absence des services des  Impôts et du Trésor public, l&rsquo;inaccessibilité des communes pour la mobilisation des ressources financières, la délocalisation des mairies vers des centres urbains accessibles aux populations.</p>\n<p>Au cours de ce cadre de concertation, la situation de la campagne agricole humide 2024-2025 dans le Sourou a été aussi présentée. Ainsi, dans le cadre de la mise en œuvre de l&rsquo;Offensive agro-pastorale, les actions ont été orientées vers les couches les plus vulnérables.</p>\n<p>Au total, 274 hectares ont été labourés sur une prévision de 346 hectares. Malgré une installation tardive et un cumul pluviométrique inférieur à la dernière saison, la physionomie de la campagne  est prometeuse.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-sourou-les-forces-vives-en-conclave-sur-des-questions-majeures/\">Burkina/Sourou : Les forces vives en conclave sur des questions majeures</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Religion : Les fidèles musulmans invités à des prières pour la paix", "link": "https://libreinfo.net/burkina-fideles-musulmansprieres-pour-la-paix/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-fideles-musulmansprieres-pour-la-paix", "published": "Sat, 24 Aug 2024 04:28:19 +0000", "summary": "<p>La Fédération des associations islamiques du Burkina (FAIB) a instauré une dizaine de jours de prières pour la paix et la sécurité dans le pays. C&#8217;est ce qui ressort d’un communiqué publié ce 22 août 2024 par la faîtière. Par la rédaction  Dans son communiqué, la Fédération des associations islamiques du Burkina (FAIB) informe les [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-fideles-musulmansprieres-pour-la-paix/\">Burkina/Religion : Les fidèles musulmans invités à des prières pour la paix </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Fédération des associations islamiques du Burkina (FAIB) a instauré une dizaine de jours de prières pour la paix et la sécurité dans le pays. C&rsquo;est ce qui ressort d’un communiqué publié ce 22 août 2024 par la faîtière.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la rédaction </a></strong></p>\n<p>Dans son communiqué, la Fédération des associations islamiques du Burkina <a href=\"https://libreinfo.net/faib-500-millions-gouvernement/\">(FAIB)</a> informe les fidèles musulmans de l’instauration de<em><strong> « prières et invocations lors des prières quotidiennes de Fadjir (aube), Magrib (coucher du soleil), Ichaï (soir) et pendant les prières des vendredis ».</strong></em></p>\n<p>La faîtière associative précise que <em><strong>« ces prières et invocations auront lieu durant la dernière décade du mois de Safar (23 août au 03 septembre 2024) et ce, dans l&rsquo;ensemble des mosquées du Burkina Faso ».</strong> </em>L’objectif recherché est <em><strong>« d’implorer Allah afin qu&rsquo;ll restaure la paix et la sécurité dans notre cher pays ».</strong></em></p>\n<p>Depuis le début de la crise sécuritaire au Burkina, la FAIB invite régulièrement les fidèles musulmans à des prières, à des invocations ou au jeûne pour le retour de la <a href=\"https://libreinfo.net/burkina-ramadan-3/\">paix</a>.</p>\n<p>Par exemple, l’année dernière presqu’à la même période (25 août 2023), elle invitait les fidèles aux mêmes prières et invocations au cours des prières quotidiennes.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-fideles-musulmansprieres-pour-la-paix/\">Burkina/Religion : Les fidèles musulmans invités à des prières pour la paix </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Idrissa Nassa cède la présidence du Conseil d’administration de Coris Bank International", "link": "https://libreinfo.net/conseil-dadministration-coris-bank/?utm_source=rss&utm_medium=rss&utm_campaign=conseil-dadministration-coris-bank", "published": "Fri, 23 Aug 2024 15:57:54 +0000", "summary": "<p>Idrissa Nassa, fondateur du groupe bancaire Coris Bank International, a décidé de quitter son poste de Président du Conseil d&#8217;administration (PCA) de Coris Bank International SA. C’est Emmanuel Sawadogo, ex-directeur général de Coris Holding, qui le remplace. Par Ben Césaire Tou Idrissa Nassa décide de céder son fauteuil de Président du Conseil d’administration (PCA) de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/conseil-dadministration-coris-bank/\">Burkina : Idrissa Nassa cède la présidence du Conseil d’administration de Coris Bank International</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Idrissa Nassa, fondateur du groupe bancaire Coris Bank International, a décidé de quitter son poste de Président du Conseil d&rsquo;administration (PCA) de Coris Bank International SA. C’est Emmanuel Sawadogo, ex-directeur général de Coris Holding, qui le remplace.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinf.net\">Ben Césaire Tou</a></strong></p>\n<p>Idrissa Nassa décide de céder son fauteuil de Président du Conseil d’administration (PCA) de Coris Bank International Burkina, une fonction qu&rsquo;il occupait depuis la création de la banque en 2008.</p>\n<p>Son successeur est Emmanuel Sawadogo, ancien directeur général de Coris Holding, la structure faîtière du Groupe Coris, qui avait fait valoir ses droits à la retraite en fin 2022.</p>\n<p>Cette décision a été officialisée lors de la session du Conseil d&rsquo;administration tenue le 19 avril 2024 et rendue publique dans un communiqué daté du 19 août 2024, selon le site Sika finance.</p>\n<p>Le mandat de Emmanuel Sawadogo en tant qu&rsquo;administrateur non-exécutif de Coris Bank International (CBI) SA a été approuvé par le régulateur du marché financier ouest-africain le 12 juin 2024, selon les précisions du communiqué.</p>\n<p>Coris Bank International est le<a href=\"https://libreinfo.net/crois-bank-idrissa-nassa/\"> leader bancaire</a> au Burkina depuis quelques années et la deuxième banque importante de l’espace UEMOA. En outre, c’est un groupe bancaire majeur, présent dans 11 pays africains avec plus de 3 000 employés.</p>\n<p>L’homme d’affaires burkinabè, Idrissa Nassa, qui est aussi le président du Conseil national du patronat du Burkina (CNPB), va s’intéresser désormais au <em>« développement de la Holding engagée dans une stratégie d’expansion au-delà de l’Afrique de l’Ouest »</em>, écrit Sika Finance.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/conseil-dadministration-coris-bank/\">Burkina : Idrissa Nassa cède la présidence du Conseil d’administration de Coris Bank International</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
