{"source": "Burkina 24", "title": "Djibo : Le chef d’Etat-major général adjoint des armées à l’écoute des Forces vives", "link": "https://burkina24.com/2024/09/16/djibo-le-chef-detat-major-general-adjoint-des-armees-a-lecoute-des-forces-vives/", "published": "Mon, 16 Sep 2024 21:30:57 +0000", "summary": "<p>Le chef d’Etat-major général adjoint des Armées (CEMGAA), le colonel Moussa Diallo, a conduit ce lundi 16 septembre 2024, une mission auprès des Forces vives de Djibo. Le CEMGAA a eu des échanges à bâtons rompus avec les Forces de défense et de sécurité, les Volontaires pour la défense de la patrie (VDP) et les …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/16/djibo-le-chef-detat-major-general-adjoint-des-armees-a-lecoute-des-forces-vives/\">Djibo : Le chef d’Etat-major général adjoint des armées à l’écoute des Forces vives</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Formation académique et professionnelle : SITARAIL octroie 1500 codes d’accès à une bibliothèque numérique à des écoles d’enseignement supérieur au Burkina Faso", "link": "https://burkina24.com/2024/09/16/formation-academique-et-professionnelle-sitarail-octroie-1500-codes-dacces-a-une-bibliotheque-numerique-a-des-ecoles-denseignement-superieur-au-burkina-faso/", "published": "Mon, 16 Sep 2024 17:00:28 +0000", "summary": "<p>SITARAIL, filiale d’AGL (Africa Global Logistics), dans le cadre de sa politique RSE visant à soutenir l’éducation et la formation au Burkina Faso, a offert des codes d’accès à la bibliothèque numérique Youscribe au profit des étudiants de plusieurs établissements d’enseignement supérieur du Burkina Faso. La cérémonie de remise de ces codes a eu lieu …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/16/formation-academique-et-professionnelle-sitarail-octroie-1500-codes-dacces-a-une-bibliotheque-numerique-a-des-ecoles-denseignement-superieur-au-burkina-faso/\">Formation académique et professionnelle : SITARAIL octroie 1500 codes d’accès à une bibliothèque numérique à des écoles d’enseignement supérieur au Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Processus d’opérationnalisation de la Confédération des États du Sahel : Les ministres des Affaires étrangères se concertent", "link": "https://burkina24.com/2024/09/16/processus-doperationnalisation-de-la-confederation-des-etats-du-sahel-les-ministres-des-affaires-etrangeres-se-concertent/", "published": "Mon, 16 Sep 2024 15:46:48 +0000", "summary": "<p>La réunion des ministres des Affaires étrangères de la Confédération Alliance des États du Sahel (AES) s’est ouverte ce lundi 16 septembre 2024 à Bamako en République du Mali. Cette rencontre s’inscrit dans la dynamique de mise en œuvre du Traité portant création de la Confédération des Etats du Sahel, signé le 6 juillet dernier …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/16/processus-doperationnalisation-de-la-confederation-des-etats-du-sahel-les-ministres-des-affaires-etrangeres-se-concertent/\">Processus d’opérationnalisation de la Confédération des États du Sahel : Les ministres des Affaires étrangères se concertent</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Le club des jeunes pour la promotion de la coopération sino-burkinabè dresse un bilan du séminaire international sur la gouvernance chinoise", "link": "https://burkina24.com/2024/09/16/le-club-des-jeunes-pour-la-promotion-de-la-cooperation-sino-burkinabe-dresse-un-bilan-du-seminaire-international-sur-la-gouvernance-chinoise/", "published": "Mon, 16 Sep 2024 14:48:15 +0000", "summary": "<p>Le club des jeunes pour la promotion de la coopération sino-burkinabè (CJPC-BF) a organisé une conférence de presse ce lundi 16 septembre 2024 à Ouagadougou pour faire le bilan du séminaire international de la participation de la délégation dudit club en territoire chinois. «Bilan et restitution du séminaire international de formation sur l’expérience de gouvernance …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/16/le-club-des-jeunes-pour-la-promotion-de-la-cooperation-sino-burkinabe-dresse-un-bilan-du-seminaire-international-sur-la-gouvernance-chinoise/\">Le club des jeunes pour la promotion de la coopération sino-burkinabè dresse un bilan du séminaire international sur la gouvernance chinoise </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Maracaña Impact TV cap 16 : Boulgou FC empêche Expérience FC de s’offrir un troisième titre", "link": "https://burkina24.com/2024/09/16/maracana-impact-tv-cap-16-boulgou-fc-empeche-experience-fc-de-soffrir-un-troisieme-titre/", "published": "Mon, 16 Sep 2024 14:38:43 +0000", "summary": "<p>Boulgou FC est le champion de la 16ème édition du tournoi Maracaña Impact TV, en battant Expérience FC (2 fois champion du tournoi). C’était sur le score de (3-1) aux séances fatidiques des tirs aux buts le dimanche 15 septembre 2024. En voilà maintenant 16 ans que le Département Évangélisation Sport et Art (DESA) de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/16/maracana-impact-tv-cap-16-boulgou-fc-empeche-experience-fc-de-soffrir-un-troisieme-titre/\">Maracaña Impact TV cap 16 : Boulgou FC empêche Expérience FC de s’offrir un troisième titre</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Maouloud 2024 : «Nous sommes convaincus que Dieu va exaucer nos vœux» (Cheick Adama Ouédraogo)", "link": "https://burkina24.com/2024/09/16/maouloud-2024-nous-sommes-convaincus-que-dieu-va-exaucer-nos-voeux-cheick-adama-ouedraogo/", "published": "Mon, 16 Sep 2024 14:25:27 +0000", "summary": "<p>Les fidèles musulmans de la cité de Ouahigouya ont célébré le Mouloud 2024, marquant la naissance du prophète Mohamed (PSL), dans la nuit du 14 au 15 septembre 2024. C’est à travers la lecture du Saint Coran suivie d’invocations pour la sécurité et le retour de la paix au Burkina Faso que les fidèles musulmans …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/16/maouloud-2024-nous-sommes-convaincus-que-dieu-va-exaucer-nos-voeux-cheick-adama-ouedraogo/\">Maouloud 2024 : «Nous sommes convaincus que Dieu va exaucer nos vœux» (Cheick Adama Ouédraogo)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Banfora : Des enseignants à l’école de la réforme des curricula", "link": "https://www.burkinademain.com/2024/09/15/banfora-des-enseignants-a-lecole-de-la-reforme-des-curricula/", "published": "Sun, 15 Sep 2024 23:38:09 +0000", "summary": "Les 10, 11, 12 et 13 septembre dernier, les enseignants de la commune de Banfora, chef-lieu des Cascades, se sont massivement réunis dans divers sites de formation pour des séances de travail, dans le cadre de la conférence pédagogique annuelle. Cette conférence s&#8217;inscrit dans le cadre de la formation continue sur la réforme curriculaire amorcée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les 10, 11, 12 et 13 septembre dernier, les enseignants de la commune de Banfora, chef-lieu des Cascades, se sont massivement réunis dans divers sites de formation pour des séances de travail, dans le cadre de la conférence pédagogique annuelle. Cette conférence s&rsquo;inscrit dans le cadre de la formation continue sur la réforme curriculaire amorcée par le système éducatif burkinabè en vue de l&rsquo;adaptation au contexte actuel.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44980\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-Kamissa-Soulama-Soma-CCEB-Banfora-I-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44980\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-Kamissa-Soulama-Soma-CCEB-Banfora-I-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44980\">Les membres du présidium à l’ouverture des travaux de la conférence pédagogique, de gauche à droite, : Kamissa Soulama Soma CCEB Banfora I et 1re vice-présidente de la Délégation spéciale de Banfora ;Yacouba Traoré, DREPPNF-Cascades et Mamadou Héma, DPEPPNF-Comoé</figcaption></figure>\n<p>«Les curricula et leurs outils d&rsquo;accompagnement», tel était le thème de la conférence pédagogique annuelle qui a réuni les 10, 11, 12 et 13 septembre 2024 à Banfora, des enseignants du primaire de la Région des Cascades. Conférence pédagogique au cours de laquelle ces enseignants et leurs encadreurs ont échangé suite à des exposés théoriques et des exercices pratiques.</p>\n<p><strong>Des travaux en plénière et en atelier</strong></p>\n<p>Après la cérémonie d&rsquo;ouverture solennellement présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora ; les travaux se sont ensuite déroulés en plénière et  ateliers, avec une vive participation des enseignants aussi bien du public que du privé. Ainsi, ces quatre jours durant, les conférenciers ont pris avec abnégation le taureau par les cornes   afin de mieux s&rsquo;outiller en cette rentrée scolaire qui s&rsquo;annonce pour quelques jours.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44981\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Inspecteur-Emmanuel-Karama-formateur-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44981\" height=\"580\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Inspecteur-Emmanuel-Karama-formateur-.jpg?resize=696%2C580&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44981\">L&rsquo;inspecteur Emmanuel Karama, formateur dans le site de l&rsquo;école Chauvigny  »B », a explicité le terme curricula</figcaption></figure>\n<p>Selon l&rsquo;inspecteur Emmanuel Karama, formateur dans le site de l&rsquo;école Chauvigny  »B », «les curricula sont un ensemble de contenus d&rsquo;apprentissage et des outils qui les accompagnent à travers un programme bien cohérent. Les contenus des curricula sont structurés autour de quatre champs disciplinaires. Ce qui veut dire que l&rsquo;ensemble des disciplines sont reparties en quatre grands groupes qui sont : langue et communication; mathématiques, sciences et technologie ; sciences humaines et sociales ; EPS, arts, culture et production».</p>\n<p><strong>Sentiments de satisfaction générale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44982\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2-Kamissa-Soulama-Soma.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44982\" height=\"509\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2-Kamissa-Soulama-Soma.jpg?resize=696%2C509&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44982\">Kamissa Soulama Soma (extrême gauche), cheffe de la circonscription d&rsquo;éducation de base de Banfora I représentant le PDS, livrant le discours de clôture de la conférence</figcaption></figure>\n<p>Dans son discours de cérémonie de clôture de la présente conférence, Kamissa Soulama/ Soma, cheffe de Circonscription d&rsquo;éducation de base de Banfora I, représentant le Président de la délégation spéciale, a apprécié les conclusions des travaux et les résultats des évaluations présentés par les rapporteurs. Aussi, elle a adressé ses remerciements à tous les acteurs pour leur disponibilité et leur dévouement et les a invités à réinvestir les acquis de cette conférence dans leurs classes respectives. Mais, ce qui ne se fera pas évidemment sans difficultés. Toutefois, elle s&rsquo;est dit rassurée et optimiste quant à leur sens élevé du devoir. Enfin, pour leur part, Yacouba Traoré et Mamadou Héma, respectivement directeur régional et provincial de l&rsquo;éducation de base, de l&rsquo;alphabétisation et de la promotion des langues nationales, se sont réjouis de l&rsquo;exécution de l&rsquo;ensemble des travaux menés dans les différents sites de formation.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44983\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Yacouba-Traore.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44983\" height=\"458\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Yacouba-Traore.jpg?resize=696%2C458&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44983\">Le directeur régional Yacouba Traoré a exprimé sa satisfaction pour le bon déroulement et les résultats de la conférence</figcaption></figure>\n<p>«C&rsquo;est vraiment un motif de satisfaction. Satisfaction en ce sens que dans toutes les 20 CEB de la région, il n&rsquo;y a pas eu un incident particulier entravant la bonne marche des travaux. En plus, je tenais vraiment à remercier tous les acteurs, les enseignants en premier lieu et ensuite les encadreurs, les formateurs. Certains se sont sacrifiés; ils sont allés dans les confins de la région pour accompagner les enseignants à faire dérouler cette session de formation. Je leur tire mon chapeau et leur en suis reconnaissant. Donc, grand merci à eux ! Et qu&rsquo;au cours de cette nouvelle année scolaire qui démarre, je leur demande encore plus d&rsquo;engagement afin qu&rsquo;on puisse relever des défis plus grands », a indiqué en effet le Directeur régional Traoré.</p>\n<p><strong>Recommandations soumises et doléances à reverser à la hiérarchie</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44984\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Karim-Ouattara-enseignant-et-participant-a-la-conference.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44984\" height=\"556\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Karim-Ouattara-enseignant-et-participant-a-la-conference.jpg?resize=696%2C556&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44984\">Karim Ouattara, participant de la conférence, a fait cas de recommandations formulées</figcaption></figure>\n<p>«Durant ces quatre jours, vu la pertinence du thème, les participants à savoir les enseignants ont suivi avec attention, intérêt les différents exposés malgré leurs conditions de travail difficiles. Les formateurs étaient également à la hauteur et les débats étaient bien animés en ateliers comme en plénière. Les enseignants sont désormais nantis de connaissances sur les nouveaux curricula au CE et s&rsquo;engagent à les réinvestir au profit de nos apprenants, futurs bâtisseurs de demain. Je souligne au passage que quelques recommandations qui nous tenaient à cœur ont été soumises à qui de droit pour une réussite des Futures conférences des enseignants du primaire », a confié de son côté Karim Ouattara, participant à la conférence.</p>\n<p>Concernant les doléances évoquées, le Directeur régional entend les examiner et tenter d&rsquo;apporter des éléments de réponse. Cependant, celles au-delà de leurs forces seront reversées à la hiérarchie pour plus de solutions idoines.</p>\n<p><strong>Levée de fonds en faveur des FDS et VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44986\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-Les-officiels-posant-avec-1-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44986\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-Les-officiels-posant-avec-1-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44986\">Photo de famille de l&rsquo;ensemble des acteurs de cette conférence pédagogique annuelle des enseignants des Cascades qui aura tenu toutes ses promesses</figcaption></figure>\n<p>Par ailleurs, malgré les multiples difficultés, l&rsquo;ensemble des acteurs, des encadreurs formateurs, des partenaires et autorités en charge de l&rsquo;éducation dans les Cascades ont mis les petits plats dans les grands pour la réussite de cette session de formation. Et au regard du contexte sécuritaire qui affecte le pays depuis plus d&rsquo;une dizaine d&rsquo;années, ceux-ci ne sont pas restés indifférents face à la contribution pour l&rsquo;effort de guerre déjà entrepris par les diverses couches sociales du Burkina Faso. Encore une fois de plus, ils ont laissé parler leur cœur en étant favorables aux doléances du Directeur régional et ont initié une levée de fonds pour le soutien des FDS et VDP dans la lutte pour la stabilité de la patrie.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Education au Burkina : Les cours d’appui dans des établissement privés en question", "link": "https://www.burkinademain.com/2024/09/13/education-au-burkina-les-cours-dappui-en-question/", "published": "Fri, 13 Sep 2024 00:40:28 +0000", "summary": "Par cette réflexion un citoyen s’interroge et dénonce le système des cours d’appui dans certains établissements. «ces cours d&#8217;appui ont impact très négatif sur les notes et le niveau  des élèves qui ne suivent pas ces cours car ce sont les mêmes professeurs qui organisent ces cours d&#8217;appui dans ces établissements. Beaucoup d&#8217;exercices de ces [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Par cette réflexion un citoyen s’interroge et dénonce le système des cours d’appui dans certains établissements. «ces cours d&rsquo;appui ont impact très négatif sur les notes et le niveau  des élèves qui ne suivent pas ces cours car ce sont les mêmes professeurs qui organisent ces cours d&rsquo;appui dans ces établissements. Beaucoup d&rsquo;exercices de ces cours reviennent au devoir pénalisant ainsi ceux qui ne suivent pas leurs cours d&rsquo;appui» et ce n&rsquo;est pas tout&#8230;<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-1.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44938\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Plan d&rsquo;éducation de certains établissements privés du Burkina? Cupidité ou recherche effrénée d&rsquo;argent ou simplement incapacité d&rsquo;assurer normalement la dispense des cours.</strong></p>\n<p>Cela dit beaucoup de parents d&rsquo;élèves comme moi ont constaté l&rsquo;émergence des cours d&rsquo;appui sur certaines matières dans de nombreux privés et que les parents payent entre 15.000 et 20.000 francs par mois et par matière.</p>\n<p>Certains diront qu&rsquo;on n’est pas obligé d&rsquo;inscrire nos enfants et je suis aussi d&rsquo;accord. Malheureusement, ces cours d&rsquo;appui ont impact très négatif sur les notes et le niveau des élèves qui ne suivent pas ces cours car ce sont les mêmes professeurs qui organisent ces cours d&rsquo;appui dans ces établissements. Beaucoup d&rsquo;exercices de ces cours reviennent au devoir pénalisant ainsi ceux qui ne suivent pas leurs cours d&rsquo;appui. Revenant aux coûts J&rsquo;aurais compris qu&rsquo;ils soient fixés en tenant compte du coût horaire national et officiel, mais malheureusement ce n&rsquo;est pas le cas.</p>\n<p>A mon humble avis, le Ministère de l&rsquo;éducation nationale devrait interdire ces pratiques qui n&rsquo;est&rsquo;un moyen de spolier davantage les parents d&rsquo;élèves qui payent déjà cher dans ces établissements privés.</p>\n<p>Je demande au Bureau national de faire arrêter ces pratiques dans les établissements.</p>\n<p>Un parent peut demander l&rsquo;appui d&rsquo;un professeur afin qu&rsquo;il encadre son enfant à domicile, mais c&rsquo;est l&rsquo;établissement qui favoriser une telle pratiques au sein des établissements, je pense qu&rsquo;il faut l&rsquo;arrêter pendant qu&rsquo;il est encore.</p>\n<p>Il y a des établissements qui organisent des cours de rattrapage au profit de leurs élèves et cela permet d&rsquo;achever le programme mais pas de cette manière. Le Burkina a besoin de tous pour l&rsquo;éducation de ses enfants.</p>\n<p>Guiatin Hamidou Jonas</p>\n<p>Tel 70 29 64 96</p>\n<p>E-mail :jonasguiatin@yahoo.fr  »</p>"}]}
{"source": "Burkina Demain", "title": "Santé et paix au Burkina : L’AFAB en action au SIAO", "link": "https://www.burkinademain.com/2024/09/07/sante-et-paix-au-burkina-lafab-en-action-au-siao/", "published": "Sat, 07 Sep 2024 16:19:43 +0000", "summary": "Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone. Ils étaient encore nombreux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44810\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44810\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44810\">Le dispositif du Centre national de transfusion sanguine en pour l&rsquo;opération de l&rsquo;AFAB</figcaption></figure>\n<p>Ils étaient encore nombreux les membres et sympathisants de l’AFAB à se rendre dans la matinée de ce samedi 7 septembre 2024 dans l’enceinte du Salon international de l’artisanat de Ouagadougou (SIAO) où se déroulait la cinquième opération de don de sang de cette Association des femmes albinos du Burkina Faso.</p>\n<p><strong>«Encore faire œuvre utile pour la Nation»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44811\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44811\" height=\"629\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?resize=696%2C629&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44811\">La présidente de l&rsquo;AFAB Maimouna Déné a décliné les objectifs de la présente opération de don de sang</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44813\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44813\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44813\">La président de l&rsquo;Association des femmes albinos du Burkina, en position de donner l&rsquo;exemple à suivre pour les membres</figcaption></figure>\n<p>« A n’importe quel moment, toute personne peut-être dans un besoin de sang. C’est pourquoi d’ailleurs nous saisissons de cette occasion pour lancer un appel à toutes les personnes en situation de handicap, à tous les Burkinabè, chacun selon ses possibilités, à contribuer de sa manière pour la construction de notre pays, de notre Nation.  En tout cas de notre côté, nous essayons d’apporter notre pierre, de participer à cette construction de la Nation, de faire vraiment œuvre utile», a soutenu la présidente de l’AFAB Maimouna Déné. Et d’ajouter : «Cette journée de don de sang s’inscrit aussi dans le cadre de l’effort de paix pour contribuer à la prise en charge des blessés dans les rangs des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la partie (VDP) qui ont besoin de sang. C’est un devoir pour nous de les venir en aide aussi, eux qui luttaient nuit et jour pour que nous soyons en sécurité. Et notre grand souhait, c’est que la paix revienne rapidement la paix reviennent au Burkina Faso».</p>\n<p><strong>«Donner un sens à sa vie, c’est important»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44812\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44812\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44812\">La marraine Malika la slamazone a lancé un appel pour une mobilisation autour de l&rsquo;initiative</figcaption></figure>\n<p>Mme Déné avait à ses côtés, la marraine de cette 5<sup>ème</sup> édition de don de sang de l’AFAB. Il s’agit notamment de la célèbre Malika la slamazone, très attachée aussi aux causes nobles, notamment celles que ne cesse de porter l’Association des Femmes Albinos.</p>\n<p>« C’est qu’il y a beaucoup de préjugés autour du don de sang, il y a beaucoup qui ont peur de l’aiguille, mais il faut se dire que c’est pour sauver des vies et cela est important. Comme on le dit, donner une poche de sang, c’est sauver jusqu’à trois personnes.  Pour qu’on ait un sens à sa vie, c’est vraiment important d’être utile aux autres.  Et on peut le faire simplement en donnant son sang.  J’invite tout le monde, tous les Burkinabè à se mobiliser et à venir se joindre à cette lutte pour la vie».</p>\n<p>Un appel à la mobilisation des Burkinabè qui va beaucoup faire plaisir au Centre national de transfusion sanguine (CNTS) qui a déployé tôt dans la matinée (vers 8 h du matin)  son dispositif pour rendre effective l’opération.</p>\n<p><strong>Au moins une centaine de poches attendues<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44814\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par son invite, la marraine était loin de prêcher dans le désert. En effet, des citoyens Burkinabè sont venus participer massivement à l’opération de l’AFAB pour ainsi contribuer à sauver des vies.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44815\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Luc Sawadogo, l’un d’entre eux, est tout à fait dans cette logique de solidarité agissante : «Dans cette période il y a assez de personnes qui souffrent de paludisme et par ricochet de manque de sang et cela m’emmène à venir donner mon sang pour sauver des vies car, quand on donne le sang, c’est pour sauver des vies. Nous voyons aussi nos FDS qui sont dans des problèmes actuellement sur le terrain et qui ont besoin de sang. C&rsquo;est pour cela que je suis venu ici ce matin pour faire ce don de sang. Je demande aussi à tous ceux qui peuvent le faire, de bien vouloir venir donner de leur sang. Que ce soit ici ou dans tous les autres centres de santé, donner son sang aide beaucoup pour ceux qui sont malades et qui en ont besoin. Beaucoup de personnes meurent parce qu’ils n&rsquo;ont pas assez de sang. Nous devons faire quelque chose pour éviter cela », a-t-il confié.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44816\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Je suis venue aujourd’hui pour donner mon sang, pour aider des milliers de vie . Avec la situation sécuritaire les gens ont vraiment besoins de sang, aux personnes qui n’ont pas encore donné leur sang je les invite à donner leur sang, parce que c’est une noble cause pour laquelle nous devons lutter », a assuré aussi pour sa part Guiéné  Adiatou, qui a également tenu à faire le déplacement du SIAO.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44817\" height=\"928\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?resize=696%2C928&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Au total, c’est au moins une centaine de poches de sang qui sont attendues de cette cinquième opération de don de sang de l’Association des femmes albinos du Burkina, toujours fidèle à son engagement de servir à sa façon la Nation.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44818\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le vélo et les Burkinabé : une longue histoire… du fils du Faso, Yé lassina Coulibaly", "link": "https://www.burkinademain.com/2024/09/07/le-velo-et-les-burkinabe-une-longue-histoire-du-fils-du-faso-ye-lassina-coulibaly/", "published": "Sat, 07 Sep 2024 11:13:17 +0000", "summary": "«L&#8217;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&#8217;aube, à l&#8217;entrée de toutes les grandes villes: un long cortège de femmes et d&#8217;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place. Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes». Et ce n’est pas tout. Pour tout en savoir plus, lisez cette fabuleuse histoire racontée par le fils du Faso, Yé Lassina Coulibaly.</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44844\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le vélo, la musique et les Burkinabé : une longue histoire&#8230; racontée par le fils du Faso, Yé lassina Coulibaly</strong></p>\n<p>En tant que fils du pays, au travers de mon approche personnelle, artistique et humaine, de l&rsquo;histoire du vélo au Burkina Faso, je témoigne ici du vécu et de l&rsquo;attachement des burkinabés à ce mode de déplacement.</p>\n<p>Comme dans d&rsquo;autres pays d&rsquo;Afrique de l&rsquo;Ouest, le vélo fait partie de la vie quotidienne des peuples du Burkina Faso dans toutes les régions, dans les zones rurales comme dans les villes, y compris les plus importantes : Ouagadougou, la capitale, et Bobo-Dioulasso, la capitale culturelle.</p>\n<p>Il n&rsquo;est guère surprenant de croiser, dans le monde rural, un paysan pédalant à toute allure sur son vélo, la houe à l&rsquo;épaule et même quelques fois sa radio en bandoulière. Il va au champ jusqu&rsquo;à une distance d&rsquo;environ une dizaine de kilomètres, voire plus, du village. On peut aussi rencontrer des jeunes à vélo transportant des charges solidement attachées sur leur porte-bagages.</p>\n<p>Au Burkina Faso, le vélo est véritablement un moyen de déplacements privilégié pour les activités quotidiennes des différents acteurs sociaux des communautés : le paysan, le petit commerçant qui transportent leurs marchandises dans les divers marchés hebdomadaires des villages ; le messager qui va annoncer une nouvelle (bonne ou mauvaise) dans la région.</p>\n<p>Le colporteur, le commerçant parcouraient des centaines de kilomètres avec leurs marchandises empilées sur le porte-bagages, au point qu&rsquo;on ne les apercevait plus eux-mêmes sur leur vélo!</p>\n<p>Parmi ces usagers habituels du vélo, il y avait également les vendeurs ambulants de cassettes de musique, contes ou récits.</p>\n<p>Le vélo est aussi très prisé par les élèves pour se rendre dans leurs écoles et établissements scolaires.</p>\n<p>Les guérisseurs se déplacent quotidiennement en vélo pour se rendre dans des forêts, parfois peu accessibles en voiture, à la recherche des fruits, plantes et racines nécessaires en médecine traditionnelle. Les chasseurs également car le vélo ne fait pas de bruits qui seraient susceptibles d&rsquo;effrayer les animaux.</p>\n<p>Outre sa fonction, le vélo a été un levier pour l&rsquo;économie burkinabè. Son essor a soutenu le commerce et l&rsquo;artisanat : des vendeurs démarchaient les clients jusque dans les contrées les plus reculées et des ateliers de réparation et de vente de vélos et pièces détachées se sont installés un peu partout dans les villages et sur les bords des routes.</p>\n<p><strong>L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44845\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Ils reviennent des zones de cultures maraîchères ou d&rsquo;exploitation des forêts où ils s&rsquo;approvisionnent en vue de revendre ces produits, dès la matinée, sur les étals des petits marchés dans les différents quartiers des villes.</p>\n<p>Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place.</p>\n<p>Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes en facilitant l&rsquo;acheminement de la production de leurs cultures maraîchères personnelles.</p>\n<p>L&rsquo;arrivée du vélo a aussi eu un rôle social dans la participation des jeunes aux services à rendre aux communautés villageoises : coopération des jeunes, souvent en groupe pour aller aider aux champs ou à construire des maisons, ou véhiculer des malades dans des centres de soins parfois éloignés de plusieurs dizaines de kilomètres.</p>\n<p>Il faut dire que, pendant des décennies, le vélo a été le moyen le mieux adapté pour atteindre les villages les plus reculés, dépourvus de routes et desservis uniquement par des pistes de latérite plus ou moins praticables..</p>\n<p>Il se révélait précieux pour aller chercher nos princesses, surtout lorsque les sols étaient gorgés de pluie, pour se rendre aux évènements et spectacles des villages et les raccompagner à l&rsquo;aube.</p>\n<p>Dans les fêtes de villages, mariages, baptêmes, où se donnent des spectacles musicaux, où tout le monde chante et danse ensemble, où la joie explose, il n&rsquo;était pas rare que les jeunes gens brandissent leurs vélos et se livrent, au sein du cercle, à des prouesses et acrobaties audacieuses avec leur vélo. La musique était toujours là pour créer l&rsquo;ambiance et encourager les jeunes à se surpasser.</p>\n<p>Au préalable, afin d&rsquo;assurer le transport des instruments et du matériel, les garçons s&rsquo;organisaient en convois de cyclistes pour se protéger et sécuriser leur trajet.</p>\n<p>Dans les années 1960, voire 1970, le vélo était un objet de prestige, de distinction social. Pour ainsi dire seuls ceux qui en avaient les moyens pouvaient acheter un vélo neuf. Les gens qui émigraient en Côte-d&rsquo;Ivoire, Nigéria, Gabon, Ghana ou Lybie, pour marquer leur retour glorieux, débarquaient avec un vélo neuf.</p>\n<p>Sur le plan économique, la production de vélos sur place, au Burkina, contribuera à l&rsquo;expansion du vélo dans la société burkinabè. La première usine de montage de vélos s&rsquo;installe à Bobo-Dioulasso en 1966 (IVOLCY qui deviendra plus tard la société SIFA).</p>\n<p>Pour les couches populaires de la société burkinabé, le vélo a essentiellement une fonction utilitaire. C&rsquo;est dans les couches supérieures de la société et notamment chez les coopérants et expatriés que la pratique du vélo a revêtu un caractère ludique et sportif.</p>\n<p>L&rsquo;intérêt pour le cyclisme, commence à se manifester timidement avec la création dans les années 1940 à 1950 d&rsquo;un vélo-club à Bobo-Dioulasso dirigé par un Français.</p>\n<p>Plus tard en 1954 des expatriés français créent le Vélo Club de Ouagadougou suite à l&rsquo;installation des Etablissements Aubaret et la contribution d&rsquo;un employé des Sociétés Dragages.</p>\n<p>Ces clubs organisaient des courses à l&rsquo;occasion des fêtes nationales; localement à l&rsquo;intérieur du pays, de nombreuses activités autour du vélo réunissaient la jeunesse des villages et villes moyennes lors d&rsquo;évènements culturels et sportifs. Le vélo jouait un rôle fédérateur important.</p>\n<p>La première compétition cycliste officielle a eu lieu le 18 septembre 1955   à Ouagadougou.</p>\n<p>A partir de 1987, le Faso Tour fut une compétition cycliste de renommée internationale.</p>\n<p>Le cyclisme suscitera un véritable engouement populaire, à partir des années 1960, lorsque des sportifs locaux se sont approprié la pratique du vélo dans une fonction autre qu&rsquo;utilitaire.</p>\n<p>Les courses étaient très appréciées et suivies par un grand nombre de personnes. Mes souvenirs d&rsquo;enfance me rappellent les attroupements tout au long du circuit dans la ville de Bobo-Dioulasso. Je me souviens aussi que la marque Peugeot occupait l&rsquo;espace&#8230; Quelques vélos venant du Ghana suscitaient la curiosité par leur forme différente.</p>\n<p>De nos jours, le vélo est concurrencé par les « 2 roues » motorisés mais il garde une place prépondérante dans la vie quotidienne et dans le cœur de nombreux burkinabé.</p>\n<p>Dans certaines familles, on ne se sépare pas de ses vélos successifs, jusqu&rsquo;à en faire une collection-mémoire du vécu de la famille. D&rsquo;ailleurs on le chante et le danse dans de nombreux répertoires des différents peuples du Burkina.</p>\n<p>Le vélo continue de nourrir l&rsquo;imaginaire et la créativité des enfants : on le retrouve majoritairement dans les objets en bois ou en ferraille qu&rsquo;ils construisent et exposent lors de concours&#8230; On peut donc compter sur la jeunesse pour maintenir vivante la présence du vélo au Burkina&#8230;</p>\n<p>Le vélo remplit tellement de fonctions : il peut être à la fois cadeau d&rsquo;encouragement, moyen de transport, vecteur de lien social, facteur de santé, atout de séduction, qu&rsquo;il est ancré dans l&rsquo;environnement socioculturel au Burkina Faso dont il fait désormais partie du patrimoine contemporain.</p>\n<p>J&rsquo;aime à penser que le vélo reste un moyen de déplacement indispensable et garde l&rsquo;espoir que le développement économique qu&rsquo;il a suscité perdure et que le souci écologique l&#8217;emporte pour la protection de notre atmosphère.</p>\n<p><strong>Un peu d&rsquo;histoire…</strong></p>\n<p>A quand remonte l&rsquo;introduction du vélo au Burkina Faso (anciennement Haute-Volta)?</p>\n<p>Certaines sources historiques mentionnent que le vélo a été introduit en 1912 en Haute-Volta par des français puis à Bobo-Dioulasso, dans les années 1920, par Pierre Vicens, un commerçant-transporteur français.</p>\n<p>Un des premiers modèles portait le nom de  » La sauterelle « , à cause de sa ligne élancée. Les populations locales, impressionnées par ce nouvel engin, l&rsquo;ont spontanément baptisé « Negeso » c&rsquo;est-à-dire le « Cheval de fer » en Bambara-Dioula, une des langues principales du pays et « Koutwefo » en langue Moré des Mossis.</p>\n<p><strong>Le fils de Faso,</strong></p>\n<p><strong>Yé Lassina Coulibaly vous invite à découvrir davantage les trésors de Burkina Faso</strong></p>\n<p>&nbsp;</p>\n<p><strong>Yé Lassina Coulibaly art et culture,</strong></p>\n<p><strong>Site officiel : www.yecoulibaly.com</strong></p>\n<p><strong>Artiste auteur-compositeur interprète</strong></p>\n<p><strong>Musicothérapie sociétaire de la SACEM, ADAMI, SPEDIDAM, Union des Artistes Burkinabés</strong></p>\n<p><strong>Chevalier de l&rsquo;ordre du mérite, des lettres et de la communication».</strong></p>"}]}
{"source": "Burkina Demain", "title": "Sécheresses en Afrique : Décryptage de l’expert Abdelghani Qadem", "link": "https://www.burkinademain.com/2024/09/05/secheresses-en-afrique-decryptage-de-lexpert-abdelghani-qadem/", "published": "Thu, 05 Sep 2024 23:41:00 +0000", "summary": "La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité de ces dernières semaines au Sahel marquée par des inondations et leurs lots de victimes ou sinistrés ne devrait pas nous faire perdre de vue les autres extrémités aussi dévastatrices des effets des changements climatiques que sont les sécheresses. Plusieurs régions du continent y sont durement confrontées ces dernières années, notamment l’Afrique de l’Est, l’Afrique australe et surtout l’Afrique du Nord. Comment ces populations africaines vivent-elles ces dures réalités ? Quelles solutions ou stratégies communautaires pour s’adapter et continuer à vivre malgré tout ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44782\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44782\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44782\">Le Professeur Abdelghani Qadem décrypte ici les récurrentes questions de sécheresses en Afrique</figcaption></figure>\n<p><strong>Pour une meilleure lecture et compréhension de ces chroniques questions de sécheresses ou stresses hydriques qui font parties des effets redoutables des changements climatiques, ainsi que du rôle des chercheurs africains ; nous nous sommes entretenu avec un éminent expert de la question, Abdelghani Qadem, Professeur de l&rsquo;Université Sultan Moulay Slimane, Béni Mellal. Le Pr Qadem parle de l’expérience de son pays, le Maroc avec aussi son ‘’Opération Saaga’’ connu sous le vocable de «Al-Ghait» (pluie).</strong></p>\n<p><strong>Burkina Demain : Comment se manifeste les effets des changements climatiques dans votre pays ? </strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> À l&rsquo;instar des pays de la région méditerranéenne, le Maroc est particulièrement affecté par les conséquences des changements climatiques. Ces modifications constituent une menace sérieuse et leurs incidences ont un impact significatif sur divers aspects de la vie quotidienne des citoyens, notamment en ce qui concerne les ressources naturelles, les écosystèmes et la productivité agricole. En effet, ces manifestations sont multiples ; par exemple, on note une augmentation de la fréquence et de l&rsquo;intensité des événements météorologiques extrêmes. Cela inclut des sécheresses prolongées et sévères, ainsi que des inondations et la désertification. Cependant, la sécheresse observée ces dernières années demeure l&rsquo;aspect le plus marquant de ces manifestations. Ce risque représente un phénomène structurel au Maroc, caractérisé par un climat semi-aride avec une forte variabilité pluviométrique. Les précipitations annuelles moyennes s&rsquo;élèvent à 400 mm et se distinguent par une concentration spatiale et temporelle élevée. Cette irrégularité accentue le risque, en particulier dans les régions du centre et du sud du royaume. Cette situation a indubitablement un impact sur la disponibilité des ressources en eau.</p>\n<p><strong>Et la situation semble plus sévère dans la zone où vous résidez….</strong></p>\n<p>En effet, la région de Béni Mellal-Khénifra n&rsquo;échappe pas à cette réalité préoccupante. La rareté des ressources hydriques y est devenue une constatation manifeste. Il convient de souligner que cette région a longtemps été reconnue pour sa richesse en eaux et son rôle crucial dans la production agricole. Elle fait partie du bassin d&rsquo;Oum Errabiaa, qui subit fortement les effets d&rsquo;une diminution des précipitations, atteignant un déficit de 53 % selon les données officielles. L&rsquo;état alarmant des barrages régionaux ainsi que celui des oliviers et d&rsquo;autres espèces végétales témoignent également de cette situation préoccupante.</p>\n<p><strong>Comment les populations vivent cette situation ? </strong></p>\n<p>Comme la sécheresse n’est pas une donnée nouvelle au Maroc, le pays depuis des siècles, a enregistré des épisodes de sécheresse. Le phénomène a toujours été présent dans l’histoire du Royaume. Depuis pratiquement 6 ans le pays vit l’épisode la plus longue et la plus inquiétante de son histoire contemporaine. Il s’agit d’un défi sérieux dans le domaine des ressources en eau, qui affecte la sécurité alimentaire et le développement durable. Dans ce contexte la population n’a pas d’autre choix que de s’adapter avec cette situation. Cela veut dire que les marocains ont l’habitude de vivre avec de telles conditions.</p>\n<p><strong>Comment font- elles au juste pour s’adapter à ces dures réalités ?</strong></p>\n<p>Pour faire face à ces réalités difficiles, notamment les conséquences des changements climatiques, il me semble essentiel de commencer par l&rsquo;acceptation des risques inévitables. Par la suite, diverses stratégies peuvent être mises en œuvre tant au niveau individuel qu&rsquo;à l&rsquo;échelle communautaire. Dans le cas de la sécheresse ; parmi ces stratégies figure l&rsquo;économie d&rsquo;eau ; ainsi, la population est encouragée à adopter des pratiques de conservation de l&rsquo;eau dans les ménages et d&rsquo;autres secteurs. Il convient de souligner que l&rsquo;agriculture au Maroc consomme plus de 80 % des ressources en eau. Ce constat nécessite l&rsquo;adoption de systèmes d&rsquo;irrigation visant à réduire le gaspillage de cette ressource précieuse. Pour compenser le manque d&rsquo;eau superficielle, la population se tourne vers l&rsquo;exploitation des ressources en eau souterraine afin de satisfaire ses besoins.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44783\" style=\"width: 715px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44783\" height=\"709\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?resize=696%2C709&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44783\">Professeur Qadem : « le Maroc est particulièrement affecté par les conséquences des changements climatiques »</figcaption></figure>\n<p><strong>Que fait l’Etat marocain pour pallier à cette sécheresse ? </strong></p>\n<p>Depuis plusieurs décennies, l&rsquo;État marocain reconnaît que la sécheresse est une caractéristique intrinsèque du climat national, représentant un phénomène structurel. Par conséquent, la politique de construction de barrages a constitué un levier fondamental depuis l&rsquo;indépendance. Actuellement, le royaume dispose de plus de 140 infrastructures hydrauliques, avec une capacité totale excédant 19 milliards de m³. Cette approche a indéniablement permis au pays d&rsquo;affronter les variations climatiques observées dans les années 1980 et 1990. Néanmoins, malgré les défis liés aux choix des barrages, notamment l&rsquo;augmentation de l&rsquo;évaporation et la diminution des précipitations, l&rsquo;État marocain persiste dans cette stratégie en annonçant récemment la construction de 20 nouveaux barrages d&rsquo;ici à 2030. L&rsquo;objectif est d&rsquo;accroître la capacité de stockage à 24 milliards de m³ afin d&rsquo;assurer un approvisionnement adéquat en eau potable et en électricité.</p>\n<p>Il convient de noter que la problématique ou crise liée à la pénurie d&rsquo;eau et au stress hydrique constitue avant tout une crise de gouvernance; cela signifie que les grands projets ou infrastructures hydrauliques ne suffisent pas sans une gestion durable des ressources. Il est également important de souligner que les enjeux relatifs aux ressources en eau ont été centraux dans plusieurs discours prononcés par Sa Majesté Mohammed VI. Ces allocutions royales ont donné lieu à des instructions élevées pour la mise en œuvre des divers projets relatifs à l&rsquo;eau, visant à préserver tant la sécurité du pays que sa souveraineté alimentaire.</p>\n<p><strong> A la fin des années 90 face à la sécheresse au Burkina Faso, le gouvernement de l’époque avait dû mener sur plus d’une décennie l’opération Saaga qui consistait à bombarder les nuages avec des produits chimiques afin de provoquer des précipitations…et le gouvernement en son temps, l’avait fait avec l’appui technique du Maroc. Est-ce que le Maroc aujourd’hui mène aussi des opérations similaires pour s’attirer les faveurs du ciel ?</strong></p>\n<p>Il est indéniable qu&rsquo;il existe diverses techniques pour atténuer le manque d&rsquo;eau, telles que l&rsquo;ensemencement des nuages, souvent désigné sous le terme de bombardement des nuages. Actuellement, plusieurs pays mettent en œuvre ces méthodes d&rsquo;ensemencement afin de favoriser les précipitations. Le Maroc a adopté cette technique depuis un certain temps, à travers un programme intitulé «Al-Ghait» (pluie), lancé par feu le Roi Hassan II. Les conditions contemporaines et les projections futures indiquent que le Maroc, aux côtés d&rsquo;autres pays de la région comme l&rsquo;Espagne et le Portugal… sera confronté aux conséquences préoccupantes des sécheresses croissantes. Ce constat pose plus que jamais l&rsquo;urgence pour le pays de diversifier ses approches et ses techniques afin de faire face à la pénurie d&rsquo;eau et de gérer la rareté liée à la crise hydrique.</p>\n<p>Parallèlement, plusieurs projets ont récemment été initiés pour gérer le stress hydrique. Parmi ceux-ci figurent les autoroutes de l&rsquo;eau destinées à approvisionner les grandes métropoles telles que Casablanca, la capitale économique, et Rabat, la capitale politique. Ces initiatives visent à transférer les ressources en eau entre les bassins riches en eau et ceux en situation de rareté, dans un esprit de solidarité interrégionale au sein du royaume. Le gouvernement marocain a annoncé qu&rsquo;un certain nombre d&rsquo;autres projets similaires seront développés dans les années à venir. L&rsquo;objectif principal est d&rsquo;assurer une utilisation adéquate des ressources pour des besoins domestiques, agricoles et industriels.</p>\n<p><strong> En tant qu’universitaire, quel est votre rôle sur cette question des changements climatiques et de ses effets ?</strong></p>\n<p>Face à ces fluctuations climatiques. Les chercheurs des universités sont conscients de ces problèmes et ses impacts sur l’environnement et le cadre de de vie de la population. Les universitaires ont montré ces aléas depuis très longtemps. Nous savons bien que le chercheur ne peut pas dicter des politiques mais son rôle est de mener des études et proposer des solutions et alimenter des débats autour des problématiques environnementales et sociétales …à côté des études et de recherches sur les changements climatiques et ses effets, il y a aussi la formations des cadres et des décideurs de demain à travers des formations de master et de doctorat spécialisé dans ce domaine. Certes que le Maroc fait partie des pays du sud, la recherche scientifique n’a pas les vrais moyens de mener des grandes études qui demandes des budgets et des conditions confortables. Mais toujours il y a un espoir que la recherche scientifique dans les universités africaines aura l’intention nécessaire pour contribuer au développement des pays.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44778\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>A ce titre, vous avez participez justement à <a href=\"https://wp.me/p6BIeD-bE3\">une formation et ronde table</a> en début du mois d’août à Mombassa au Kenya. De quoi a-t- il été question ? </strong></p>\n<p>Il s&rsquo;agit d&rsquo;une table ronde de formation et d&rsquo;adaptation aux médias réunissant des experts et journalistes africains. Cet événement est organisé par Power Shift Africa (PSA), un groupe de réflexion (Think Tank) qui fournit des analyses approfondies, des propositions politiques orientées vers des solutions, ainsi qu&rsquo;un engagement médiatique actualisé dans une perspective africaine, tant sur le continent qu&rsquo;à l&rsquo;échelle internationale. En conséquence, cette formation a permis de renforcer les compétences des journalistes africains et des Storytellers climatiques pour traiter ce sujet, dans le but d&rsquo;accroître la compréhension et l&rsquo;engagement du public. Cette rencontre a été couronnée de succès, offrant une plateforme d&rsquo;échanges enrichissants entre experts et journalistes africains.</p>\n<p><strong>Burkina Demain : De façon générale, comment voyez-vous le rôle du monde universitaire sur cette question des changements climatiques ?</strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> Comme je l&rsquo;ai précédemment souligné, les universitaires jouent un rôle essentiel dans la recherche structurante visant à identifier des solutions pour atténuer les effets des changements climatiques. Ces solutions englobent la sensibilisation, la responsabilisation, l&rsquo;innovation, ainsi que les domaines de la technologie et de l&rsquo;énergie, tout en accompagnent les processus et transformations sociales. Il est indéniable que les compétences des chercheurs sont aujourd&rsquo;hui plus sollicitées que par le passé pour relever ces défis qui mettent en péril nos sociétés. De surcroît, ces enjeux requièrent l&rsquo;implication de l&rsquo;ensemble du monde universitaire (ingénieurs, sociologues, etc.) afin d&rsquo;intégrer leurs contributions aux débats publics et aux dialogues portant sur la formulation de modèles de développement tenant compte de la durabilité ainsi que de la justice climatique et territoriale.</p>\n<p><strong>Entretien réalisé par Grégoire B. BAZIE</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 4 septembre 2024", "link": "https://www.burkinademain.com/2024/09/04/compte-rendu-du-conseil-des-ministres-du-4-septembre-2024/", "published": "Wed, 04 Sep 2024 23:55:35 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à deux (02) projets de décret portant respectivement intérim des ministres et intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>Ce rapport est une relecture du décret n°2022-1061/PRES-TRANS/PM du 09 décembre 2022 portant intérim des ministres et du décret n°2022-1063/PRES/PM du 09 décembre 2022 portant intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>La relecture de ces décrets permet de préciser les intérims des ministres et du Secrétaire général du Gouvernement et du Conseil des ministres en cas d’absence.</p>\n<p>L’adoption de ces décrets permet d’assurer la continuité de l’action gouvernementale en cas d’absence ou d’empêchement d’un membre du Gouvernement.</p>\n<p>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</p>\n<p>Le Conseil a adopté un rapport relatif à la situation d’exécution du budget et de la trésorerie de l’Etat, exercice 2024, au 30 juin.</p>\n<p>Au 30 juin, le budget de l’Etat, exercice 2024, a été exécuté à hauteur de 1 398,64 milliards F CFA en recettes et de 1 731,00 milliards F CFA en dépenses pour des prévisions annuelles respectives de 3 144,12 milliards F CFA et de 3 694,59 milliards F CFA.</p>\n<p>Ces niveaux d’exécution correspondent à des taux d’exécution globaux respectifs de 44,48% et 46,85% contre 51,26% et 57,05% à la même période en 2023.</p>\n<p>Au niveau de la gestion de la trésorerie, au 30 juin 2024, au total 1 831,58 milliards F CFA ont été encaissés sur des comptes de disponibilités des comptables directs du Trésor contre 1 856,61 milliards F CFA au 30 juin 2023, soit une baisse de 25,03 milliards F CFA correspondant à un taux de régression de 1,35%.</p>\n<p>Au regard de la situation d’exécution du budget de l’Etat au 30 juin 2024, le Conseil recommande la poursuite des actions visant d’une part, l’amélioration des recettes, et d’autre part l’efficacité de la dépense budgétaire axée sur le financement des priorités du Gouvernement.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit rapport à l’Assemblée législative de Transition.</p>\n<p>I 3 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</p>\n<p>Le Conseil a adopté un décret portant institution de quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>Pour protéger les unités industrielles nationales, le Gouvernement a décidé d’instaurer en 2018 un quota d’enlèvement à l’importation des produits similaires fabriqués ou produits au niveau national notamment l’huile alimentaire, le sucre, le pneumatique et la farine de blé.</p>\n<p>Ainsi, l’application de cette mesure a permis à la SN SOSUCO de vendre l’intégralité de sa production de 2018 à 2023, à la SN CITEC d’engranger un chiffre d’affaires de plus de sept (07) milliards F CFA entre 2019 et 2023 et de donner un souffle nouveau à la SAP OLYMPIC et aux minoteries.</p>\n<p>Cinq (05) années après la mise en œuvre de la mesure, des résultats satisfaisants sont enregistrés. En vue de soutenir d’autres unités industrielles dans d’autres secteurs et tenant compte de la nouvelle dynamique amorcée par notre pays, il est nécessaire d’étendre la mesure à l’ensemble des produits similaires fabriqués ou produits au niveau national et soumis à Autorisation spéciale d’importation à travers un texte réglementaire.</p>\n<p>Le décret vise entre autres :</p>\n<p>&#8211; l’écoulement des produits nationaux ;</p>\n<p>&#8211; la réduction de la dépendance du Burkina Faso vis-à-vis de l’extérieur ;</p>\n<p>&#8211; le renversement de la structure de la balance commerciale.</p>\n<p>&nbsp;</p>\n<p>L’adoption de ce décret permet d’instituer les quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>&nbsp;</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES INFRASTRUCTURES</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation pour la passation de marchés relatifs à l’acquisition d’engins pour quatre (04) brigades de travaux routiers par la procédure d’entente directe dans le cadre des projets spécifiques.</p>\n<p>Le Conseil a marqué son accord pour l’attribution de ces marchés à l’entreprise WEND NA SONGDO INDUSTRIE. Les marchés sont repartis comme suit :</p>\n<p>&#8211; Lot 1 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de dix-sept milliards six cent soixante-quatorze millions quatre cent quarante un mille deux cents (17 674 441 200) F CFA Hors taxes-Hors douane ;</p>\n<p>&#8211; Lot 2 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de treize milliards cent soixante-neuf millions huit cent quarante mille (13 169 840 000) F CFA Hors taxes-Hors douane.</p>\n<p>Le financement est assuré par le Fonds spécial routier (FSR-B), pour un délai d’exécution de six (06) mois pour chaque lot.</p>\n<p>&nbsp;</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le Ministre d’Etat, ministre de la communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative au 4ème Rapport périodique quadriennal (RPQ 4) du Burkina Faso sur la mise en œuvre de la Convention 2005 de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO).</p>\n<p>La Convention 2005 est un instrument juridique international rigoureux, qui reconnaît non seulement le droit souverain des Etats d’adopter des mesures, initiatives et politiques culturelles adaptées à leurs réalités, mais aussi la nature spécifique des activités et produits culturels comme porteurs d’identités, de valeurs et de sens.</p>\n<p>Le RPQ 4 a mis l’accent sur les politiques et mesures pertinentes mises en œuvre au cours des quatre dernières années au Burkina Faso. Ces politiques et mesures sont centrées sur l’amélioration de la gouvernance culturelle durable, le renforcement des échanges de biens et services, ainsi que la mobilité des artistes et des professionnels. Elles portent également sur l’implémentation des industries culturelles et créatives dans d’autres politiques de développement durable, l’égalité des genres ainsi que sur les libertés artistiques.</p>\n<p>Le 4ème Rapport périodique quadriennal du Burkina Faso couvre la période 2021-2024.</p>\n<p><strong>II 2</strong> Le ministre délégué auprès du ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, chargé de la Coopération régionale assurant l’intérim du ministre a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la 7ème édition du Forum national de l’intégration qui se tiendra du 14 au 18 octobre 2024 à Banfora, dans la région des Cascades.</p>\n<p>Cette 7ème édition du Forum national de l’intégration, placée sous le thème «Dynamique confédérale et intégration africaine » a pour objectif de poursuivre la promotion de l’intégration à travers une interaction positive entre toutes les communautés vivant au Burkina Faso.</p>\n<p>Le Forum national de l’intégration vise entre autres à :</p>\n<p>&#8211; sensibiliser les populations à la paix et à la cohésion sociale entre les différentes communautés vivant au Burkina Faso ;</p>\n<p>&#8211; permettre aux populations de s’approprier la vision des Chefs d’Etat et les politiques de l’Alliance des Etats du Sahel (AES) ;</p>\n<p>&#8211; sensibiliser les participants sur la nouvelle loi portant conditions d’entrée, de séjour, d’établissement et de sortie du territoire burkinabè.</p>\n<p>Le Forum national de l’intégration connaîtra la participation des ministres chargés des Affaires étrangères des Républiques sœurs du Mali et du Niger.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso au 9ème Forum sur la coopération Chine-Afrique (FOCAC), qui se tient du 02 au 06 septembre 2024 à Pékin en République populaire de Chine.</p>\n<p>Ce forum qui réunit les Chefs d’Etat et de Gouvernement africains et chinois est un cadre de concertation pour trouver les voies et moyens afin de raffermir leur coopération économique, politique et culturelle.</p>\n<p>En marge du forum, la délégation burkinabè prendra part à un forum des investisseurs en vue de mobiliser des hommes d’affaires chinois pour des investissements structurants au Burkina Faso dans différents secteurs d’activités.</p>\n<p>Le Forum de coopération Chine-Afrique est organisé tous les trois (03) ans entre la Chine et les pays africains entretenant des relations diplomatiques avec Pékin.</p>\n<p>II 3 Le ministre de la Santé a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du deuxième passage (P1) de la campagne de chimio-prévention du paludisme saisonnier plus (CPS+) de l’année 2024 au Burkina Faso.</p>\n<p>Le deuxième passage (P1) de cette campagne s’est déroulé du 26 au 29 juillet 2024 et a concerné 70 districts du pays. Il a permis d’obtenir les résultats suivants :</p>\n<p>&#8211; pour une cible attendue de 4 519 000 enfants de 3 à 59 mois, 4 594 765 ont été touchés lors de ce passage, soit une couverture administrative de 101,68% ;</p>\n<p>&#8211; 50 918 enfants malnutris aigus modérés dépistés dont 12 727 nouveaux cas et 19 034 enfants malnutris aigus sévères dont 4 464 nouveaux cas ;</p>\n<p>&#8211; 12 629 enfants de la cible du vaccin antipaludique non à jours ont été retrouvés pendant ce passage et 4 810 ont été rattrapés, soit un taux de 48,62% ;</p>\n<p>&#8211; 1 016 023 concessions ont été visitées dans lesquelles 700 093 gîtes ont été identifiées et 511 238 immédiatement détruits, soit 73,02%.</p>\n<p>Dans l’ensemble, ce deuxième passage (P1) de la campagne de chimio prévention du paludisme saisonnier plus s’est bien déroulé.</p>\n<p>La seconde communication est relative à la désactivation du Centre des opérations de réponse aux urgences sanitaires (CORUS) suite à l’amélioration de la situation épidémiologique de la rougeole dans plusieurs districts sanitaires du Burkina Faso et la dévolution des activités en routine.</p>\n<p>Le Burkina Faso a connu une flambée de cas de rougeole en décembre 2023, qui s’est poursuivie en 2024. De la semaine épidémiologique n°46 de l’année 2023 à la semaine épidémiologique n°5 de l’année 2024, le pays a enregistré au total 1 335 cas suspects de rougeole avec quatre (04) décès.</p>\n<p>Durant les cinq premières semaines épidémiologiques de l’année 2024, sur les 272 prélèvements de cas de rougeole analysés par le Laboratoire national de référence de la rougeole (LNR-R), 215 cas ont été confirmés et un seul cas de rubéole. Cette situation a conduit à l’activation du CORUS en vue d’assurer la riposte à cette flambée de cas de rougeole.</p>\n<p>L’épidémie a atteint son pic à la semaine épidémiologique n°11 (du 11 au 17mars 2024) au niveau des neuf (09) districts sanitaires les plus touchés du pays.</p>\n<p>Des campagnes anticipées de vaccination ont été menées du 26 février au 03 mars 2024 dans ces 09 districts sanitaires en épidémie avec un total de 831 370 enfants de 09 à 59 mois vaccinés, soit une couverture vaccinale globale de 124,9%.</p>\n<p>L’évolution du nombre de cas confirmés et de décès est ensuite allée décroissante. En effet, les services de surveillance ont enregistré à la semaine 20 (du 13 au 19 mai 2024), 191 cas suspects et 00 décès au plan national, indiquant ainsi une évolution favorable de l’épidémie dans les districts sanitaires principalement touchés et au niveau national.</p>\n<p>Tenant compte des résultats obtenus dans la surveillance de la rougeole qui indiquent une amélioration de la situation épidémiologique, le CORUS est désactivé.</p>\n<p><strong>II 4</strong> Le ministre de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil une communication relative à la généralisation du port de la tenue scolaire Faso Dan Fani (FDF) dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Après la phase pilote du port de la tenue scolaire en Faso Dan Fani au cours de l’année scolaire 2023 2024 dans les établissements d’enseignement postprimaire et secondaire de trois (03) communes urbaines (Ouagadougou, BoboDioulasso et Koudougou) et une commune rurale (Sabou), il convient de généraliser le port de la tenue scolaire en Faso Dan Fani dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Le port de cette tenue se fera au moins tous les lundi et jeudi et sera sans contrainte. Les acteurs des structures éducatives et les parents d’élèves ont la latitude de s’organiser, de contractualiser librement avec les acteurs du Faso Dan Fani, de choisir leur motif et leur modèle par structure ou collectivement selon le ressort territorial ou leur appartenance à une même faîtière.</p>\n<p><strong>II 5</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil une communication relative à la cérémonie de sortie de la première promotion d’ingénieurs diplômés de l’Ecole polytechnique de Ouagadougou (EPO), prévue le 27 septembre 2024 à Ouagadougou.</p>\n<p>Placée sous le très haut patronage de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Chef de l’Etat, la cérémonie a pour thème « Rôle et place de l’ingénieur dans un contexte de relance économique du Burkina Faso».</p>\n<p>Cette première promotion de l’EPO est constituée de 31 ingénieurs dont 09 en génie industriel, 08 en génie des textiles, 08 en génie informatique et 06 en génie des télécommunications.</p>\n<p>Cette cérémonie connaîtra une remise d’attestations de reconnaissance à des personnalités et entreprises partenaires de l’EPO, une remise des diplômes et une plantation d’arbres.</p>\n<p>Créée en 2017, l’EPO a pour missions entre autres, de former des ingénieurs de travaux, des ingénieurs de conception, des docteurs et de contribuer à la recherche scientifique et à la vulgarisation des travaux de recherche.</p>\n<p>&nbsp;</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Oumarou MOGMENGA, Mle 23 19 473 N, Conseiller en sciences et techniques de l’information et de la communication, catégorie BF-C2, échelon 1, est nommé Membre du Conseil supérieur de la communication (CSC) au titre de la Présidence du Faso.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>&#8211; Monsieur Handiegou Charles NATAMA, Officier, est nommé Directeur des finances et de la comptabilité de l’Institut supérieur de logistique de Ouagadougou (ISLO).</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Franck Didier ZOUNGRANA, Mle 96 906 C, Administrateur des services financiers, 1ère classe, 12ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Jean SAWADOGO, Mle 96 916 N, Administrateur des services financiers, 1ère classe, 11ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Siaka PARE, Mle 111 144 R, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Toubou RIPAMA, Mle 37 37 038 L, Démographe, 1ère classe, 5ème échelon, est nommé Directeur général de l’Institut national de la statistique et de la démographie (INSD) ;</p>\n<p>&#8211; Monsieur Mohamadi SAWADOGO, Mle 212 361 L, Conseiller en économie et développement, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Centre national d’études stratégiques (CNES) ;</p>\n<p>&#8211; Monsieur Mahamoudou DIARRA, Mle 59 879 Y, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Contrôleur interne du Projet de développement des chaînes de valeur, maïs, soja, volaille et poisson et de résilience (PIMSAR) ;</p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Mle 212 601 X, Conseiller des affaires économiques, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Programme pour le Renforcement de la résilience des petits producteurs (RESI-2P).</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Tuandaba Marcel COULIBALY, Officier, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Thierry Dofizouho TUINA, Mle 57 710 C, Inspecteur général de police, catégorie 1, grade 5, 2ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Marie Denise SEBGO, Mle 57 727 X, Inspecteur général de police, catégorie 1, grade 5, 3ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Madame Nana Fatoumata BENON/YATASSAYE, Mle 88 836 K, Administrateur civil, 1ère classe, 10ème échelon, est nommée Conseiller technique.</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Monsieur Moussa ZOROME, Mle 245 327 H, Gestionnaire financier, 1ère classe, 6ème échelon, est nommé Directeur de l’administration des finances et de la comptabilité de l’Agence nationale de la sécurité des systèmes d’information (ANSSI).</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Salimata OUEDRAOGO, Mle 343 494 U, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommée Chef de département de la coopération, de l’information et de la documentation au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation (CNCC) ;</p>\n<p>&#8211; Monsieur Mohamed ILBOUDO, Mle 343 575 P, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Chef de département de l’administration, des finances et de la comptabilité au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation ;</p>\n<p>&#8211; Madame Rihanata OUEDRAOGO, Mle 238 589 N, Conseiller des affaires économiques, 1ère classe, 7ème échelon, est nommée Chef de département des statistiques et du suivi des projets et programmes de développement au Secrétariat permanent de la Filière coton libéralisée (SP-FCL).</p>\n<p>G AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SECONDAIRE, DE LA FORMATION PROFESSIONNELLE ET TECHNIQUE</p>\n<p>&#8211; Monsieur Hyppolyte Lougné BASSOLE, Mle 220 565 M, Administrateur civil, 1ère classe, 6ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Henri Prosper PARE, Mle 35 176 A, Inspecteur de l’enseignement secondaire, catégorie PB, 3ème classe, 8ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur François COMPAORE, Mle 31 336 D, Inspecteur de l’enseignement secondaire, catégorie PB, échelle 03, 8ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Barthélemy BADIEL, Mle 246 742 U, Conseiller en emploi et en formation professionnelle, 1ère classe, 6ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Waogabamba Patrice ZOUNDI, Mle 130 467 K, Magistrat, catégorie P, 1er grade, 3ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Angèle OUIYA, Mle 58 323 E, Inspecteur de l’enseignement  secondaire, catégorie PB, 1ère classe, 11ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Monsieur Evariste Marie Wend-Yam GUIBRE, Mle 36 120 J, Inspecteur général de l’enseignement secondaire, catégorie PB, 3ème classe, 7ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Wendwaoga Olivier BAGRE, Mle 247 668 P, Conseiller d’administration scolaire et universitaire, 1ère classe, 8ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Naomie OUEDRAOGO/BICABA, Mle 74 413 K, Administrateur civil, 1ère classe, 8ème échelon, est nommée Chargée de mission ;</p>\n<p>&#8211; Madame Nomwendé Véronique ALIRA/WANGRAWA, Mle 225 071 U, Administrateur des services financiers, 1ère classe, 8ème échelon, est nommée Directrice générale des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Amadou Tidiani YINYIN, Mle 112 498 B, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Boureima SAWADOGO, Mle 245 866 X, Commissaire principal de police, catégorie 1, échelle 02, 3ème échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Mariam SAKIRA/KARANTAO, Mle 207 907 E, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 8ème échelon, est nommée Directrice des ressources humaines.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut des hautes études internationales (INHEI) au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur ;</p>\n<p>&#8211; de l’Université Joseph KI-ZERBO au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Fonds national pour la promotion du sport et des loisirs (FNPSL), du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et de Burkina Suudu Bawdè (BSB) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p><strong>A MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE</strong></p>\n<p><strong>L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Institut des hautes études internationales (INHEI) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Windbénédo Jean-Marie KEBRE, Mle 104 259 A, Administrateur des services financiers.</p>\n<p>Au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur :</p>\n<p>&#8211; Monsieur Jhon Franklin Ismaël SORGHO, Mle 226 284 T, Conseiller en gestion des ressources humaines, en remplacement de Monsieur Moustapha Fafing Nicolas DIABATE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES STAGIAIRES DE L’INSTITUT DES HAUTES ETUDES INTERNATIONALES (INHEI)</p>\n<p>&#8211; Monsieur Timothé HARO, Mle 105 310 R, pour la durée de son mandat de Délégué général.</p>\n<p>&nbsp;</p>\n<p>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Université Joseph KI-ZERBO pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Madame Olga OUEDRAOGO, Mle 77 992 P, Juriste, en remplacement de Monsieur Hamidou OUEDRAOGO.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES INSTITUTIONS FINANCIERES</p>\n<p>&#8211; Monsieur Yacouba ZERBO, Cadre supérieur de banque, en remplacement de Monsieur Moctar Dédougou DIAKITE.</p>\n<p><strong>C MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret nomme Monsieur Kiswendsida Arsène StanislasOUEDRAOGO, Mle 23 24 501 L, Economiste, Administrateur représentant le personnel au Conseil d’administration du Fonds national pour la promotion du sport et des loisirs (FNPSL) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Lassina PARE.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Groupement d’intérêt public Programme national de volontariat au Burkina Faso (GIP-PNVB) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Sidi BARRY, Mle 217 027 N, Conseiller en gestion des ressources humaines.</p>\n<p>Au titre du ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales :</p>\n<p>&#8211; Monsieur Soma Alassane OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Adelphe SANOU, Mle 130 544 E, Magistrat, Administrateur représentant l’Etat, au titre du ministère des Sports, de la jeunesse et de l’emploi au Conseil d’administration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) pour une dernière période de trois (03) ans.</p>\n<p>Le quatrième décret nomme Monsieur Abdoulaye OUEDRAOGO, Mle 024 CFPR-Z, Formateur, Administrateur représentant le personnel au Conseil d’administration de Burkina Suudu Bawdè (BSB) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina – Chine : Le PM de Tambela à Pékin", "link": "https://www.burkinademain.com/2024/09/03/burkina-chine-le-pm-de-tambela-a-pekin-avec-sa-suite/", "published": "Tue, 03 Sep 2024 20:13:22 +0000", "summary": "Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.  «Coopération Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44738\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44738\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44738\">Le Premier ministre burkinabè est arrivé à Pékin dans la soirée du 03 septembre 2024</figcaption></figure>\n<p><strong> </strong><strong>«Coopération Burkina Faso-République Populaire de Chine : la délégation burkinabè au FOCAC échange avec des responsables du Parti Communiste Chinois</strong></p>\n<p>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC).</p>\n<p>A l&rsquo;occasion de cette audience, le Chef du Gouvernement a remercié les autorités chinoises pour les efforts déployés pour l&rsquo;accueil et le séjour de la délégation burkinabè à Pékin.</p>\n<p>Il a aussi expliqué la situation nationale marquée par la récente attaque terroriste de Barsalogho, qui a amené le Président du Faso à ne pas faire le déplacement dans la capitale chinoise.</p>\n<p>Sur le plan de la coopération bilatérale, le Premier ministre a dit sa satisfaction de voir que cette coopération est au beau fixe à travers des projets déjà réalisés ou en cours de réalisation comme le plus grand hôpital du Burkina Faso actuellement en construction dans les Hauts-Bassins.</p>\n<p>En perspective, le Premier ministre a émis le vœu de voir la coopération bilatérale entre le Burkina Faso et la République Populaire de Chine se renforcer dans des secteurs tels que le transport aérien, et la prise en compte du Burkina Faso dans le projet chinois dénommé  »Les routes de la soie », un projet qui consiste à relier la Chine à l’Europe et à l’Afrique via une ceinture économique terrestre et une route maritime.</p>\n<p>Tout en saluant l&rsquo;élan de développement amorcé par la Chine avec des résultats tangibles en quelques décennies, Dr Apollinaire Joachimson KYELEM de TAMBELA a laissé entendre que le modèle chinois est inspirant pour le Burkina Faso pour relever ses défis de développement.</p>\n<p>Quant à monsieur Wang Huning, membre du Parti communiste chinois, il a aussi salué l&rsquo;excellence des relations que son pays entretient avec le Burkina Faso, tout en indiquant que cela est à mettre à l&rsquo;actif des deux parties, résolument engrangées pour un partenariat gagnant-gagnant.</p>\n<p>Il a transmis les salutations du Président Xi Jinping au Président du Faso et au peuple burkinabè, tout en saluant la convergence de vues des deux pays sur certains sujets d&rsquo;ordre international.</p>\n<p>Les deux parties se sont quittées, avec l&rsquo;engagement d&rsquo;œuvrer pour davantage dynamiser l&rsquo;axe Ouagadougou-Pékin, pour une coopération basée sur l&rsquo;intérêt des peuples burkinabè et chinois. »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44739\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Changement climatique : L’appel d’Abidjan à une action urgente et à des financements innovants", "link": "https://www.burkinademain.com/2024/09/02/changement-climatique-lappel-dabidjan-a-une-action-urgente-et-a-des-financements-innovants/", "published": "Mon, 02 Sep 2024 00:34:40 +0000", "summary": "La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse. «Communiqué de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44742\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?resize=600%2C300&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>«<strong>Communiqué de Presse</strong></p>\n<p><strong>Abidjan accueille la douzième Conférence sur le changement climatique et le développement en Afrique : Un appel à une action urgente et à des financements innovants</strong></p>\n<p>Abidjan, Côte d’Ivoire, le 30 août 2024 – La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) a débuté aujourd’hui à Abidjan et réunit une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent.</p>\n<p>La conférence qui se déroule du 30 août au 2 septembre 2024 et accueillie par le Gouvernement de Côte d’Ivoire, est organisée par les partenaires de ClimDev-Afrique – la Commission de l’Union africaine, la Commission économique pour l’Afrique (CEA) et la Banque africaine de développement (BAD) – en collaboration avec l’Alliance panafricaine pour la justice climatique (PACJA) et d’autres institutions régionales, et organisée.</p>\n<p>Cette douzième édition de CCDA qui se tient en marge de la réunion spéciale de la Conférence ministérielle africaine sur l&rsquo;environnement (CMAE), vise à unir les dirigeants, les décideurs politiques, les experts et les défenseurs pour explorer des voies innovantes, partager les meilleures pratiques et forger des partenariats stratégiques qui accéléreront la transition de l’Afrique vers un faible niveau de consommation &#8211; un avenir sobre en carbone et résilient au climat.</p>\n<p>Dans son discours d’ouverture, le Ministre de l’environnement de Côte d’Ivoire, S.E.M. Jacques Assahoré Konan, a souligné l’ampleur de la crise climatique, déclarant : « La lutte contre le changement climatique est le plus grand défi auquel l’humanité ait été confrontée au cours du siècle dernier ». Il a souligné l’impact disproportionné sur l’Afrique, qui contribuent à moins de 4 % des émissions mondiales de gaz à effet de serre, mais qui supporte le poids des conséquences liées au climat. « L’adaptation à ces effets néfastes est une préoccupation majeure pour l’Afrique, et garantir un financement adéquat est essentiel. Le thème de cette conférence, « Financer l’adaptation climatique et la résilience en Afrique », et les experts rassemblés ici offrent une lueur d’espoir pour le continent », a-t-il conclu.</p>\n<p>Pour sa part, la Secrétaire exécutive adjointe de la CEA, Hanan Morsy, a souligné le déficit critique du financement climatique. « Malgré l’engagement de 2009 de 100 milliards de dollars par an, seule une fraction des 1 300 milliards de dollars estimés nécessaires pour soutenir la résilience climatique mondiale a été mobilisée. Le déclin du financement climatique mondial pour l’adaptation, plutôt que le doublement attendu d’ici 2025, constitue une menace sérieuse pour les Objectifs de développement durable (ODD) et les investissements existants en matière de résilience », a-t-elle noté.</p>\n<p>Hanan Morsy a appelé à des solutions de financement innovantes qui n’exacerbent pas le fardeau de la dette de l’Afrique, en tirant profit de la Zone de libre-échange continentale africaine (ZLECAf) pour canaliser les investissements vers les efforts d’adaptation. Elle a également souligné l’importance de développer de solides Partenariats public-privé (PPP) et d’impliquer les parties prenantes à tous les niveaux pour intensifier les investissements en matière d’adaptation.</p>\n<p>Quant à la  Commissaire à l’agriculture, au développement rural, à l’économie bleue et à l’environnement durable (ARBE),de la Commission de l’Union africaine, Mme Josefa Correia Sacko, a souligné les immenses besoins financiers pour les engagements climatiques de l’Afrique, affirmant que: « Les pays africains auront besoin d’environ 3 000 milliards de dollars pour mettre pleinement en œuvre leurs Contributions déterminées au niveau national (CDN) d’ici 2030. Toutefois, garantir un financement adéquat pour l’action climatique reste un défi important. C’est pourquoi nous sommes réunis ici aujourd’hui – pour délibérer sur les actions et stratégies clés et pour consolider la position de l’Afrique au moment où nous évaluons les résultats de la COP 28 et traçons la voie à suivre pour la COP 29 en novembre 2024 à Bakou (Azerbaïdjan).</p>\n<p>Elle a par ailleurs souligné la nécessité d’avoir une approche unie pour ce qui est du continent, déclarant : « Je nous exhorte tous à parler d’une seule voix alors que nous nous préparons pour la COP 29. Notre objectif doit être de mobiliser des financements climatiques à grande échelle pour l’Afrique, en mettant clairement l’accent sur l’obtention de subventions plutôt que de prêts ou de dettes. Nous devons donner la priorité au financement de projets à fort impact et garantir que les marchés du carbone jouent en notre faveur ».</p>\n<p>Le Directeur du changement climatique et de la croissance verte, à la Banque africaine de développement, M. Antony Nyong, a, quant à lui souligné la nécessité d’une reconnaissance et d’une compensation pour les contributions significatives de l’Afrique aux efforts mondiaux d’atténuation. « Notre priorité doit être de favoriser un développement résilient au changement climatique tout en équilibrant l’adaptation avec des investissements tenant compte du climat. Cependant, cela ne peut être réalisé qu’avec un financement adéquat, un transfert de technologie et un renforcement des capacités, conformément au principe de responsabilités communes mais différenciées », a-t-il déclaré.</p>\n<p>Le douzième Conférence sur le changement climatique et le développement en Afrique se concentrera sur des thèmes critiques tels que le financement climatique, la croissance verte, la justice climatique et la coopération régionale. La conférence constitue une plate-forme essentielle permettant aux dirigeants, décideurs politiques et experts africains de collaborer sur des stratégies qui guideront le continent vers un avenir durable et résilient.</p>\n<p>À mesure que la CCDA-XII se déroule, elle devrait catalyser des actions et des engagements audacieux qui non seulement répondront aux défis climatiques immédiats de l’Afrique, mais garantiront également un avenir prospère et durable pour les générations à venir.</p>\n<p><strong>-FIN-</strong></p>\n<p>Pour de plus amples informations, veuillez contacter M. Tahirou Gouro, Chargé de communication au BSR-AO/CEA. Vous pouvez le joindre par e-mail à gouro2@un.org.</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>  »</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations du 1er : Il y a 15 ans, quand Ouaga avait ses pieds sous les eaux !", "link": "https://www.burkinademain.com/2024/08/31/inondations-du-1er-il-y-a-12-ans-quand-ouaga-avait-ses-pieds-sous-les-eaux/", "published": "Sat, 31 Aug 2024 16:38:05 +0000", "summary": "1er septembre 2009- 1er septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes. Avant que la crise sécuritaire de ces huit dernières années [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>1<sup>er</sup> septembre 2009- 1<sup>er</sup> septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes.</strong></p>\n<p>Avant que la crise sécuritaire de ces huit dernières années ne s’en mêle avec ses centaines de morts et ses nombreuses Personnes déplacées internes (PDI) ; les inondations du 1<sup>er</sup> septembre 2009 étaient restées et restent encore l’une des pires catastrophes que le Burkina Faso ait connues.</p>\n<p>15 ans après, ce 1<sup>er</sup> septembre 2024, avec les fortes pluies de ce mois d&rsquo;août, beaucoup s’en souviendront comme si c’était hier tant le choc de la catastrophe avait été terrible.</p>\n<p>En 10 heures de pluie diluvienne, près de 300 mm de quantité d’eau était exceptionnellement tombée, submergeant littéralement les rues de la capitale des localités environnantes, dévastant habitats, ponts, écoles, bâtiments administratifs, institutions sociales et économiques.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_31246\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-31246\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?resize=600%2C356&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-31246\">La terrible catastrophe du 1er septembre 2009 reste encore dans la mémoire de beaucoup de Ouagalais</figcaption></figure>\n<p>Bilan pour la seule ville de Ouagadougou : 9 morts, plus de 150 000 sinistrés ; 250 maisons hors d’usage. A l’époque, les besoins du pays pour faire face au désastre avaient été estimés à quelques 70 milliards de francs CFA.</p>\n<p><strong> </strong><strong>Christian Tas </strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Contenu local : Des défis et opportunités dans le secteur de l’énergie", "link": "https://www.burkinademain.com/2024/08/30/contenu-local-des-defis-et-opportunites-dans-le-secteur-de-lenergie/", "published": "Fri, 30 Aug 2024 22:00:40 +0000", "summary": "Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde sur le contenu local dans le domaine de l’énergie dont l’ouverture a été présidée par le secrétaire général du CBE Kévin Zossi Sanou. Cette table ronde avait pour thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44660\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44660\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44660\">Officiels et participants posant pour la postérité à l&rsquo;issue de l&rsquo;ouverture de la table ronde sur la promotion du contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Alidou Koutou, directeur général de l’énergie appuyé par son directeur Bakary Lingani ; Zépherin Zongo, secrétaire technique du contenu local et de la promotion des investissements ; Jean Bedel Gouba, coordinateur du Projet d’électrification et de développement des connexions à l’électricité (PEDECEL) ; Saliou Tall, conseiller technique du directeur général de l’Agence burkinabè de l’électrification rurale (ABER). Ce sont là les principaux animateurs de la table ronde modérée ce jeudi 29 août 2024 à Ouagadougou par le Professeur Bruno Korgo, Maître de conférences en physique.</p>\n<p><strong>«Défis et opportunités du contenu local pour les acteurs privés nationaux»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44661\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44661\" height=\"550\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?resize=696%2C550&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44661\">Kévin Zossi Sanou, secrétaire général du CBE, prononçant le discours d&rsquo;ouverture du président du CBE Baba Ahmed Coulibaly</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44662\" height=\"365\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?resize=696%2C365&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Organisée par le Conseil Burkinabè de l’Energie (CBE) à travers sa commission spécialisée chargée du contenu local, cette table a mobilisé de nombreux acteurs autour du thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</p>\n<p>L’initiative de la présente table ronde vise à contribuer à travers ces échanges à l’émergence du développement économique local dans le secteur de l’énergie. Ouvrant les travaux au nom du président du CBE, le Secrétaire général Kévin Zossi Sanou a insisté sur le fait que la promotion du contenu local était une nécessité pour favoriser le développement pérenne du secteur de l’énergie et la création d’emplois pour les jeunes. Et d’exhorter les acteurs à se donner les voies et moyens y compris, la concertation, le dialogue constructif pour réussir à la satisfaction de tous cette question de la promotion du contenu local dans le secteur de l’énergie. Mais, c’est quoi au juste le contenu local ?</p>\n<p><strong>Comprendre le contenu local</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44663\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44663\" height=\"604\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?resize=696%2C604&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44663\">Le secrétaire technique Zéphirin Zongo a explicité le concept de contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Pour le secrétaire technique Zéphirin Zongo, le concept renvoie à la préférence de l’utilisation des compétences et ressources nationales dans la chaîne de production des biens et services dans le secteur de l’énergie, par rapport notamment à des compétences et ressources venant d’ailleurs.</p>\n<p>Ainsi un certain quota est réservé par exemple aux opérateurs nationaux dans le cadre des attributions des marchés publics pour la réalisation d’infrastructures, de biens et services énergétiques. Que ce soit à la Société nationale d’électricité, SONABEL ; à l’Agence Burkinabè d’électrification rurale.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44664\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44664\" height=\"589\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?resize=696%2C589&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44664\">Le DG de l&rsquo;énergie Dr Alidou Koutou a aussi insisté la qualité des services et biens délivrés par les nationaux dans le cadre du contenu local</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44665\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Mais, à écouter le ST Zongo, l’observation des mécanismes du contenu ne fait nullement abstraction de la qualité des ouvrages, biens et services délivrés par les acteurs nationaux dans le cadre des obligations contractantes. «Le contenu local commence, se fait et se termine par la qualité», a-t- il soutenu à ce sujet, tant cela pose parfois des préoccupations.</p>\n<p><strong>Beaucoup de défis à relever par les acteurs privés nationaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44666\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44666\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44666\">Jean Bedel Goubal, coordinateur du PEDECEL, a insisté la professionnalisation des acteurs privés burkinabè pour éviter certaines difficultés</figcaption></figure>\n<p>Il se pose en effet actuellement plusieurs défis aux acteurs privés nationaux du secteur de l’énergie, ce qui ne leur permet pas de répondre convenablement aux exigences et objectifs de la promotion du contenu local. Il y a des problèmes de compétences techniques, de management de projet au niveau de plusieurs acteurs.  Il existe aussi des défis de financement pour les secteur public et privé, ainsi que les difficultés à absorber des financements.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44667\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44667\" height=\"459\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?resize=696%2C459&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44667\">Saliou Tall, conseiller technique du directeur général de l’ABER, a évoqué le dispositif mis en place en termes de contenu local en matière d&rsquo;électrification rurale</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44668\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Saliou Tall, conseiller technique du directeur général de l’Agence Burkinabè de l’électrification rurale, confirme : « nous avons eu l’expérience tant à la fois dans le domaine de l’électrification rurale et dans le secteur de l’énergie de façon globale, des financements mobilisés qui n’ont pas pu être absorbés et qui ont été partiellement ou intégralement perdu». Et ce n’est pas tout car, il se pose également des problèmes d’organisation des acteurs privés qui ont souvent du mal à se mettre ensemble pour postuler pour de grands marchés qu’ils ne peuvent pas obtenir individuellement.</p>\n<p>Par ailleurs, du côté de l’Etat aussi, l’accompagnement n’est pas toujours à la hauteur des attentes des acteurs privés nationaux. Certains attendent que l’Etat travaille à favoriser l’émergence de champions nationaux et à les aider à aller à la conquête de marchés à l’extérieur, comme cela se fait ailleurs.</p>\n<p><strong>La part des entreprises nationales va être renforcée</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44670\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44670\" height=\"772\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?resize=696%2C772&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44670\">Le Pr Bruno Korgo a assuré avec maestria la modération de la table ronde qui aura tenu toutes ses promesses</figcaption></figure>\n<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44669\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44672\" height=\"609\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?resize=696%2C609&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Cela dit, tout n’est pas noir sur le tableau de la promotion du contenu local dans le secteur de l’énergie. Des textes ont été adoptés dans ce sens et la volonté politique existe. Il y a eu aussi des acquis, des solutions endogènes que les acteurs eux-mêmes trouvent. Ces solutions ont permis de préserver des infrastructures sur le terrain. De plus avec l’ajustement et l’adoption de certaines dispositions, des projets ont déjà intégré cela.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44673\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44673\" height=\"280\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?resize=696%2C280&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44673\">Le SG du CBE Kévin Zossi Sanou s&rsquo;est félicité des résultats de la table ronde et a exhorté tous les acteurs du secteur de l&rsquo;énergie du Burkina à se mobiliser avec le Conseil Burkinabè de l&rsquo;Energie pour relever les défis pour une meilleure promotion de contenu local au Burkina Faso</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44674\" height=\"420\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?resize=696%2C420&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ainsi, dans le cadre de la stratégie nationale d’électrification rurale par exemple, un plan intégré de production, distribution, transport 2022-2040 a été mis en place.  A l’issue de la finalisation de ce plan il y a un volume de travail qui a été identifié notamment les travaux de transport de l’électricité, de construction de centrales thermiques, des travaux d’électrification rurale et des travaux d’extension de réseau. De ce fait, il a été fortement recommandé d’impliquer les entreprises nationales dans la réalisation de ces travaux pour valoriser justement dans le contenu local.  Il y a également le renforcement des réseaux de Ouagadougou et de Bobo-Dioulasso qui nécessitera beaucoup de travaux de la part des experts nationaux.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga: Le gouvernement salue la résilience des populations", "link": "https://www.aib.media/namentenga-le-gouvernement-salue-la-resilience-des-populations/", "published": "Mon, 16 Sep 2024 22:33:03 +0000", "summary": "Namentenga: Le gouvernement salue la résilience des populations Boulsa, 17 sept. 2024(AIB)-La mission gouvernementale conduite par le Ministre d’Etat Ministre de la défense et des anciens combattants, le général de brigade Kassoum Coulibaly a échangé, le lundi 16 septembre 2024 à Boulsa avec les forces vives de la province. Les forces de la province du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Namentenga: Le gouvernement salue la résilience des populations</strong></p>\n<p>Boulsa, 17 sept. 2024(AIB)-La mission gouvernementale conduite par le Ministre d’Etat Ministre de la défense et des anciens combattants, le général de brigade Kassoum Coulibaly a échangé, le lundi 16 septembre 2024 à Boulsa avec les forces vives de la province.</p>\n<p>Les forces de la province du Namentenga sont sortis nombreux pour échanger avec la délégation gouvernementale composée par le ministère d’Etat, ministre de la Défense et des Anciens combattants, le ministre de l’énergie des mines et des carrières, le ministre de l’habitat et de l’urbanisme, le ministre des infrastructures et le ministre de la santé.</p>\n<p>Le lundi 16 septembre 2024, les participants selon leur composante ont exprimé leurs préoccupations et leurs engagements à accompagner le Président du Faso dans sa dynamique de reconquête du territoire et de restauration de l’intégrité territoriale.</p>\n<p>La sécurisation du réseau routier de la province, le pont de Bonam, le déversoir du barrage de Zéguédéguin…ont été, entre autres, les points d’échanges avec la délégation gouvernementale.</p>\n<p>Les habitants de Boulsa n’ont pas occulté aussi la question de la clôture et de l’équipement du Centre médical avec antenne chirurgicale (CMA), l’assistance sociale aux personnes indigentes, la formation et d’accompagnement des jeunes et des femmes, la consommation des boissons frelatées et des pesticides.</p>\n<p>Le haut-commissaire du Namentenga, Adama Conseiga a signifié que les centres de formation existants tels que celui de l’association Wendkouni, de l’association Nasongdo, du centre de promotion rurale de Bonam constituent un atout pour les jeunes et des femmes.</p>\n<p>Le ministre en charge de la Défense, le Général de brigade, Kassoum Coulibaly a félicité les populations pour leur résilience et pour leurs diverses contributions à l’effort de paix.</p>\n<p>Il leur a demandé de rester vigilants face aux fausses informations véhiculées par les ennemis de notre peuple. Il s’est beaucoup appesanti sur les fakes news et les informations déstabilisatrices.</p>\n<p>Selon lui, l’idéal du Président du Faso est qu’on en finisse rapidement avec les terroristes. En ce qui concerne, les besoins de financement, il a invité les uns et les autres à se constituer en structure associative ou coopérative et à dénoncer tous les manquements graves que chacun viendrait à constater relativement aux boissons frelatées aux pesticides non homologués aux comportements suspects, entre autres.</p>\n<p>A leur arrivée à Boulsa, la délégation a rendu une visite de courtoisie à Naaba Sonré de Boulsa pour lui demander des bénédictions et son accompagnement.</p>\n<p>Aussi, avant de rencontrer les forces vives, la délégation ministérielle s’est entretenue avec les forces combattantes puis avec les autorités administratives.<br />\nAgence d&rsquo;information du Burkina<br />\nJean-Baptiste DAMIBA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Djibo: le chef d’Etat-major général adjoint des armées à l’écoute des Forces vives", "link": "https://www.aib.media/djibo-le-chef-detat-major-general-adjoint-des-armees-a-lecoute-des-forces-vives/", "published": "Mon, 16 Sep 2024 20:25:57 +0000", "summary": "Djibo: le chef d&#8217;Etat-major général adjoint des armées à l&#8217;écoute des Forces vives Ouagadougou, 16 sept. 2024(AIB)-Le chef d&#8217;Etat-major général adjoint des Armées (CEMGAA), le colonel Moussa Diallo, a conduit ce lundi une mission auprès des Forces vives de Djibo. Le CEMGAA a eu des échanges à bâtons rompus avec les Forces de défense et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Djibo: le chef d&rsquo;Etat-major général adjoint des armées à l&rsquo;écoute des Forces vives</strong></p>\n<p>Ouagadougou, 16 sept. 2024(AIB)-Le chef d&rsquo;Etat-major général adjoint des Armées (CEMGAA), le colonel Moussa Diallo, a conduit ce lundi une mission auprès des Forces vives de Djibo.</p>\n<p>Le CEMGAA a eu des échanges à bâtons rompus avec les Forces de défense et de sécurité, les Volontaires pour la défense de la patrie (VDP) et les autorités civiles, administratives et coutumières.</p>\n<p>A chaque étape, le colonel Moussa Diallo a rassuré de la volonté et de la détermination des premières autorités du Burkina Faso à combattre l&rsquo;hydre terroriste, malgré les difficultés.</p>\n<p>Il a engagé les Forces combattantes à rester unies derrière le commandement et à continuer à se battre pour la souveraineté du Burkina Faso.</p>\n<p>De son avis, les derniers événements loin de doucher le moral des combattants, doivent les galvaniser et leur donner plus de détermination à lutter contre ces hommes sans foi et sans loi qui s&rsquo;en prennent aux populations désarmées.</p>\n<p>Avec les Forces vives de Djibo, le colonel Moussa Diallo a surtout rappelé l&rsquo;importance de l&rsquo;Union, de la cohésion sociale et de l&rsquo;entente entre les communautés.</p>\n<p>Il les a invitées à se départir des fausses nouvelles et à collaborer franchement avec les Forces combattantes.</p>\n<p>Avant de prendre congés, le chef d&rsquo;état-major général adjoint des Armées a assuré aux populations et aux Forces combattantes que leurs doléances et préoccupations ayant surtout trait à la sécurité et à la prise en charge des PDI, seront transmises fidèlement aux premières autorités du Burkina Faso.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les pays de l’AES prévoient une chaîne d’information commune pour renforcer leur coopération", "link": "https://www.aib.media/les-pays-de-laes-prevoient-une-chaine-dinformation-commune-pour-renforcer-leur-cooperation/", "published": "Mon, 16 Sep 2024 19:58:42 +0000", "summary": "Les pays de l&#8217;AES prévoient une chaîne d&#8217;information commune pour renforcer leur coopération Ouagadougou, 16 sept. 2024 (AIB) &#8211; Les pays de la Confédération des États du Sahel (AES) s&#8217;apprêtent à lancer une chaîne d&#8217;information commune pour harmoniser la diffusion des informations dans leurs trois États membres et renforcer la coopération ainsi que l&#8217;unité entre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les pays de l&rsquo;AES prévoient une chaîne d&rsquo;information commune pour renforcer leur coopération</strong></p>\n<p>Ouagadougou, 16 sept. 2024 (AIB) &#8211; Les pays de la Confédération des États du Sahel (AES) s&rsquo;apprêtent à lancer une chaîne d&rsquo;information commune pour harmoniser la diffusion des informations dans leurs trois États membres et renforcer la coopération ainsi que l&rsquo;unité entre les populations de ces pays, a déclaré dimanche le président en exercice de la confédération, le Colonel Assimi Goïta.</p>\n<p>« En créant cette chaîne d&rsquo;information, l&rsquo;AES entend promouvoir un accès équitable et uniforme à l&rsquo;information pour l&rsquo;ensemble de ses citoyens », a indiqué le président malien le 15 septembre 2024, lors de l&rsquo;anniversaire du premier anniversaire de la création de l&rsquo;AES.</p>\n<p>Le projet ambitionne de réduire les disparités en matière de couverture médiatique et de permettre une meilleure coordination des messages diffusés à travers les trois nations. Il s&rsquo;agit d&rsquo;une étape clé pour garantir la cohésion sociale et favoriser un esprit de solidarité entre les peuples du Sahel.</p>\n<p>Outre la diffusion de nouvelles, la chaîne mettra en avant des programmes culturels, éducatifs et sportifs, afin de valoriser les richesses culturelles de la région et d&rsquo;encourager les échanges entre les différentes communautés.</p>\n<p>Le projet s&rsquo;accompagnera d&rsquo;une série d&rsquo;investissements dans les infrastructures technologiques et de communication pour assurer une large accessibilité de la chaîne, aussi bien en milieu urbain qu&rsquo;en milieu rural.</p>\n<p>La création de cette chaîne s&rsquo;ajoute aux autres initiatives de l&rsquo;AES, telles que le nouveau passeport biométrique, la banque d&rsquo;investissement régionale et les projets d&rsquo;infrastructure visant à renforcer la connectivité des territoires.</p>\n<p>Ces réalisations futures démontrent la volonté des dirigeants de l&rsquo;AES de bâtir un espace de paix, de coopération et de développement durable pour les populations du Sahel.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nOZ/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Une trentaine de volontaires formés sur l’utilisation responsable des réseaux sociaux en temps de crise sécuritaire", "link": "https://www.aib.media/burkina-une-trentaine-de-volontaires-formes-sur-lutilisation-responsable-des-reseaux-sociaux-en-temps-de-crise-securitaire/", "published": "Mon, 16 Sep 2024 19:40:27 +0000", "summary": "Burkina-Volontaires-Réseaux-Sociaux-Formation Burkina: Une trentaine de volontaires formés sur l’utilisation responsable des réseaux sociaux en temps de crise sécuritaire Ouagadougou, 15 sept. 2024 (AIB) – L’Association Fiil-Paa (AFP) a offert le 14 septembre à Ouagadougou, une session de formation à une trentaine de jeunes volontaires sur l’utilisation responsable des réseaux sociaux en temps de crise sécuritaire. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Volontaires-Réseaux-Sociaux-Formation</p>\n<p><strong>Burkina: Une trentaine de volontaires formés sur l’utilisation responsable des réseaux sociaux en temps de crise sécuritaire</strong></p>\n<p>Ouagadougou, 15 sept. 2024 (AIB) – L’Association Fiil-Paa (AFP) a offert le 14 septembre à Ouagadougou, une session de formation à une trentaine de jeunes volontaires sur l’utilisation responsable des réseaux sociaux en temps de crise sécuritaire.</p>\n<p>«Cette formation a été voulue par l’association parce que nous avons fait le constat que l’utilisation des réseaux sociaux en ces temps de crise sécuritaire n’est pas faite avec responsabilité.</p>\n<p>Aujourd’hui, aucun sujet n’est tabou. On diffuse tout ce qui nous tombe sous la main », a indiqué le Président de Fill-Pââ directeur général du Groupement d’intérêt public-programme national de volontariat au Burkina Faso (GIP-PNVB), Monsieur Djourmité Nestor NOUFE.</p>\n<p>Pour M. NOUFE, la formation a visé des responsables des volontaires en contact avec les populations sur le terrain du développement.</p>\n<p>«Nous avons pensé qu’il était de bon ton de former la jeunesse fer de lance du développement sur l’utilisation responsable des réseaux sociaux», a-t-il ajouté.</p>\n<p>Il a invité ces responsables à intégrer cette formation dans leur quotidien et à être des « courroies de transmission » dans le voisinage, les amis, en toutes circonstances.</p>\n<p>Pour le formateur, Aimé Kambiré, la session s’est basée sur une approche participative où chacun a partagé ses expériences et a appris ce qui se fait de mieux en matière de communication numérique responsable.</p>\n<p>«Sur cette base, nous avons essayé de les orienter par rapport à ce qui se fait en la matière et en rapport avec les défis que nous avons à relever dans notre pays, à savoir la lutte contre le terrorisme. Parce que la guerre doit se mener sur tous les fronts et en toute responsabilité», a ajouté M. Kambiré.</p>\n<p>Pour lui, les réseaux sociaux constituent le 5e pouvoir. «Donc, il va falloir que les gens sachent bien l’utiliser pour eux-mêmes et pour faire avancer la lutte commune que le pays mène depuis plusieurs années pour sa sécurité et sa souveraineté», a-t-il conclu.</p>\n<p>A l’issue de la formation, la participante, Jasmina Sakandé, volontaire national en communication pour le développement au GIP-PNVB, qui a appris à reconnaitre les fausses informations, a également promis interagir de façon responsable sur les réseaux sociaux.</p>\n<p>«J’arrive maintenant grâce cette formation à appréhender de façon responsable les enjeux liés à l’utilisation des réseaux sociaux. Elle m’a vraiment été utile et en tant que responsable, je vais essayer de répercuter ce que nous avons reçu dans ma communauté », a fait savoir Mme Sakandé.</p>\n<p>«Cette formation m’a été utile. Parce qu’avant, il y avait des choses que je voyais sur les réseaux sociaux et je ne savais pas que c’était grave. Je ne savais pas que le fait de liker ou de commenter une publication, pouvait me porter préjudice», a renchéri Faustin Paré.</p>\n<p>Pour M. Paré, cette formation lui a donné des outils pour faire la différence entre un fake news et une bonne information.<br />\nIl s’est engagé à sensibiliser autour de lui car les fausses informations sont nuisibles au développement du Burkina Faso pays.<br />\nL’association Fiil-Paa qui investir depuis dix ans dans la formation de la jeunesse a exprimé son souhait de poursuivre la formation des jeunes qui se sont engagés volontairement pour servir leur pays.</p>\n<p>Agence d’information du Burkina<br />\nDNK/</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’AES, un mécanisme de défense collective et de combat contre le terrorisme, selon le président malien", "link": "https://www.aib.media/laes-un-mecanisme-de-defense-collective-et-de-combat-contre-le-terrorisme-selon-le-president-malien/", "published": "Mon, 16 Sep 2024 18:34:01 +0000", "summary": "L’AES, un mécanisme de défense collective et de combat contre le terrorisme, selon le président malien Ouagadougou, 16 sept. 2024 (AIB) &#8211; Le président de la République du Mali, le colonel Assimi Goïta, a indiqué hier dimanche que l’Alliance des États du Sahel (AES) a instauré, dans la région, une nouvelle ère de mécanisme de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’AES, un mécanisme de défense collective et de combat contre le terrorisme, selon le président malien</strong></p>\n<p>Ouagadougou, 16 sept. 2024 (AIB) &#8211; Le président de la République du Mali, le colonel Assimi Goïta, a indiqué hier dimanche que l’Alliance des États du Sahel (AES) a instauré, dans la région, une nouvelle ère de mécanisme de défense collective et d&rsquo;assistance mutuelle pour combattre le terrorisme.</p>\n<p>« Le 16 septembre 2023, nous (les chefs d’États du Burkina, du Mali et du Niger) avons adopté la Charte du Liptako-Gourma, donnant naissance à l&rsquo;Alliance des États du Sahel (AES) », a déclaré le président malien, le colonel Assimi Goïta.</p>\n<p>Le colonel Goïta, président en exercice de la Confédération des États du Sahel, s’exprimait hier dimanche à l’occasion de la célébration de l’an I de l’AES, regroupant le Burkina Faso, le Mali et le Niger.</p>\n<p>Selon le chef de l’État malien, cette union des trois pays marque une nouvelle ère géopolitique dans la région, en instaurant un mécanisme de défense collective et d&rsquo;assistance mutuelle pour combattre le terrorisme et lutter contre la criminalité organisée qui mine leurs sociétés respectives.</p>\n<p>« Grâce à cette alliance stratégique, nos forces de défense et de sécurité ont enregistré d’importantes victoires sur le terrain, affaiblissant considérablement les groupes armés terroristes », a-t-il soutenu.</p>\n<p>À l’écouter, la célébration de ce premier anniversaire de l&rsquo;Alliance est l&rsquo;occasion de faire le point sur le chemin parcouru dans les domaines de la sécurité et de la défense pour faire face aux multiples défis dans la région du Sahel.</p>\n<p>Assimi Goïta a fait remarquer que le capitaine Ibrahim Traoré, le général de brigade Abdourahmane Tchiani et lui-même, à travers la Confédération, ont pris la décision d&rsquo;élargir la coopération à deux piliers essentiels que sont la diplomatie et le développement.</p>\n<p>« Cette orientation découle de notre volonté d&rsquo;une union politique forte, ancrée dans la paix, la sécurité et le développement durable, permettant d&rsquo;agir de manière coordonnée sur la scène internationale », a-t-il renchéri.</p>\n<p>Il a également souligné que l’institution, dans sa dynamique d&rsquo;indépendance et de souveraineté recouvrée, reste ouverte à la coopération avec les peuples frères et amis, dans un esprit de fraternité et de respect mutuel.</p>\n<p>« Nous prônons une AES qui n&rsquo;est pas seulement une alliance d’États, mais avant tout une alliance des peuples », a confié le colonel Goïta.</p>\n<p>L’AES est un pacte de défense mutuelle conclu entre le Mali, le Niger et le Burkina Faso le 16 septembre 2023.</p>\n<p>Le 6 juillet 2024, lors du premier sommet de l&rsquo;AES, les trois chefs d’États ont mis en place une Confédération des États du Sahel.</p>\n<p>Agence d’information du Burkina<br />\nNO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Des professionnels du secteur des télécommunications veulent fédérer les actions pour créer leur ordre", "link": "https://www.aib.media/burkina-des-professionnels-du-secteur-des-telecommunications-veulent-federer-les-actions-pour-creer-leur-ordre/", "published": "Mon, 16 Sep 2024 18:19:07 +0000", "summary": "Burkina : Des professionnels du secteur des télécommunications veulent fédérer les actions pour créer leur ordre Ouagadougou, 16 sept. 2024 (AIB) &#8211; L&#8217;Association burkinabè des professionnels des métiers des télécommunications (ABPMT) compte coordonner et fédérer les synergies des ingénieurs et des techniciens des télécommunications à travers la création d’un ordre qui sera l&#8217;organe unique de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Des professionnels du secteur des télécommunications veulent fédérer les actions pour créer leur ordre</strong></p>\n<p>Ouagadougou, 16 sept. 2024 (AIB) &#8211; L&rsquo;Association burkinabè des professionnels des métiers des télécommunications (ABPMT) compte coordonner et fédérer les synergies des ingénieurs et des techniciens des télécommunications à travers la création d’un ordre qui sera l&rsquo;organe unique de référence au Burkina Faso en matière de télécommunications, ont indiqué samedi des responsables de l’association.</p>\n<p>« L’ordre des ingénieurs et techniciens des télécommunications va servir de cadre aux acteurs pour mieux structurer le domaine et parler d’une seule voix auprès des autorités et des institutions internationales », a indiqué samedi le Secrétaire général (SG) de l’ABPMT, Boureima Niampa.</p>\n<p>Le SG Boureima Niampa s’exprimait le samedi 14 septembre 2024 à Ouagadougou, à l’occasion d’une assemblée générale ordinaire de l’ABPMT, au cours de laquelle le bilan moral et financier annuel a été dressé.</p>\n<p>Selon lui, l’ordre, en cours de gestation, se veut une représentation des professionnels des métiers des télécommunications auprès des autorités et des institutions pour participer aux grandes missions sur les projets de développement.</p>\n<p>« Il va aussi contribuer à la promotion de la recherche et de l&rsquo;innovation dans le domaine des télécommunications au Burkina Faso et dans la sous-région », a soutenu Boureima Niampa.</p>\n<p>Selon les indications de l’ABPMT, le pays compte actuellement plus de 10 associations formelles qui œuvrent dans les métiers des télécommunications.</p>\n<p>Elle préconise la création de la faîtière de ces dernières, condition préalable à la mise en place de l’ordre.</p>\n<p>« Nous sommes dans les domaines des sciences et techniques. Nous avons étudié les mathématiques, la physique, l’informatique, etc. Voilà pourquoi nous voulons une instance unique que nous appellerons la fédération TIES, et les associations en seront membres », a précisé le SG Niampa.</p>\n<p>Les bilans moraux et financiers étant indispensables pour la constitution des dossiers de mise en place de la faîtière, le président Moumouni Sawadogo a invité les associations à remplir les formalités administratives.</p>\n<p>Créée le 29 juillet 2023, l’ABPMT, après une année de fonctionnement, a fait un bilan positif selon son président, avec un taux de réalisation de 62 % de son programme d’activités.<br />\nAvec ses 50 membres actifs, le président, qui a noté la faible adhésion de nouveaux membres, a invité tous les ingénieurs et techniciens du public et du privé à s’approprier l’association.</p>\n<p>Il faut noter que l’ABPMT vise à renforcer les liens entre les acteurs du domaine et à promouvoir le développement et l’excellence dans le secteur des télécommunications au Burkina Faso.<br />\nAgence d’information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bazèga : Près de 200 poches de sang collectées en marge de la conférence pédagogique des enseignants", "link": "https://www.aib.media/bazega-pres-de-200-poches-de-sang-collectees-en-marge-de-la-conference-pedagogique-des-enseignants/", "published": "Mon, 16 Sep 2024 17:59:12 +0000", "summary": "Bazèga : Près de 200 poches de sang collectées en marge de la conférence pédagogique des enseignants Kombissiri, le 15 septembre 2024 (AIB) &#8211; La direction provinciale de l&#8217;éducation préscolaire, primaire et non formelle du Bazèga a organisé une opération de don de sang en marge de la conférence pédagogique annuelle des enseignants, tenue du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bazèga : Près de 200 poches de sang collectées en marge de la conférence pédagogique des enseignants</strong></p>\n<p>Kombissiri, le 15 septembre 2024 (AIB) &#8211; La direction provinciale de l&rsquo;éducation préscolaire, primaire et non formelle du Bazèga a organisé une opération de don de sang en marge de la conférence pédagogique annuelle des enseignants, tenue du 10 au 13 septembre 2024. Près de 200 poches de sang ont été collectées en collaboration avec le Centre régional de transfusion sanguine (CRTS) de Ouagadougou.</p>\n<p>La conférence pédagogique annuelle des enseignants du primaire s&rsquo;est déroulée du 10 au 13 septembre 2024 dans la province du Bazèga.</p>\n<p>En marge de ce rendez-vous de renforcement des capacités pédagogiques au profit des enseignants, le directeur provincial de l&rsquo;éducation préscolaire, primaire et non formelle du Bazèga, Claude Ouédraogo, a pris l&rsquo;initiative d&rsquo;organiser une opération de don de sang.</p>\n<p>En collaboration avec le CRTS de Ouagadougou, cette opération a eu lieu le dernier jour de la conférence pédagogique, après les travaux.</p>\n<p>Elle s&rsquo;est déroulée sur deux sites dans la commune de Kombissiri et sur un site dans la commune de Saponé, où une forte mobilisation des enseignants a été enregistrée.</p>\n<p>Pour l&rsquo;initiateur Claude Ouédraogo, la saison pluvieuse actuelle est une période critique, notamment avec des maladies comme le paludisme.</p>\n<p>« Quand on pense aux femmes enceintes, aux enfants en bas âge, aux accidentés, etc., ce n&rsquo;est pas facile, et le sang, qui est très demandé, est une denrée rare qui ne se vend pas », a-t-il déclaré. « Nous nous sommes dit que nous pouvons être utiles à l&rsquo;humanité en donnant notre sang. C&rsquo;est dans cette dynamique que nous avons initié cette opération pour sauver des vies », a-t-il précisé.</p>\n<p>Près de 200 poches de sang ont ainsi été collectées grâce à la collaboration avec le CRTS, qui a déployé ses équipes sur les trois sites.</p>\n<p>Selon M. Diakalia Traoré, chef du service assurance qualité au CRTS de Ouagadougou, cette opération de don de sang est une initiative louable à encourager et à pérenniser.</p>\n<p>Pour lui, c&rsquo;est à travers ce type d&rsquo;activité qu&rsquo;on peut obtenir des poches de sang pour les malades dans l&rsquo;ensemble des hôpitaux.</p>\n<p>Sans ce type d&rsquo;opération, le Centre national de transfusion sanguine (CNTS) ne pourrait pas satisfaire les besoins des malades, a-t-il ajouté. Les enseignants ont apprécié l&rsquo;initiative et se disent fiers de contribuer à sauver des vies.</p>\n<p>Le directeur provincial Claude Ouédraogo a félicité l&rsquo;ensemble des éducateurs pour leur forte mobilisation et s&rsquo;est dit très satisfait de cette opération, dont l&rsquo;objectif a été largement atteint.</p>\n<p>Il a également invité les enseignants à renouveler ce geste régulièrement afin de continuer à sauver des vies.<br />\nAgence d&rsquo;information du Burkina<br />\nTPT/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa : Les Wayiyans de Solenzo déblayent les abords de la voie", "link": "https://www.aib.media/banwa-les-wayiyans-de-solenzo-deblayent-les-abords-de-la-voie/", "published": "Mon, 16 Sep 2024 16:49:44 +0000", "summary": "Banwa : Les Wayiyans de Solenzo déblayent les abords de la voie Solenzo, 16 sept 2024 (AIB)- Les Wayiyans de la ville de Solenzo ont mobilisé la population pour le nettoyage des abords de la voie ce samedi 14 septembre 2024 à la sortie de la ville sur la route de Bobo. Après les nids [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banwa : Les Wayiyans de Solenzo déblayent les abords de la voie</strong></p>\n<p>Solenzo, 16 sept 2024 (AIB)- Les Wayiyans de la ville de Solenzo ont mobilisé la population pour le nettoyage des abords de la voie ce samedi 14 septembre 2024 à la sortie de la ville sur la route de Bobo.</p>\n<p>Après les nids de poules sur la voie c&rsquo;est maintenant au tour des arbustes et les hautes herbes au bord de la route que les Wayiyans se sont mobilisés pour le nettoyage.</p>\n<p>Les machettes en main, femmes et hommes ont un seul objectif selon le président provincial des veilles citoyennes Rodrigue Coulibaly : »nous avons décidé de dégager la voie et permettre aux FDS et VDP de pouvoir bien voir à distance car si un coin est touffu et un serpent venimeux se cache dedans il est difficile de le dénicher mais si on coupe tout rien ne peut surprendre nos combattants ».<br />\nDe la gare de Solenzo jusqu&rsquo;à la sortie de la ville sur le tronçon Solenzo Bobo les Wayiyans ont rendu les abords de cette partie de la route bien visible.</p>\n<p>Le rendez-vous est donné pour les autres sorties de la ville les jours à venir afin que toutes les entrées de Solenzo soient visibles.</p>\n<p>Agence d’Information du Burkina<br />\nSO/dnk</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga/Salubrité : Un consortium d’association assainit le centre médical de Boulsa", "link": "https://www.aib.media/namentenga-salubrite-un-consortium-dassociation-assainit-le-centre-medical-de-boulsa/", "published": "Mon, 16 Sep 2024 15:18:52 +0000", "summary": "Burkina-Namentenga-Salubrité Namentenga/Salubrité : Un consortium d’association assainit le centre médical de Boulsa Boulsa, 15 sept 2024 (AIB)- Le consortium d’associations œuvrant dans le domaine de l’assainissement sous le leadership de l’association Wendkouni, en collaboration avec  le Centre médical avec antenne chirurgicale (CMA) de Boulsa a assaini le 15 septembre 2024, les locaux dudit centre sanitaire de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Namentenga-Salubrité</strong></p>\n<p><strong>Namentenga/Salubrité : Un consortium d’association assainit le centre médical de Boulsa</strong></p>\n<p><strong>Boulsa, 15 sept 2024 (AIB)- Le consortium d’associations œuvrant dans le domaine de l’assainissement sous le leadership de l’association Wendkouni, en collaboration avec  le Centre médical avec antenne chirurgicale (CMA) de Boulsa a assaini le 15 septembre 2024, les locaux dudit centre sanitaire de la province du Namentenga, dans la région du Centre-Nord. </strong></p>\n<p>Près d’une quinzaine d’associations, membre du réseau  « Zéro sachet plastique » et le personnel du CMA de Boulsa, chargé de la propreté des  lieux ont mis en commun leurs forces pour assainir le centre sanitaire envahi par les  herbes.</p>\n<p>A l’aide de râteaux, de manchettes, de pelles et de brouettes,  les  membres de l’association Wendkouni et leurs partenaires ont débarrassé  la cour du CMA de  ses arbustes et des tas d’immondices.</p>\n<p>« Ce geste rend le cadre de vie agréable et va éloigner aussi bien le personnel et les usagers du CMA d’éventuelles morsures de reptiles ou de piqures de moustiques », a confié le Médecin-chef de district (MCD) du CMA de Boulsa, Emile  Compaoré .</p>\n<p>Le MCD Compaoré a par ailleurs remercié les associations pour leur accompagnement en matière de salubrité.</p>\n<p>Le président de l’association Wendkouni et président  du réseau, Dieudonné Nonaba a félicité les membres, le CMA   et tous  ceux qui leur ont apporté leurs soutiens pour la réussite  de la journée de salubrité.</p>\n<p>M. Nonaba a également invité les membres à faire de la promotion « Zéro sachet plastique» leur cheval de bataille dans leurs milieux respectifs.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JBD/no/ata  </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "AES : Les ministres des Affaires étrangères réunis autour de la feuille de route de la présidence malienne de la Confédération du Sahel", "link": "https://www.aib.media/aes-les-ministres-des-affaires-etrangeres-reunis-autour-de-la-feuille-de-route-de-la-presidence-malienne-de-la-confederation-du-sahel/", "published": "Mon, 16 Sep 2024 14:51:45 +0000", "summary": "AES : Les ministres des Affaires étrangères réunis autour de la feuille de route de la présidence malienne de la Confédération du Sahel Agence d’Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>AES : Les ministres des Affaires étrangères réunis autour de la feuille de route de la présidence malienne de la Confédération du Sahel</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le nouvel ambassadeur du Canada Tina Guthrie place son mandat sous le signe de l’écoute et du dialogue", "link": "https://www.aib.media/le-nouvel-ambassadeur-du-canada-tina-guthrie-place-son-mandat-sous-le-signe-de-lecoute-et-du-dialogue/", "published": "Mon, 16 Sep 2024 13:36:41 +0000", "summary": "Le nouvel ambassadeur du Canada Tina Guthrie place son mandat sous le signe de l&#8217;écoute et du dialogue Ouagadougou, 16 sept. 2024(AIB)-Le nouvel ambassadeur du Canada au Burkina Faso, Tina Guthrie, a dit placé son mandat sous le signe de l&#8217;écoute et du dialogue, en vue de consolider la coopération établie entre les deux Nations [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le nouvel ambassadeur du Canada Tina Guthrie place son mandat sous le signe de l&rsquo;écoute et du dialogue</strong></p>\n<p>Ouagadougou, 16 sept. 2024(AIB)-Le nouvel ambassadeur du Canada au Burkina Faso, Tina Guthrie, a dit placé son mandat sous le signe de l&rsquo;écoute et du dialogue, en vue de consolider la coopération établie entre les deux Nations il ya 62 ans.</p>\n<p>Mme Guthrie s&rsquo;exprimait le vendredi 13 septembre 2024 lors de la présentation des Copies figurées de ses Lettres de créance au chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Manga: trois jeunes soupçonnés de l’assassinat d’une jeune fille", "link": "https://www.aib.media/manga-trois-jeunes-soupconnes-de-lassassinat-dune-jeune-fille/", "published": "Mon, 16 Sep 2024 13:26:32 +0000", "summary": "Manga: trois jeunes soupçonnés de l&#8217;assassinat d&#8217;une jeune fille Manga, 16 septembre 2024 AIB) &#8211; KG, un jeune homme de 22 ans, ressortissant de la ville de Manga (province du Zoundwéogo) a avoué, samedi 14 septembre 2024, être l&#8217;auteur de l&#8217;assassinat de sa petite amie BZ de 21 ans, en juin dernier, en complicité avec [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Manga: trois jeunes soupçonnés de l&rsquo;assassinat d&rsquo;une jeune fille</strong></p>\n<p>Manga, 16 septembre 2024 AIB) &#8211; KG, un jeune homme de 22 ans, ressortissant de la ville de Manga (province du Zoundwéogo) a avoué, samedi 14 septembre 2024, être l&rsquo;auteur de l&rsquo;assassinat de sa petite amie BZ de 21 ans, en juin dernier, en complicité avec des amis, NM 21 ans et CS 23 ans, dans une vidéo parvenue dimanche à l&rsquo;AIB.</p>\n<p>Dans la séquence vidéo d&rsquo;une durée de 4 minutes 47 secondes, KG répondait aux questions d&rsquo;un membre des Koglowéogo de Kaïbo, le groupe d&rsquo;autodéfense d&rsquo;un village situé à une dizaine de kilomètres de Manga auteur de son arrestation.</p>\n<p>Dans ses déclarations, le jeune présumé auteur explique que c&rsquo;est après avoir consommé de la drogue avec ses amis, NM et CS, qu&rsquo;ils se sont rendus nuitamment chez la victime, BZ 21 ans, élève en classe 1ère et avec qui il entretenait des relations, pour commettre le forfait.</p>\n<p> » Nous l&rsquo;avons trouvé endormie&#8230;nous l&rsquo;avons d&rsquo;abord égorgé avec une machette puis nous lui avons tranché la tête&#8230;Nous avons mis la tête dans un sachet que nous sommes allés jeter dans un puits perdu au cimetière de Manga&#8230;. Nous avons mis le corps dans un sac et nous sommes allés le jeter à côté de l&rsquo;abattoir « , avoue-t-il, le regard vide, à la série de questions qui lui est posée.</p>\n<p>Sur le motif du crime, il explique que la victime avait par devers elle, dans son compte mobile money, la somme de 400 000 francs CFA dont ils voulaient s&rsquo;en emparer.</p>\n<p>En rappel le mercredi 25 juin 2024, la découverte du corps sans tête d&rsquo;une jeune fille à proximité de l&rsquo;abattoir de Manga avait jeté la consternation dans la ville.</p>\n<p>La mairie de Manga avait procédé, ce jour, à son inhumation au cimetière municipal après que  » les recherches relatives à l’identification et à la filiation du corps sans vie de sexe féminin, de teint claire, de corpulence moyenne retrouvé dans un sac au côté Nord de l’abattoir de la Commune de Manga sis au secteur n° 01 sont restée sans succès » lisait-on dans une publication sur le site facebook de la mairie le 28 juin.</p>\n<p>Depuis cette date, les autorités judiciaires compétentes ont ouvert une enquête pour élucider l&rsquo;affaire.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenga : La CNSS offre des kits scolaires et des vivres à 140 personnes", "link": "https://www.aib.media/yatenga-la-cnss-offre-des-kits-scolaires-et-des-vivres-a-140-personnes/", "published": "Mon, 16 Sep 2024 12:35:07 +0000", "summary": "Yatenga : La CNSS offre des kits scolaires et des vivres à 140 personnes Ouahigouya, 16 sept. 2024 (AIB)-La Caisse nationale de la sécurité sociale (CNSS) du Nord a remis le 13 septembre 2024 à Ouahigouya, des kits scolaires et des bourses à 60 enfants dans le besoin ainsi que des vivres à 80 veuves, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Yatenga : La CNSS offre des kits scolaires et des vivres à 140 personnes</strong></p>\n<p>Ouahigouya, 16 sept. 2024 (AIB)-La Caisse nationale de la sécurité sociale (CNSS) du Nord a remis le 13 septembre 2024 à Ouahigouya, des kits scolaires et des bourses à 60 enfants dans le besoin ainsi que des vivres à 80 veuves, a constaté l&rsquo;AIB.</p>\n<p>Le directeur régional de la Caisse nationale de la sécurité sociale (CNSS) du Nord, Sahad Estache Louré, a remis des kits scolaires et des bourses d’étude à des orphelins, des enfants vulnérables, ainsi que des vivres à des assurés sociaux. La cérémonie s’est tenue le vendredi 13 septembre 2024 au siège de la direction régionale à Ouahigouya.</p>\n<p>Il s’agit d’un kit scolaire composé de cahiers, de stylos et de matériel scolaire d’une valeur de 25 000 F CFA, ainsi que d’une bourse d’étude de 100 000 F CFA, que la direction générale de la CNSS, à travers son directeur régional du Nord, Sahad Estache Louré, a remis aux autorités pour 60 orphelins et enfants vulnérables de la région du Nord. En plus de cela, 80 veuves ont chacune reçu un sac de riz de 50 kg de la part de la CNSS.</p>\n<p>Pour le directeur régional de la CNSS Nord, Sahad Estache Louré, « la solidarité est une valeur fondamentale pour toute société qui se veut pérenne. La CNSS du Burkina, forte de son rôle d’organisme de prévoyance sociale et s’inscrivant dans l’élan de solidarité tracé par le gouvernement de la transition, qui a appelé à plus d’entraide, de solidarité et de générosité entre les Burkinabè pour relever les défis auxquels notre pays est confronté, a décidé d’offrir de meilleures conditions pour une rentrée scolaire paisible à nos enfants ainsi qu’à leurs parents ». Par cet acte, la CNSS reste fidèle à son slogan « Les vertus de la solidarité », a conclu le directeur régional.</p>\n<p>Lacinan Ouédraogo, prenant la parole au nom du gouverneur de la région du Nord, a vivement salué la CNSS à travers sa direction pour cet acte de solidarité et de patriotisme. Selon monsieur Ouédraogo, ce genre d’actions est à encourager, et ce geste va permettre de soulager non seulement les élèves mais aussi les parents d’élèves de la région du Nord.</p>\n<p>Au total, 60 élèves ont chacun reçu un kit scolaire d’une valeur de 25 000 F CFA, accompagné d’une enveloppe de 100 000 F CFA. D&rsquo;autre part, 80 veuves ont également reçu chacune un sac de riz de 50 kg.</p>\n<p>La porte-parole des bénéficiaires, Mélissa Farielle Sawadogo, élève en classe de 1ère D à Gourcy, a exprimé sa joie en ces termes : « Je suis très heureuse de recevoir ce kit scolaire et la bourse d’étude. Tous nos remerciements vont à la direction générale de la CNSS, qui a vraiment pensé à nous. Nous nous engageons à donner le meilleur de nous-mêmes afin de satisfaire nos parents ainsi que les autorités de la CNSS ».</p>\n<p>En plus du soutien aux personnes démunies, notamment les orphelins, les enfants vulnérables et les veuves de Ouahigouya, la CNSS a également fait sourire d’autres orphelins et veuves dans quatre autres régions du Burkina, dont le Centre, les Hauts-Bassins, l’Est et la Boucle du Mouhoun.</p>\n<p>À l’échelle nationale, ce sont au total 600 bourses d’étude et kits scolaires qui ont été distribués à des orphelins et enfants vulnérables, ainsi que 600 sacs de riz de 50 kg qui ont été offerts à 600 assurés sociaux démunis.</p>\n<p>En rappel, la direction régionale de la CNSS du Nord couvre trois régions : la région du Nord (Ouahigouya, Yako, Gourcy), le Centre-Nord (Kongoussi, Boulsa) et le Sahel (Dori).<br />\nAgence d&rsquo;information du Burkina<br />\nBB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Thierry Breton a démissionné de ses fonctions au sein la Commission européenne", "link": "https://www.aib.media/thierry-breton-a-demissionne-de-ses-fonctions-au-sein-la-commission-europeenne/", "published": "Mon, 16 Sep 2024 12:28:48 +0000", "summary": "POLITIQUE: UE-COMMISSION-BRETON-DÉMISSION Thierry Breton a démissionné de ses fonctions au sein la Commission européenne BRUXELLES, 16 septembre. /TASS/. Thierry Breton, commissaire européen au Marché intérieur, a annoncé sa démission en raison de tensions avec Ursula von der Leyen, présidente de la Commission européenne. « À la lumière de ces derniers développements, qui témoignent à nouveau d&#8217;une [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: UE-COMMISSION-BRETON-DÉMISSION</p>\n<p><strong>Thierry Breton a démissionné de ses fonctions au sein la Commission européenne</strong></p>\n<p>BRUXELLES, 16 septembre. /TASS/. Thierry Breton, commissaire européen au Marché intérieur, a annoncé sa démission en raison de tensions avec Ursula von der Leyen, présidente de la Commission européenne.</p>\n<p>« À la lumière de ces derniers développements, qui témoignent à nouveau d&rsquo;une gouvernance douteuse, je dois conclure que je ne peux plus exercer mes fonctions au sein du collège », a écrit M. Breton sur X. « C&rsquo;est un autre candidat qui va vous être proposé » par la France, a ajouté l’ex-ministre français.</p>\n<p>Selon le commissaire européen démissionnaire, Ursula von der Leyen « a demandé à la France de retirer son nom » dans la composition de la nouvelle équipe de la Commission européenne, en contrepartie d’ »un portefeuille censément plus influent pour la France dans le futur collège ». Selon M. Breton, les raisons de ce retrait résident aussi dans « des raisons personnelles qu’en aucun cas vous [Mme von der Leyen] n’avez discutée directement avec moi ».</p>\n<p>Selon Politico, Mme von der Leyen insiste pour que la nouvelle mandature de la Commission européenne commence ses activités le 1er novembre, malgré les difficultés liées à l&rsquo;approbation de certains candidats. Plus tôt, ce média avait rapporté citant des sources, que la candidature de M. Breton avait été listée parmi les potentiels successeurs de Mme von der Leyen à la tête de la Commission européenne.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ziniaré: Le gouvernement appelle à l’union et à raviver la flamme patriotique", "link": "https://www.aib.media/ziniare-le-gouvernement-appelle-a-lunion-et-a-raviver-la-flamme-patriotique/", "published": "Mon, 16 Sep 2024 11:55:33 +0000", "summary": "Ziniaré: Le gouvernement appelle à l&#8217;union et à raviver la flamme patriotique Ziniaré, 16 sept. 2024(AIB)-Une délégation gouvernementale conduite par le ministre de la Défense, le général de Brigade, Kassoum Coulibaly a exhorté samedi, les Forces vives de Ziniaré à se départir des fausses nouvelles et à cultiver l&#8217;union et la flamme patriotique. Après la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ziniaré: Le gouvernement appelle à l&rsquo;union et à raviver la flamme patriotique</strong></p>\n<p>Ziniaré, 16 sept. 2024(AIB)-Une délégation gouvernementale conduite par le ministre de la Défense, le général de Brigade, Kassoum Coulibaly a exhorté samedi, les Forces vives de Ziniaré à se départir des fausses nouvelles et à cultiver l&rsquo;union et la flamme patriotique.</p>\n<p>Après la ville de Kaya, c’est celle de Ziniaré qui a accueilli des membres du gouvernement dans l’après-midi du samedi 14 septembre 2024. La délégation de l’exécutif était composée du ministre d’État, ministre en charge de la Défense nationale, le Général de brigade Kassoum Coulibaly, du ministre d’État, ministre chargé de la Communication, Jean Emmanuel Ouédraogo, du ministre en charge de la Santé, Dr Robert Kargougou, et du ministre en charge de l&rsquo;Enseignement secondaire, Boubacar Savadogo.</p>\n<p>Dans la cité de Naaba Oubri, la délégation ministérielle a précisé qu’elle était porteuse d’un message du président du Faso, le Capitaine Ibrahim Traoré. Elle a salué la capacité de résilience des populations, leur soutien aux autorités, et les a invités à taire leurs divergences pour se consacrer à l’intérêt général.</p>\n<p>« L’essentiel pour nous, c’est que nous puissions vivre dans un espace sécurisé pour tout le monde. Il y a de la place pour tout le monde, chacun doit pouvoir jouer un rôle », a indiqué le Général Coulibaly. Il a exhorté les populations de l’Oubritenga à ne pas se laisser manipuler et à se départir des fake news diffusées par les médias occidentaux et sur les réseaux sociaux.</p>\n<p>« Il ne faut pas que les réseaux sociaux soient la source d&rsquo;information essentielle. Allez chercher les informations au niveau des chaînes nationales », a orienté le chef de la délégation. Le ministre de la Défense a également insisté sur la nécessité de raviver davantage la flamme patriotique et de promouvoir la cohésion sociale à travers nos valeurs socio-culturelles telles que la solidarité et la tolérance, qui sont des ferments d&rsquo;une paix durable. « Nous avons pris une voie de souveraineté qui ne plaît pas et qui ne plaira pas. Nous sommes dans un pays où l&rsquo;on dit qu&rsquo;on est fier d&rsquo;être Burkinabè, alors on doit l&rsquo;assumer », a-t-il ajouté. C’est pourquoi, selon lui, les Burkinabè doivent toujours se montrer résilients et capables de rebondir. « Les événements qui se passent doivent nous enrichir et nous fortifier. Quel que soit ce qui arrive, nous devons nous rassembler autour de l&rsquo;essentiel, le Faso (…). De grâce, que ce ne soit pas pour une histoire d’argent ou d’intérêt personnel ou privé que quelqu’un crée des fissures au sein de notre tissu social au Burkina », a conclu le Général de brigade Kassoum Coulibaly.</p>\n<p>**Reconnaissance et soutien**</p>\n<p>Quant au ministre d’État, ministre en charge de la Communication, Jean Emmanuel Ouédraogo, il a appelé les populations à faire confiance au gouvernement. S’exprimant en langue officielle, le mooré, il a indiqué aux forces vives de Ziniaré que la voie empruntée par les autorités actuelles est celle du retour de la paix et de la sécurité, et celle qui pourra délivrer le pays du terrorisme.</p>\n<p>Tour à tour, les notabilités coutumières, les femmes, les jeunes, et la société civile ont salué la démarche de dialogue, de partage d’information et d’écoute du gouvernement. Ils ont exprimé leur reconnaissance et manifesté leur soutien sans faille aux actions de reconquête et de développement de l’exécutif.</p>\n<p>« Il n’y a eu que des mots d’encouragement, de félicitations et d’appréciation. Nous sommes fiers. Nous avons, ensemble, témoigné au gouvernement que nous sommes toujours là et que chacun de nous, à son niveau, fait tout pour que nous puissions libérer entièrement notre pays », a affirmé le chef de Ziniaré, Naaba Sanem. Toutefois, les forces vives ont soumis des doléances dont la délégation a dit avoir pris bonne note.</p>\n<p>Avant de rencontrer les forces vives, la délégation ministérielle a d’abord échangé avec les Forces combattantes, composées des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la patrie (VDP). Lors de ces échanges, le Général Coulibaly a salué leur courage et leur dévouement à protéger les populations. Pour toujours réussir leurs missions, le ministre de la Défense nationale les a exhortés à rester au service des populations et à cultiver l’union sacrée.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nDjakaridia SIRIBIE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Vatican : Monseigneur Julien Kaboré consacré évêque", "link": "https://www.aib.media/vatican-monseigneur-julien-kabore-consacre-eveque/", "published": "Mon, 16 Sep 2024 11:44:52 +0000", "summary": "Vatican : Monseigneur Julien Kaboré consacré évêque Ouagadougou, 16 sept. 2024(AIB)- Monseigneur Julien Kaboré nommé Nonce Apostolique au Ghana par le Pape François au mois de juin, a été consacré évêque, le samedi 14 septembre 2024, en la Basilique Saint-Pierre de Rome, par le Cardinal Pietro Parolin, Secrétaire d’État du Saint-Siège. Agence d&#8217;information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Vatican : Monseigneur Julien Kaboré consacré évêque</strong></p>\n<p>Ouagadougou, 16 sept. 2024(AIB)- Monseigneur Julien Kaboré nommé Nonce Apostolique au Ghana par le Pape François au mois de juin, a été consacré évêque, le samedi 14 septembre 2024, en la Basilique Saint-Pierre de Rome, par le Cardinal Pietro Parolin, Secrétaire d’État du Saint-Siège.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenga/Maouloud: Des invocations pour le retour de la paix au Burkina Faso", "link": "https://www.aib.media/yatenga-maouloud-des-invocations-pour-le-retour-de-la-paix-au-burkina-faso/", "published": "Mon, 16 Sep 2024 11:05:07 +0000", "summary": "Yatenga/Maouloud: Des invocations pour le retour de la paix au Burkina Faso Ouahigouya, 15 septembre 2024 (AIB) &#8211; Les fidèles musulmans de la cité de Kango ont célébré le Mouloud 2024, marquant la naissance du prophète Mohamed (PSL), dans la nuit du 14 au 15 septembre 2024. Une célébration placée sous le signe de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Yatenga/Maouloud: Des invocations pour le retour de la paix au Burkina Faso</strong></p>\n<p>Ouahigouya, 15 septembre 2024 (AIB) &#8211; Les fidèles musulmans de la cité de Kango ont célébré le Mouloud 2024, marquant la naissance du prophète Mohamed (PSL), dans la nuit du 14 au 15 septembre 2024. Une célébration placée sous le signe de la cohésion sociale et du vivre-ensemble pour le retour de la paix au Burkina Faso.</p>\n<p>C’est à travers la lecture du Saint Coran suivie d&rsquo;invocations pour la sécurité et le retour de la paix au Burkina Faso que les fidèles musulmans ont commémoré la naissance du Prophète Mohamed (PSL) dans la cité de Naaba Kango.</p>\n<p>Venus des quatre coins de la ville, hommes, femmes et enfants de la communauté musulmane ont veillé à travers des implorations et des prières.</p>\n<p>L’objectif était que Dieu, le Tout-Puissant, ramène la paix au pays des Hommes intègres. À la mosquée du secteur 3 de Ouahigouya, c’est l’imam Cheick Adama Ouédraogo qui a dirigé la cérémonie.</p>\n<p>Pour Cheick Adama Ouédraogo, « la célébration du Mouloud nous rappelle la naissance du Prophète. C’est une occasion pour les fidèles musulmans de se ressourcer dans la vie exemplaire du Messager d’Allah, qui renferme toutes les valeurs positives dont l’humanité a besoin pour construire un monde de paix, de justice, de solidarité et de tolérance. Nous implorons Allah pour que la paix revienne au Burkina Faso. Sans la paix, on ne peut rien faire. Toutes nos bénédictions aux autorités de la transition, qui se battent jour et nuit pour le retour de la paix. Aux forces de défense et de sécurité ainsi qu’aux VDP, que Dieu les protège. Nous invitons les fils et filles du Burkina à l’union sacrée. Nous sommes convaincus que Dieu va exaucer nos vœux, et que le Burkina retrouvera la paix. »</p>\n<p>Tout en souhaitant une bonne fête de Mouloud 2024 à la communauté musulmane et à toute la Nation burkinabè, Cheick Ouédraogo a, par la même occasion, prié et invité tous les fils et filles à implorer Allah, le Tout-Puissant, afin de favoriser le retour de la paix et de la sécurité au Burkina Faso.<br />\nAgence d’Information du Burkina<br />\nBB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des milliers de manifestants à Bruxelles contre les fermetures d’usines", "link": "https://www.aib.media/94931-2/", "published": "Mon, 16 Sep 2024 11:02:30 +0000", "summary": "Des milliers de manifestants à Bruxelles contre les fermetures d&#8217;usines Bruxelles, Belgique Des milliers de personnes ont défilé lundi à Bruxelles pour soutenir les salariés d&#8217;une usine Audi menacée de fermeture en Belgique, et réclamer à l&#8217;Union européenne des investissements dans le secteur industriel.L&#8217;usine Audi de Bruxelles, qui emploie environ 3.000 personnes à la fabrication [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Des milliers de manifestants à Bruxelles contre les fermetures d&rsquo;usines</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Bruxelles, Belgique</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Des milliers de personnes ont défilé lundi à Bruxelles pour soutenir les salariés d&rsquo;une usine Audi menacée de fermeture en Belgique, et réclamer à l&rsquo;Union européenne des investissements dans le secteur industriel.L&rsquo;usine Audi de Bruxelles, qui emploie environ 3.000 personnes à la fabrication d&rsquo;un modèle haut de gamme de voiture électrique, pourrait fermer ses portes en 2025.Les ventes de ce SUV, le Q8 e-tron, sont en baisse et la direction a mis en avant « des coûts de production élevés » dans la capitale belge.</p>\n<p>Elle a annoncé début septembre qu&rsquo;aucun autre modèle du groupe Volkswagen ne serait confié au site après la sortie des derniers exemplaires de celui-ci l&rsquo;an prochain.</p>\n<p>Lundi matin un cortège de milliers de travailleurs &#8211; 5.500 selon la police, « plus de 10.000 » d&rsquo;après les organisateurs &#8211; a voulu interpeller les dirigeants de l&rsquo;UE sur la nécessité d&rsquo;investissements massifs pour « protéger les emplois industriels ».</p>\n<p>« Ce qui est fait en Europe est le contraire de ce qu&rsquo;il faudrait faire. On parle d&rsquo;austérité alors qu&rsquo;il faut vraiment investir des milliards et des milliards dans l&rsquo;industrie », a déclaré à l&rsquo;AFP Thierry Bodson, président de la FGTB (socialiste), unie aux deux autres grands syndicats belges dans un front commun.</p>\n<p>« On sait que dans les pays européens il faut qu&rsquo;il y ait un socle de l&rsquo;ordre de 25% d&rsquo;activité industrielle autour duquel le reste de l&rsquo;activité économique se construit&#8230; En Belgique on n&rsquo;est même pas à 20% », a-t-il ajouté.</p>\n<p>Au milieu des pétards et des fumigènes, les manifestants brandissaient des pancartes dénonçant des suppressions d&#8217;emplois en cascade et des salariés passés « à la trappe », dans l&rsquo;industrie ou la distribution. Des délégations étaient venues d&rsquo;Allemagne, de Pologne, de France ou des Pays-Bas.</p>\n<p>« Nos vies ne sont pas des lignes de production », proclamait un carton tendu par un salarié du département batteries d&rsquo;Audi-Bruxelles.</p>\n<p>« Dans quelques semaines on va se retrouver au chômage sans argent et sans perspective d&rsquo;avenir, Devoir me former à nouveau à 37 ans ça va être compliqué », a-t-il expliqué, préférant taire son nom.</p>\n<h2>&#8211; Une colère légitime &#8211;</h2>\n<p>Sur le site, situé dans la commune bruxelloise de Forest, le travail n&rsquo;a pas repris en septembre, après la pause estivale. Le conflit s&rsquo;est envenimé quand des salariés en grève ont subtilisé les clés de 200 voitures pour empêcher leur sortie de l&rsquo;usine. Ils les ont finalement restituées.</p>\n<p>Cette manifestation intervient au moment où la question de la concurrence des voitures électriques provenant de Chine est brûlante, et où l&rsquo;Union européenne se divise sur l&rsquo;opportunité d&rsquo;imposer des surtaxes au risque de provoquer des représailles commerciales de Pékin.</p>\n<p>« Les Européens ont négligé la production de voitures électriques moyenne gamme alors que les Chinois viennent nous envahir avec des modèles beaucoup moins chers qui prennent des parts de marché », a souligné Bernard Clerfayt, ministre de l&rsquo;Emploi dans l&rsquo;exécutif de la région de Bruxelles, joint par l&rsquo;AFP.</p>\n<p>Selon lui la colère des salariés d&rsquo;Audi est « très légitime, très compréhensible, d&rsquo;autant que la direction n&rsquo;est pas claire sur ses projets ». « Sans doute ses perspectives financières ne sont pas bonnes », poursuit M. Clerfayt.</p>\n<p>La direction bruxelloise de la filiale du groupe VW a évoqué des scénarios alternatifs pour l&rsquo;usine de Forest, et des discussions en cours avec « des investisseurs potentiels », sans plus de précisions.</p>\n<p>Pour Jan Baetens, un responsable du syndicat chrétien belge CSC, le malaise provient de l&rsquo;échéance de 2035, qui doit marquer en principe la fin dans l&rsquo;UE des ventes de voitures neuves à moteurs thermiques au profit du tout électrique. La disposition est contestée, notamment par l&rsquo;Allemagne.</p>\n<p>« On pousse les gens à acheter des voitures électriques, alors qu&rsquo;au niveau des infrastructures on n&rsquo;est pas prêts », a regretté le syndicaliste.</p>\n<p>Les syndicats belges avaient appelé à une manifestation nationale et des débrayages ont eu lieu dans plusieurs secteurs d&rsquo;activité, comme dans les transports urbains à Bruxelles, où le trafic sur le réseau de trams, bus et métro était perturbé.<br />\nAvec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "AES : La lutte contre le terrorisme connaît des avancées, selon le président Goïta", "link": "https://www.aib.media/aes-la-lutte-contre-le-terrorisme-connait-des-avancees-selon-le-president-goita/", "published": "Mon, 16 Sep 2024 10:52:58 +0000", "summary": "Burkina-AES-Terrorisme-Lutte AES : La lutte contre le terrorisme connaît des avancées, selon le président Goïta Ouagadougou, 16 sept. 2024 (AIB) &#8211; Le président du Mali, Assimi Goïta, a affirmé hier dimanche que la création de l’Alliance des États du Sahel (AES) a permis aux forces combattantes de son pays, du Burkina Faso et du Niger [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-AES-Terrorisme-Lutte</p>\n<p><strong>AES : La lutte contre le terrorisme connaît des avancées, selon le président Goïta</strong></p>\n<p>Ouagadougou, 16 sept. 2024 (AIB) &#8211; Le président du Mali, Assimi Goïta, a affirmé hier dimanche que la création de l’Alliance des États du Sahel (AES) a permis aux forces combattantes de son pays, du Burkina Faso et du Niger d’enregistrer des victoires et d’affaiblir les terroristes.</p>\n<p>« Grâce à l’AES, nos forces de défense et de sécurité ont enregistré d’importantes victoires sur le terrain, affaiblissant considérablement les groupes armés terroristes », a déclaré le président malien en exercice de la confédération des États du Sahel, le colonel Assimi Goïta.</p>\n<p>Le président Goïta s’exprimait hier dimanche à Bamako, un an après la signature de la charte du Liptako-Gourma ayant donné naissance à l’AES.</p>\n<p>Pour lui, les forces armées des trois pays ont relevé des défis majeurs face à des adversaires soutenus par des États tiers, à l&rsquo;image de l&rsquo;Ukraine qui a ouvertement soutenu le terrorisme au Sahel.</p>\n<p>« En dépit de ces avancées significatives, nous continuons de lutter sans relâche contre toutes les formes de terrorisme et pour défendre l&rsquo;intégrité de notre territoire et notre souveraineté », a indiqué le président de la confédération des États du Sahel.</p>\n<p>Agence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Une nouvelle tentative d’assassinat de Trump a été lancée, il est indemne", "link": "https://www.aib.media/une-nouvelle-tentative-dassassinat-de-trump-a-ete-lancee-il-est-indemne/", "published": "Sun, 15 Sep 2024 20:02:42 +0000", "summary": "URGENT:Une nouvelle tentative d&#8217;assassinat de Trump a été lancée, il est indemne URGENT NEW YORK, 15 septembre. /TASS/. Une nouvelle tentative d&#8217;assassinat a été menée contre le candidat à la présidence américaine du Parti républicain Donald Trump. C&#8217;est ce qu&#8217;a rapporté une membre de la Chambre des représentants américaine, la républicaine Marjorie Taylor Greene. « Le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>URGENT:Une nouvelle tentative d&rsquo;assassinat de Trump a été lancée, il est indemne<br />\nURGENT</p>\n<p>NEW YORK, 15 septembre. /TASS/. Une nouvelle tentative d&rsquo;assassinat a été menée contre le candidat à la présidence américaine du Parti républicain Donald Trump. C&rsquo;est ce qu&rsquo;a rapporté une membre de la Chambre des représentants américaine, la républicaine Marjorie Taylor Greene.</p>\n<p>« Le président Trump est en bonne santé après une nouvelle tentative d&rsquo;assassinat [&#8230;]. Ils essaient de le tuer. Ils feront tout pour l&#8217;empêcher de gagner », a-t-elle écrit sur sa page de réseau social X.</p>"}]}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT PRESUME CONTRE DONALD TRUMP   : Victimisation ou réel projet de liquidation ?", "link": "https://lepays.bf/tentative-dassassinat-presume-contre-donald-trump-victimisation-ou-reel-projet-de-liquidation/", "published": "Mon, 16 Sep 2024 19:10:02 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"159\" src=\"https://lepays.bf/wp-content/uploads/2024/09/TRUMP.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"318\" />L’ex-président américain, candidat à la présidentielle du 5 novembre prochain, Donald Trump, aurait été victime d’une tentative d’assassinat présumée le 15 septembre, alors qu’il jouait au golf chez lui en Floride. « Le candidat républicain est sain et sauf après des tirs à proximité de lui », [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-presume-contre-donald-trump-victimisation-ou-reel-projet-de-liquidation/\">TENTATIVE D’ASSASSINAT PRESUME CONTRE DONALD TRUMP   : Victimisation ou réel projet de liquidation ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VOLTE-FACE DE EMBALO SUR SA CANDIDATURE A UN SECOND MANDAT : A quel jeu joue le président bissau-guinéen ?", "link": "https://lepays.bf/volte-face-de-embalo-sur-sa-candidature-a-un-second-mandat-a-quel-jeu-joue-le-president-bissau-guineen/", "published": "Mon, 16 Sep 2024 19:04:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"159\" src=\"https://lepays.bf/wp-content/uploads/2024/09/EMBALLO-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"318\" />Quatre jours après avoir annoncé au son de trompe qu’il ne briguerait pas un deuxième mandat après celui en cours qui échoie en 2025, le président bissau-guinéen, Umaro Sissoco Embalo, est revenu sur sa parole le 15 septembre dernier. En effet, au cours d’une réunion [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/volte-face-de-embalo-sur-sa-candidature-a-un-second-mandat-a-quel-jeu-joue-le-president-bissau-guineen/\">VOLTE-FACE DE EMBALO SUR SA CANDIDATURE A UN SECOND MANDAT : A quel jeu joue le président bissau-guinéen ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RENTREE PEDAGOGIQUE 2024 : Sous le signe d’une plus grande résilience du système éducatif", "link": "https://lepays.bf/rentree-pedagogique-2024-sous-le-signe-dune-plus-grande-resilience-du-systeme-educatif/", "published": "Mon, 16 Sep 2024 18:59:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />C’est le 16 septembre 2024, célébration du Mouloud oblige, que les staffs administratifs des établissements d’enseignement ont entamé leur mise en place à l’effet de mettre les petits plats dans les grands pour le retour des apprenants dans les salles de classe. Cette rentrée pédagogique [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rentree-pedagogique-2024-sous-le-signe-dune-plus-grande-resilience-du-systeme-educatif/\">RENTREE PEDAGOGIQUE 2024 : Sous le signe d’une plus grande résilience du système éducatif   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ARRESTATIONS MASSIVES DE SYMPATHISANTS DU PARTI ENNAHDHA SUR FOND DE DEMARRAGE DE LA CAMPAGNE PRESIDENTIELLE EN TUNISIE : Kais Saïed veut faire place nette", "link": "https://lepays.bf/arrestations-massives-de-sympathisants-du-parti-ennahdha-sur-fond-de-demarrage-de-la-campagne-presidentielle-en-tunisie-kais-saied-veut-faire-place-nette-2/", "published": "Mon, 16 Sep 2024 18:02:19 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"163\" src=\"https://lepays.bf/wp-content/uploads/2024/09/TUNISIE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"310\" />Sale temps pour les sympathisants du parti islamistes ENNAHDHA en Tunisie. Alors que la présidentielle du 6 octobre prochain, avance à grands pas, le président tunisien Kais Saïed, multiple les arrestations de ses opposants et autres voix critiques. En effet, plus de cent sympathisants composés [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/arrestations-massives-de-sympathisants-du-parti-ennahdha-sur-fond-de-demarrage-de-la-campagne-presidentielle-en-tunisie-kais-saied-veut-faire-place-nette-2/\">ARRESTATIONS MASSIVES DE SYMPATHISANTS DU PARTI ENNAHDHA SUR FOND DE DEMARRAGE DE LA CAMPAGNE PRESIDENTIELLE EN TUNISIE : Kais Saïed veut faire place nette</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPRISE DE DISCUSSIONS ENTRE LA RDC ET LE RWANDA : A quand un accord de paix durable ?", "link": "https://lepays.bf/reprise-de-discussions-entre-la-rdc-et-le-rwanda-a-quand-un-accord-de-paix-durable-2/", "published": "Mon, 16 Sep 2024 17:58:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"161\" src=\"https://lepays.bf/wp-content/uploads/2024/09/REPRISE-DE-DIALOGUE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"312\" />Un nouveau round de discussions entre la République démocratique du Congo (RDC) et le Rwanda s’est ouvert à Luanda en Angola où les chefs de la diplomatie des deux pays, sont arrivés le 14 septembre 2024. Que faut-il attendre de cet énième round de discussions [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reprise-de-discussions-entre-la-rdc-et-le-rwanda-a-quand-un-accord-de-paix-durable-2/\">REPRISE DE DISCUSSIONS ENTRE LA RDC ET LE RWANDA : A quand un accord de paix durable ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION A LA MORT DE 37 ACCUSES POUR TENTATIVE DE COUP D’ETAT EN RDC : Félix Tshisekedi veut sévir pour l’exemple", "link": "https://lepays.bf/condamnation-a-la-mort-de-37-accuses-pour-tentative-de-coup-detat-en-rdc-felix-tshisekedi-veut-sevir-pour-lexemple-2/", "published": "Mon, 16 Sep 2024 17:54:14 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/09/RDC-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le verdict du procès consécutif à l’affaire de tentative de coup d’Etat en République démocratique du Congo (RDC), est désormais connu. Il est tombé le 13 septembre dernier, comme un couperet sur les têtes des accusés dont 37 parmi lesquels figurent trois Américains, ont écopé [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-a-la-mort-de-37-accuses-pour-tentative-de-coup-detat-en-rdc-felix-tshisekedi-veut-sevir-pour-lexemple-2/\">CONDAMNATION A LA MORT DE 37 ACCUSES POUR TENTATIVE DE COUP D’ETAT EN RDC : Félix Tshisekedi veut sévir pour l’exemple</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ARRESTATIONS MASSIVES DE SYMPATHISANTS DU PARTI ENNAHDHA SUR FOND DE DEMARRAGE DE LA CAMPAGNE PRESIDENTIELLE EN TUNISIE : Kais Saïed veut faire place nette", "link": "https://lepays.bf/arrestations-massives-de-sympathisants-du-parti-ennahdha-sur-fond-de-demarrage-de-la-campagne-presidentielle-en-tunisie-kais-saied-veut-faire-place-nette/", "published": "Sun, 15 Sep 2024 21:13:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"163\" src=\"https://lepays.bf/wp-content/uploads/2024/09/TUNISIE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"310\" />Sale temps pour les sympathisants du parti islamistes ENNAHDHA en Tunisie. Alors que la présidentielle du 6 octobre prochain, avance à grands pas, le président tunisien Kais Saïed, multiple les arrestations de ses opposants et autres voix critiques. En effet, plus de cent sympathisants composés [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/arrestations-massives-de-sympathisants-du-parti-ennahdha-sur-fond-de-demarrage-de-la-campagne-presidentielle-en-tunisie-kais-saied-veut-faire-place-nette/\">ARRESTATIONS MASSIVES DE SYMPATHISANTS DU PARTI ENNAHDHA SUR FOND DE DEMARRAGE DE LA CAMPAGNE PRESIDENTIELLE EN TUNISIE : Kais Saïed veut faire place nette</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPRISE DE DISCUSSIONS ENTRE LA RDC ET LE RWANDA : A quand un accord de paix durable ?", "link": "https://lepays.bf/reprise-de-discussions-entre-la-rdc-et-le-rwanda-a-quand-un-accord-de-paix-durable/", "published": "Sun, 15 Sep 2024 21:09:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"161\" src=\"https://lepays.bf/wp-content/uploads/2024/09/REPRISE-DE-DIALOGUE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"312\" />Un nouveau round de discussions entre la République démocratique du Congo (RDC) et le Rwanda s’est ouvert à Luanda en Angola où les chefs de la diplomatie des deux pays, sont arrivés le 14 septembre 2024. Que faut-il attendre de cet énième round de discussions [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reprise-de-discussions-entre-la-rdc-et-le-rwanda-a-quand-un-accord-de-paix-durable/\">REPRISE DE DISCUSSIONS ENTRE LA RDC ET LE RWANDA : A quand un accord de paix durable ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION A LA MORT DE 37 ACCUSES POUR TENTATIVE DE COUP D’ETAT EN RDC :Félix Tshisekedi veut sévir pour l’exemple", "link": "https://lepays.bf/condamnation-a-la-mort-de-37-accuses-pour-tentative-de-coup-detat-en-rdc-felix-tshisekedi-veut-sevir-pour-lexemple/", "published": "Sun, 15 Sep 2024 21:04:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/09/RDC.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le verdict du procès consécutif à l’affaire de tentative de coup d’Etat en République démocratique du Congo (RDC), est désormais connu. Il est tombé le 13 septembre dernier, comme un couperet sur les têtes des accusés dont 37 parmi lesquels figurent trois Américains, ont écopé [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-a-la-mort-de-37-accuses-pour-tentative-de-coup-detat-en-rdc-felix-tshisekedi-veut-sevir-pour-lexemple/\">CONDAMNATION A LA MORT DE 37 ACCUSES POUR TENTATIVE DE COUP D’ETAT EN RDC :Félix Tshisekedi veut sévir pour l’exemple</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AVIS DE CONVOCATION DE NERE MINING SA : ASSEMBLEE GENERALE ORDINAIRE 30 SEPTEMBRE 2024", "link": "https://lepays.bf/avis-de-convocation-de-nere-mining-sa-assemblee-generale-ordinaire-30-septembre-2024/", "published": "Fri, 13 Sep 2024 12:52:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"367\" src=\"https://lepays.bf/wp-content/uploads/2024/09/LOGO-OOKKK.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"552\" />NERE MINING SA Société anonyme avec Conseil d’administration au capital de 1.489.680.000 F CFA Siège Social : 426, Avenue du Pdt Thomas Sankara – Immeuble Birigui  Parcelle A4, Lot 1102 Section AP &#8211; OUAGADOUGOU – BURKINA FASO  R.C.C.M: BF-OUA-2021-B-14180    Ouagadougou, le 12 septembre 2024 [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/avis-de-convocation-de-nere-mining-sa-assemblee-generale-ordinaire-30-septembre-2024/\">AVIS DE CONVOCATION DE NERE MINING SA : ASSEMBLEE GENERALE ORDINAIRE 30 SEPTEMBRE 2024</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROMESSE DE RENONCEMENT A UN SECOND MANDAT : On prend Embalo au mot", "link": "https://lepays.bf/promesse-de-renoncement-a-un-second-mandat-on-prend-embalo-au-mot/", "published": "Thu, 12 Sep 2024 20:06:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"192\" src=\"https://lepays.bf/wp-content/uploads/2024/09/EMBALLO.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"263\" />Le président de la Guinée-Bissau, Umaro Sissoco Embalo, a annoncé, le 11 septembre 2024, à l’issue du Conseil des ministres, qu’il ne se présentera pas à la présidentielle de 2025 pour un second mandat. C’est exceptionnel, est-on tenté de dire. Parce qu’au moment où bien [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/promesse-de-renoncement-a-un-second-mandat-on-prend-embalo-au-mot/\">PROMESSE DE RENONCEMENT A UN SECOND MANDAT : On prend Embalo au mot</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE HAMAS-ISRAEL : Quelle place pour l’humanité ?", "link": "https://lepays.bf/guerre-hamas-israel-quelle-place-pour-lhumanite-2/", "published": "Thu, 12 Sep 2024 19:57:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GUERRE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Face à son isolement grandissant sur la scène internationale en raison de la guerre meurtrière qu’il mène contre le Hamas dans les territoires palestiniens, l’Etat hébreu tente de briser le cercle. C’est ainsi que pendant deux jours, des organisations pro-israéliennes ont organisé leur premier sommet [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-hamas-israel-quelle-place-pour-lhumanite-2/\">GUERRE HAMAS-ISRAEL : Quelle place pour l’humanité ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
