{"source": "Burkina 24", "title": "SNC Bobo 2024 : Parquer son engin, c’est la croix et la bannière !", "link": "https://burkina24.com/2024/05/02/snc-bobo-2024-parquer-son-engin-cest-la-croix-et-la-banniere/", "published": "Thu, 02 May 2024 09:04:06 +0000", "summary": "<p>Bobo-Dioulasso, la capitale économique et culturelle du Burkina brille aux couleurs de la 21e  édition de la Semaine Nationale de la Culture (SNC) depuis le 27 avril et ce jusqu’au 4 mai 2024. Plus qu’un pôle culturel, cette biennale est aussi une source économique pour plus d’un. Exposants, restaurateurs, et parkeurs se font la fête. …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/02/snc-bobo-2024-parquer-son-engin-cest-la-croix-et-la-banniere/\">SNC Bobo 2024 : Parquer son engin, c’est la croix et la bannière !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : African Initiative engagée pour réduire le nombre d’accidents sur les routes", "link": "https://burkina24.com/2024/05/02/burkina-faso-african-initiative-engagee-pour-reduire-le-nombre-daccidents-sur-les-routes/", "published": "Thu, 02 May 2024 08:36:45 +0000", "summary": "<p>L’Association russo-burkinabè « African Initiative », en collaboration avec la coalition Burkina-Russie, a procédé à un acte citoyen, le mercredi 24 avril 2024, sur le boulevard Ratag Rima, dans la capitale burkinabè.  Il s’est agi pour les Organisations de la société civile (OSC) de reproduire, sur ledit boulevard, les bandes blanches servant de passage de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/02/burkina-faso-african-initiative-engagee-pour-reduire-le-nombre-daccidents-sur-les-routes/\">Burkina Faso : African Initiative engagée pour réduire le nombre d’accidents sur les routes</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Niger : Les ronds-points de Niamey aux couleurs des drapeaux des pays de l’AES et de la Russie", "link": "https://burkina24.com/2024/05/02/niger-les-ronds-points-de-niamey-aux-couleurs-des-drapeaux-des-pays-de-laes-et-de-la-russie/", "published": "Thu, 02 May 2024 08:33:55 +0000", "summary": "<p>Niamey, la capitale du Niger, arbore désormais une nouvelle facette artistique grâce à l’embellissement de ses ronds-points avec l’implantation des drapeaux du Niger, du Mali, du Burkina Faso et de la Russie. Notamment les ronds-points de l’Hôpital national, du Pavillon présidentiel, de la Résistance, de l’hippodrome, de l’aéroport, de Yantala, de Maourey, du palais des …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/02/niger-les-ronds-points-de-niamey-aux-couleurs-des-drapeaux-des-pays-de-laes-et-de-la-russie/\">Niger : Les ronds-points de Niamey aux couleurs des drapeaux des pays de l’AES et de la Russie</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "1er mai 2024 : Les Forces combattantes neutralisent des terroristes sur l’axe Kaya-Dori", "link": "https://burkina24.com/2024/05/01/1er-mai-2024-les-forces-combattantes-neutralisent-des-terroristes-sur-laxe-kaya-dori/", "published": "Wed, 01 May 2024 20:33:05 +0000", "summary": "<p>Des terroristes qui effectuaient ce mercredi 1er mai 2024 des contrôles sur la Route Nationale 3 (Kaya-Dori) ont été éliminés dans des frappes chirurgicales de l’armée burkinabè, a appris l’AIB auprès de sources sécuritaires.  Tous les travailleurs ne chôment pas le 1er mai, en particulier les Forces combattantes qui travaillent jour et nuit au prix …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/01/1er-mai-2024-les-forces-combattantes-neutralisent-des-terroristes-sur-laxe-kaya-dori/\">1er mai 2024 : Les Forces combattantes neutralisent des terroristes sur l’axe Kaya-Dori</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "1er mai 2024 : « La situation est plus qu’inquiétante d’autant plus que le dialogue social est rompu » (SG USTB)", "link": "https://burkina24.com/2024/05/01/1er-mai-2024-la-situation-est-plus-quinquietante-dautant-plus-que-le-dialogue-social-est-rompu-sg-ustb/", "published": "Wed, 01 May 2024 14:03:57 +0000", "summary": "<p>La Journée Internationale du travail (1er mai) a été célébrée par l’Unité d’Action syndicale (UAS) à travers un meeting à la Bourse du travail de Ouagadougou ce mercredi 1er mai 2024. Un meeting au cours duquel l’unité a réclamé entre autres « plus de sécurité, une bonne gouvernance et a exigé l’annulation du licenciement du …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/01/1er-mai-2024-la-situation-est-plus-quinquietante-dautant-plus-que-le-dialogue-social-est-rompu-sg-ustb/\">1er mai 2024 : « La situation est plus qu’inquiétante d’autant plus que le dialogue social est rompu » (SG USTB)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Campagne d’évangélisation : « La violence et l’égoïsme sont les résultats d’un manque d’amour » (Abbé Blaise Bicaba)", "link": "https://burkina24.com/2024/05/01/campagne-devangelisation-la-violence-et-legoisme-sont-les-resultats-dun-manque-damour-abbe-blaise-bicaba/", "published": "Wed, 01 May 2024 12:36:40 +0000", "summary": "<p>L’apothéose de la grande campagne d’évangélisation a eu lieu le mardi 30 avril 2024 au stade Issoufou Joseph Conombo de Ouagadougou. La soirée de prière s’est tenue sous le thème « Jésus lui dit : « Moi, je suis le chemin, la vérité et la vie… » Organisée par le Buisson Ardent (Renouveau Charismatique Catholique de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/01/campagne-devangelisation-la-violence-et-legoisme-sont-les-resultats-dun-manque-damour-abbe-blaise-bicaba/\">Campagne d’évangélisation : « La violence et l’égoïsme sont les résultats d’un manque d’amour » (Abbé Blaise Bicaba)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "1er Mai : Le Ministre Bassolma Bazié fait le point des acquis aux plans social et sécuritaire", "link": "https://www.burkinademain.com/2024/04/30/1er-mai-le-ministre-bassolma-bazie-fait-le-point-des-acquis-aux-plans-social-et-securitaire/", "published": "Tue, 30 Apr 2024 23:37:49 +0000", "summary": "Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1er mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt ! «MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans ce message à l’occasion de la Journée Internationale du Travail, commémoré ce 1<sup>er</sup> mai 2024 ; le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, le point des acquis sur les plans social et sécuritaire. Lisez-plutôt !</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42881\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42881\" height=\"381\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/05/0000-Copie.jpg?resize=600%2C381&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42881\">le Ministre de la Fonction publique, du Travail et de la Protection Sociale Bassolma Bazié, fait, entre autres, des acquis sur les plans social et sécuritaire</figcaption></figure>\n<p><strong>«MESSAGE DE MONSIEUR BASSOLMA BAZIE, MINISTRE D’ETAT, MINISTRE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE A L’OCCASION DE LA JOURNEE INTERNATIONALE DU TRAVAIL, COMMEMOREE LE 1er MAI </strong></p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Cela fait aujourd’hui 140 ans, que les Travailleurs du monde entier, ont marqué la journée du 1er mai de leur sceau, faisant d’elle une journée inoubliable, tant sa portée est générale et fait l’unanimité au sein des Travailleurs, des Employeurs et des Gouvernements.</p>\n<p>Partout dans le monde, la Journée Internationale du Travail est commémorée le 1er mai pour, non seulement, rendre un hommage mérité aux martyrs de Chicago, mais aussi, pour reconnaître la place qui revient de droit aux Travailleurs, dans la construction d’un monde plus juste et plus équitable.</p>\n<p>Faut-il rappeler que c’est à travers ces énormes et multiformes sacrifices consentis par les Travailleurs, surtout à la date du jeudi 1er mai 1884, que les vingt-quatre (24) heures de la journée ont été subdivisées en 8 heures de travail journalier, 8 heures de loisirs et 8 heures de repos. A cette revendication sur la réduction du temps du travail, étaient associées, entre autres, celles sur l’abolition de l’esclavage et la liberté des Nations à disposer d’elles-mêmes.</p>\n<p>Ainsi, le 1er mai, au-delà de son caractère apparemment festif, reste dans le fond une journée de souvenirs, d’honneur, de bilan et de renouvellement de l’engagement du Travailleur à poursuivre la défense de sa liberté et de sa dignité dans le travail.</p>\n<p>Par conséquent, cette journée, loin d’être une simple occasion de souvenirs, doit être une simple occasion de souvenirs, doit être une opportunité offerte à l’ensemble des acteurs du monde du travail, de mener les réflexions nécessaires pour poursuivre le renforcement de la promotion du bien-être au travail.</p>\n<p>Je saisis cette opportunité, au nom de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE et de l’ensemble du Gouvernement, pour :</p>\n<p>Primo, m’incliner respectueusement sur la mémoire de l’ensemble des braves Travailleuses et Travailleurs de notre Pays (Forces de Défense et de Sécurité (FDS), Volontaires pour la Défense de la Patrie (VDP), comme civils), qui ont consenti le sacrifice suprême sur les différents fronts de combats pour maintenir le drapeau national hautement dressé ; que la Terre de nos ancêtres leur soit légère et qu’ils reposent en paix ;</p>\n<p>Secundo, saluer et magnifier les sacrifices multiples et multiformes des filles et fils de ce Pays des Hommes intègres qui, malgré l’adversité, se sont sacrifiés et continuent de se sacrifier au nom de cette Patrie. Dans ce combat sans merci, d’aucuns sont marqués à vie de séquelles se matérialisant par des pertes de certaines parties de leur état physique et d’autres par des pressions psychiques énormes. Leurs familles ne sont pas en reste dans ces situations pénibles et douloureuses ;</p>\n<p>Tertio, féliciter et encourager vivement l’ensemble des Travailleuses et Travailleurs qui ont répondu de façon prompte et exemplaire à l’appel de la Nation afin que dans la solidarité, les Forces de Défense et de Sécurité et les Volontaires pour la Défense de la Patrie soient suffisamment outillés dans la lutte contre l’hydre terroriste.</p>\n<p>Quarto, avoir une pensée pleine d’encouragements, d’espoirs et d’appel à la solidarité à l’endroit des Personnes Déplacées Internes (PDI) et des populations réinstallées dans leurs localités d’origines.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>La commémoration du 1er mai intervient aujourd’hui dans un contexte international, régional, sous régional et national difficile.</p>\n<p>En effet, sur le plan international, nous assistons à des confrontations ouvertes et violentes entre les grandes puissances du monde. Cela se manifeste à travers la guerre en Ukraine, dans le Moyen-Orient, etc. Une situation qui rend l’Organisation des Nations Unies (ONU) inopérante face à ses responsabilités primordiales de défense des droits humains, de la justice sociale, etc. Ces confrontations mal dissimulées sont essentiellement les ambitions affichées de repartage et de domination du monde. Ainsi, la flambée des prix des produits de grande consommation, les dérèglementations climatiques, la paupérisation à outrance des couches laborieuses, etc. n’en sont que des conséquences directes ou indirectes.</p>\n<p>Au plan régional (africain), les populations vivent de plein fouet les conséquences de ces visées de repartage et de domination du monde et surtout de l’Afrique. En effet, ce Continent a été et reste un réservoir de ressources minières diverses, forestières et de main-d’œuvre depuis la période de l’esclavage au néocolonialisme en passant par la traite négrière et la colonisation aux yeux de cette rapacité mondiale.</p>\n<p>En effet, l’Afrique a été mise et maintenue sous domination vile et déshumanisante par ces puissances impérialistes-capitalistes pendant des siècles. Pour maintenir cette exploitation durable dans le temps, une démocratie de façade a été imposée à travers laquelle des larbins africains ont été fabriqués de toute pièce et maintenus à la tête des Pays africains, jouant au mieux et par mimétisme le rôle de leurs maîtres à penser à distance. Des dirigeants africains ont été, ou sont par endroit de nos jours, des vrais négriers à la solde de leurs maîtres colonisateurs en taillant et bradant à souhait les ressources forestières, minières et humaines du Continent africain et enfonçant les masses laborieuses dans une misère indescriptible et caractérisée par des morts massives dans les déserts et océans parmi ces désespérés et téméraires jeunes contraints à des aventures hautement périlleuses. Ainsi, nos valeurs de culture et d’éducation ont été savamment saccagées, des modèles de vies sans morales perfusés, la valeur humaine transformée en une simple et vile marchandise de rue. Et tout cela, pour oser revenir nous dire que l’Afrique n’est pas rentrée dans l’histoire.</p>\n<p>La sous-région ouest-africaine, notamment le Sahel est le reflet et l’exemple typique de ce qui est précédemment décrit. En effet, les négriers de palais présidentiels ont accepté la mise en œuvre de pratiques humainement scandaleuses et socialement ravageuses : l’acceptation de la destruction de notre forme sociale d’Etat et de notre sécurité. Et dans cet environnement, les puissances impérialistes ont savamment préparé leur retour par l’intrusion du terrorisme au Sahel. Les conséquences sont impensables car hautement dommageables.</p>\n<p>Au plan national, notre Pays connait une crise de recolonisation contre laquelle le Peuple mène une guerre de libération et de souveraineté. Cette crise sécuritaire a ébranlé le tissu économique et engendré de nombreuses situations désastreuses, notamment les déplacements des laborieuses populations qui, fuyant les attaques des groupes terroristes armés, ont tout quitté pour sauver leurs vies. L’ampleur de cette situation dramatique s’est rapidement imposée du fait que les pratiques néocolonialistes ont détruit à l’avance tout pilier de l’Etat surtout à travers les Programmes d’Ajustement Structurel (PAS). En effet, les ressorts économiques, sécuritaires et socio-culturels ont été tous saccagés à travers des orientations politiciennes suicidaires. D’où il est un devoir pour moi de réitérer mes félicitations au peuple burkinabè pour sa haute résilience et son esprit de sacrifice. En effet, en répondant promptement et de façon exemplaire à l’appel du Chef de l’Etat, cela lui a permis :</p>\n<p><strong>1 </strong>Au plan politique : le départ des Forces étrangères d’occupation du Burkina Faso, revendication existante depuis les années des indépendances formelles (1960), grande victoire d’étape pour la souveraineté nationale ; l’engagement des grandes Réformes constitutionnelles ; le vote de la loi sur le renforcement de la neutralité politique et de la méritocratie dans l’Administration publique (pendante depuis 1999) ; etc.</p>\n<p><strong>2  </strong>Au plan sécuritaire : le recrutement, la formation et la dotation d’au moins 52 000 Volontaires pour la Défense de la Patrie (VDP), 16 000 militaires, 3 000 Gendarmes, 1 000 Policiers, 3 000 Agents des Eaux et Forêts, la mise en place de vingt-cinq (25) Bataillons d’Intervention Rapide (BIR), une dizaine de Groupements des Unités Mobiles d’Intervention (GUMI), trois (03) Bataillons d’Interventions Aéroportés (BIA), six (06) Légions de Gendarmerie, six (06) Régions militaires, l’équipement des forces de défense et de sécurité en matériels de pointes, la réouverture de plusieurs écoles (plus de 1 295 structures éducatives ré-ouvertes) et centres sanitaires fermés depuis des années, le retour de milliers de Personnes Déplacées Internes dans leur localité,  etc.</p>\n<p><strong>3</strong> Au plan économique : le démarrage de la construction d’un complexe textile dénommé IRO-TEXBURKINA à Sourgou dans la région du Centre-Ouest, la réalisation d’une usine de transformation de la tomate, d’un complexe industriel Textile des forces armées du  Burkina Faso (TEXFORCES-BF) dans la région des Hauts-Bassins, d’une usine de traitement du minerai, de Brasserie du Faso (BRAFASO) dans la région du Centre, le lancement de plusieurs travaux de bitumage pour le désenclavement, la relecture du Code minier pour augmenter les parts de l’Etat, le lancement de l’offensive agro-sylvo- pastorale et halieutique, etc. A cela s’ajoute l’Agence pour la Promotion de l’Entrepreneuriat Communautaire (APEC) pour le financement des entreprises communautaires par Actionnariat Populaire, l’élaboration d’un guide de sécurisation des sites d’exploitation minière artisanale et à petite échelle (EMAPE), etc.</p>\n<p><strong>4</strong> Au plan social : le règlement du dossier (pendant depuis 1990) des 548 Personnels des ex-garderies populaires ; le règlement du dossier (pendant depuis 2019) de 517 agents de la commune de Ouagadougou ; la prise des décrets sur les permanents syndicaux ; le check-off et la retenue pour fait de grève (tous pendants depuis août 2000) ; le remboursement des salaires abusivement coupés ; l’organisation des examens professionnels de la santé et de l’éducation bloqués depuis 2019 ; la prise des six décrets d’opérationnalisation du Régime d’Assurance Maladie Universelle (RAMU) ; la diminution des frais de dialyse, de scanner et de l’IRM ; la relecture de la loi sur le foncier ramenant la surface foncière accordée à tout au plus 5 ha. En outre, nous pouvons ajouter l’opération « casier vide » dans la gestion des actes de carrière dans les ministères à gros effectifs, notamment au Ministère de l’Education nationale, de l’Alphabétisation et de la Promotion des Langues nationales (MENAPLN), l’adoption de vingt-six (26) textes d’application des lois portant régime de sécurité sociale dans le public et le privé, l’adoption d’un décret fixant le Salaire minimum interprofessionnel garanti (SMIG) à 45 000 F CFA le mois, etc.</p>\n<p><strong>5</strong> Au plan culturel : le retour à nos sources et valeurs authentiques par l’instauration de la journée du 15 mai comme Journée de nos Coutumes et Traditions, grande victoire pour la reconstruction, la sauvegarde et la promotion de notre identité culturelle, source de production d’Hommes de dignité, d’intégrité, d’honneur et de parole.</p>\n<p><strong>6</strong> Au plan de la gouvernance : la suppression de certaines institutions en vue d’une réorganisation, l’internalisation des plateformes e-concours de la fonction publique pour renforcer la transparence, l’égalité de chance et un recrutement sain des Ressources humaines de l’Etat, la diversification des partenaires, la réouverture des tribunaux de grande instance de Dori et de Kongoussi, etc.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Certes les attentes sont toujours énormes mais de nombreux acquis ont été engrangés grâce aux multiples sacrifices de ce peuple. Parmi ces attentes, il y a :</p>\n<p>&#8211; la libération totale de l’ensemble du territoire national, la poursuite de la réinstallation des populations, de la réouverture des écoles et populations, de la réouverture des écoles et centres de santé restants, l’équipement continu des FDS et VDP pour davantage renforcer la défense et la sécurité ;</p>\n<p>&#8211; l’adoption du Code du Travail par l’Assemblée Législative de Transition (ALT) ;</p>\n<p>&#8211; le règlement du dossier des personnes déflatées suite aux privatisations sauvages ;</p>\n<p>&#8211; le règlement des questions d’indemnités en attente au niveau des enseignants ;</p>\n<p>&#8211; la résolution de la préoccupation sur l’avancement de classe des fonctionnaires ;</p>\n<p>&#8211; la correction des carrières des agents de la santé au niveau de l’AGSP ;</p>\n<p>&#8211; la relecture de la loi portant réforme agraire et foncière pour stopper et régler les conflits fonciers constituant une situation regrettable et explosive ;</p>\n<p>&#8211; le rattrapage des retards dans les universités ;</p>\n<p>&#8211; le règlement de la question énergétique et de l’eau potable ;</p>\n<p>&#8211; l’atteinte de l’autosuffisance alimentaire, etc.</p>\n<p>Pour faire face à l’ensemble de ces défis, il faut plus d’engagement, de détermination, de solidarité et d’esprit de sacrifice. Cela est indispensable parce que la situation sécuritaire que connait notre Pays a pour vraie cause l’ambition de recolonisation de notre chère Patrie. Nous sommes donc dans une guerre de libération et de souveraineté. Du reste, le Général français François Lecointre l’a dit clairement qu’ils n’interviennent pas en Afrique pour des raisons de démocratie mais pour défendre les intérêts de la France même si c’est en tuant. Il a aussi lancé un appel à l’Union Européenne pour la recolonisation de l’Afrique dans une dizaine d’années, à défaut de la réussir immédiatement par l’entremise de leurs valets locaux en assassinant des leaders panafricains et désorientant leurs peuples.</p>\n<p><strong>Travailleuses et Travailleurs du Burkina Faso,</strong></p>\n<p>Au vu de tout ce qui précède, je me fais le devoir d’inviter toutes les couches socio-professionnelles à s’organiser solidement et consciemment autour des dirigeants de la Transition, afin de faire face effacement à toute menace sur notre existence d’où qu’elle vienne. C’est en cela et uniquement en cela que résidera notre salut !</p>\n<p>Dans ce sens, la solidarité vivante et dynamique dans les pays de l’Alliance des Etats du Sahel (AES) entre l’ensemble des forces laborieuses est une impérieuse nécessité afin d’éviter de ranger les esprits dans des cages. Cette solidarité entre les couches laborieuses permettra de faire barrage aux meurtriers politiciens d’ici et d’ailleurs qui transforment nos sociétés humaines plurielles et vivantes en monotone bergerie de consommateurs d’images indécentes, d’idées farfelues, de produits alimentaires et pharmaceutiques cancérigènes, d’inventions reproductives contraires aux mœurs établies distinguant l’Homme de l’animal par la conscience morale. La tâche est certes immense et dense, mais nous avons le plein devoir sacerdotal de refuser et de combattre ce processus de réductionnisme, d’embrigadement et de recolonisation programmée et engagée. C’est à ce seul prix que les peuples, les masses laborieuses de l’Afrique et donc de l’AES assumeront pleinement leur émancipation totale pour un progrès social véritable.</p>\n<p>Vive la Journée Internationale du Travail !</p>\n<p>Vives les masses laborieuses d’Afrique et du monde !</p>\n<p>Vive l’Alliance des Etats du Sahel</p>\n<p>Vive les Forces laborieuses de notre Pays !</p>\n<p>Vive la souveraineté nationale !</p>\n<p>Vive le Peuple !</p>\n<p>La Patrie ou la Mort, Nous vaincrons ! »</p>"}]}
{"source": "Burkina Demain", "title": "8e Sinièna Tour & 3e étape Reconquête du Territoire : Au cœur des 2 évènements cyclistes", "link": "https://www.burkinademain.com/2024/04/25/8e-siniena-tour-3e-etape-reconquete-du-territoire-au-coeur-des-2-evenements-cyclistes/", "published": "Thu, 25 Apr 2024 21:44:07 +0000", "summary": "Après Gaoua et Kaya, c&#8217;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a enregistré ce 21 avril, la participation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après Gaoua et Kaya, c&rsquo;est Banfora, chef-lieu de la région des Cascades qui a accueilli du samedi 20 avril 2024, la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire ». Autre évènement cycliste dans la Cité du paysan noir : la 8<sup>ème</sup> édition de Sinièna qui a enregistré ce 21 avril, la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42859\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-1.jpg?resize=600%2C332&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>C’est le Ministère en charge des Sports, de la Jeunesse qui a organisé la 3ème étape du tour cycliste dénommée  »Tour de la reconquête du territoire » courue le 20 avril dernier à Banfora en présence du Ministre Burkinabè des Sports Aboubacar Sawadogo et le Président de la Fédération Malienne du Cyclisme Sidi Bakayoko.</p>\n<p><strong>«Promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42860\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42860\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III.jpg?resize=696%2C298&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42860\">Des officiels au 8ème Sinièna Tour, de gauche à droite : Mawa Zougrana/Soulama ; Aboubacar Sawadogo, ministre burkinabè des Sports; Sidi Bakayoko président de la fédération malienne de cyclisme</figcaption></figure>\n<p>L&rsquo;organisation du  »Tour de la reconquête du territoire » entre dans le cadre de la promotion du sport, de la cohésion sociale et de la sauvegarde de la patrie. Il s’est déroulé sur un circuit fermé sur une distance de 120 km pour les hommes et 30 km pour les filles, dans une ambiance très émouvant.</p>\n<p>Au niveau des hommes élites, Soumaïla Sorgho de L&rsquo;Association des Jeunes Cyclistes de Koudougou (AJCK) a battu le record avec une performance de 3h 14 mn 38 s ; ce qui correspond à une vitesse moyenne de 36, 992 km/h. Quant aux filles élites, c’est Awa Bamogo qui est vainqueure de cette même étape de la reconquête.</p>\n<p><strong>Un circuit fermé de 143, 03 km à Sinièna Tour <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42862\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A-3.jpg?resize=696%2C408&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Autre évènement cycliste dans la Cité du paysan noir : la 8ème édition de Sinièna qui a lieu le lendemain 21 avril, avec la participation de plusieurs coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. Cette 8ème édition de Sinièna Tour a été disputée sur un circuit fermé de 143, 03 km. Un circuit fermé qui a été bouclé en 3 tours pour les hommes élites et un tour pour les filles élites.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42865\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42865\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/D.jpg?resize=600%2C405&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42865\">Mawa Zougrana/Soulama, promotrice de Sinièna Tour a salué la participation des coureurs ivoiriens et maliens</figcaption></figure>\n<p>Il fallait ainsi pour les coureurs et coureuses, partir de Sinièna pour Diarabakoko, revenir à Sinièna , continuer sur Banfora et revenir à Sinièna. Chez les hommes élites, c’est le malien Yaya Diallo qui s’est imposé à l’arrivé avec une vitesse moyenne de 38, 969 km/h pour un temps mis de 3 h 40 mn 14 s. La course qui a débuté à 8 h 41mn, s&rsquo;est terminée à 12 h 41 mn.</p>\n<p><strong>«La solidarité se manifeste comme le demande le Président»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42863\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42863\" height=\"513\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-3.jpg?resize=696%2C513&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42863\">Le ministre des Sports du Burkina, Aboubacar Sawadogo s&rsquo;est félicité de la manifestation de la solidarité sportive</figcaption></figure>\n<p>Le ministre des sports s’est félicité du bon déroulement des deux évènements sportifs : «Ce matin nous avons pu assister à la 8ème édition de Sinièna Tour promue. Je profite donc féliciter et remercier mon homologue de l&rsquo;Agriculture et des ressources animales qui a bien voulu être le parrain. Cela montre qu&rsquo;il y a une solidarité pour soutenir le Sport. Et, c&rsquo;est ce que le Président de la Transition demande. Aujourd&rsquo;hui encore, la solidarité se manifeste. Hier, on était sur la 3ème étape du Tour de la reconquête. Ce matin, nous sommes aussi là pour la course cycliste qui prépare les garçons pour les prochaines échéances à venir. Nous avons vu que hier la course a été difficile. Les coureurs ont montré de belles prestations et la vitesse. Et aujourd&rsquo;hui encore.  Je profite de votre micro, féliciter les pays voisins qui ont pris part à la compétition à savoir la Côte d&rsquo;Ivoire et le Mali. Félicitations au vainqueur qui vient du Mali. Aujourd&rsquo;hui, le Président de la Fédération Malienne du Cyclisme a dit que, en venant ici, s&rsquo;ils avaient remporté la course, le trophée allait être remis au Président de la Transition, le Capitaine Ibrahim Traoré. C&rsquo;est pour ça qu&rsquo;ils m&rsquo;ont remis pour que je puisse lui apporter».</p>\n<p><strong>«La coupe sera remise au Président Goita» </strong></p>\n<p style=\"text-align: left;\">La promotrice de Sinièna Tour, Mawa Zougrana/Soulama a aussi salué la participation des coureurs venus des pays voisins à savoir le Mali et la Côte d&rsquo;Ivoire. «A l&rsquo;endroit de tous , je suis vraiment très content et très satisfait. Cette coupe je vais la donner au Président de la Transition, Assimi Goïta», a confié pour sa part le vainqueur du 8<sup>ème</sup> Sinièna Tour, Yaya Diallo.</p>\n<p style=\"text-align: center;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42867\" height=\"755\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre-2-1.jpg?resize=600%2C755&#038;ssl=1\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42868\" height=\"869\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/autre1.jpg?resize=600%2C869&#038;ssl=1\" width=\"600\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Raphaël Badiel sur les 4èmes JCD : «Nous sommes presque prêts»", "link": "https://www.burkinademain.com/2024/04/25/raphael-badiel-sur-les-4emes-jcd-nous-sommes-presque-prets/", "published": "Thu, 25 Apr 2024 20:23:52 +0000", "summary": "La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La commune de Didyr dans la province du Sanguié, région du Centre-Ouest, se prépare à vibrer au rythme de la quatrième édition de ses Journées culturelles. A 48 heures du début de ces Journées culturelles de Didyr (JCD) prévues les 27 et 28 avril 2024, le Raphaël BADIEL, Coordonnateur de l’Association Fraternité Didyr (AFD) nous fait le point des préparatifs et se prononce aussi sur bien des aspects de la manifestation culturelle placée sous le patronage Me Rodrigue Edasso BAYALA, Ministre de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des sceaux et du parrainage de Lambert BAKOUAN.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42746\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42746\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/a-Copie.jpg?resize=600%2C330&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42746\">Raphaël Badiel, Coordonnateur de l’Association Fraternité Didyr (AFD), initiatrice des Journées Culturelles Didyr, nous fait le point des préparatifs</figcaption></figure>\n<p><strong>Burkina Demain : Quelle est l’idée principale qui sous-tend l’initiative des Journée Culturelles de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : L’initiative est venue d’un petit groupe des fils et filles de la commune qui se sont réunis en 2018 pour mettre en place une cadre pour réfléchir sur les questions de développement de la commune. Par la suite, l’initiative a connu une adhésion massive des fils et filles même de la diaspora. Parmi les activités identifiées figuraient les journées culturelles de la commune autour desquelles beaucoup d’autres sous-activités se greffent.</p>\n<p><strong>Nous sommes à presqu’à 48 heures du début de la 4<sup>ème</sup> édition qui se tient les 27 et 28 avril 2024. Comment se présente à ce jour l’état des préparatifs ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Dans l’ensemble, tout se passe bien, nous avions eu une audience avec le Patron et le Parrain pour leur faire le point sur les préparatifs. A 48 heures, nous pouvons affirmer que nous sommes presque prêts. Dans ces genres d’évènements, on ne peut pas se dire totalement prêts parce que nous sommes entrain de mettre les petits plats dans les grands pour assurer un évènement de qualité aux festivaliers.</p>\n<p><strong>En êtes-vous satisfait ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : On peut le dire : oui car, en ce qui concerne la mobilisation, on a constaté une très forte mobilisation surtout les acteurs à la base. Déjà avec les activités organisées en prélude aux journées culturelles notamment l’établissement des cartes nationales d’identités, la population n’a pas marchandé son déplacement.</p>\n<p><strong>Pouvez-vous nous rappelez les activités culturelles au programme de cet évènement culturel majeur ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42747\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42747\" height=\"285\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/f.jpg?resize=696%2C285&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42747\">Plusieurs activités sont au programme de cette 4ème édition des Journées Culturelles de Didyr</figcaption></figure>\n<p><strong>Raphaël Badiel</strong> : En dehors de la campagne d’établissement des CNIB dont je parlais tantôt, nous avions au programme :</p>\n<p>-La compétition de lutte traditionnelle ;</p>\n<p>-compétition de tir à l’arc ;</p>\n<p>-Le saut à la corde des femmes ;</p>\n<p>-La compétition de flutes traditionnelles ;</p>\n<p>-les prestations des chansonnières traditionnelles ;</p>\n<p>-Les démonstrations de danses, rythmiques et instruments de musique ;</p>\n<p>-les conférences thématiques</p>\n<p>-Les ateliers d’initiation et d’apprentissage des instruments traditionnels ;</p>\n<p>-Les soirées de contes, histoires et légendes du Lyolo.</p>\n<p><strong>D’où viendront ceux ou celles qui vont compétir ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Les compétiteurs pour les autres disciplines sont uniquement de la commune de Didyr et de certains villages du  Nayala qui entretiennent des liens qui entretiennent des liens séculaires avec Didyr.</p>\n<p><strong>Avez-vous déjà une idée du nombre des participants ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Oui nous prévoyons accueillir plus de 1600 festivaliers pour les deux jours</p>\n<p><strong>Quelles sont les récompenses qui seront décernées aux meilleurs acteurs culturels ?</strong></p>\n<p><strong>Raphaël Badiel</strong> : Nous avons des récompenses aussi bien en nature qu’en espèces. Pour nous ce qui importe, c’est cette envie de faire la promotion des disciplines culturelles qui tendent à disparaître.</p>\n<p><strong>Pourquoi ce thème «Culture, facteur de résilience dans un contexte de crise sécuritaire» ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42748\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42748\" height=\"494\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-2.jpg?resize=696%2C494&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42748\">Cette 4ème édition des JCD, « C’est pour saluer cette résilience de cette population qui se bat au quotidien »</figcaption></figure>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel</strong> : Nous avions décidé de placer les journées culturelles sur ce thème parce que pendant cette période de l’année dernière, notre commune et celles voisines a vécu une situation difficile, mais grâce aux efforts des autorités et des populations à la base, les choses commencent à évoluer dans le bon sens. C’est pour saluer cette résilience de cette population qui se bat au quotidien et aussi d’interroger la conscience collective quant à la place de la culture dans la prévention des conflits et la préservation de la paix que ce thème a été choisi.</span></p>\n<p><strong>L’évènement se tient dans un contexte socio-économique difficile. Avez-vous pu bénéficier des soutiens nécessaires pour l’organisation dans de meilleures conditions ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> <strong>Raphaël Badiel</strong> : Effectivement le contexte socio-économique est assez difficile, nous l’avons ressenti dans la mesure ou la principale source de financement de nos activités reste la contribution des fils et filles de la commune. Bien attendu, nous avons approché des partenaires et certains ont bien voulu nous accompagner selon les moyens dont ils disposent. C’est aussi le lieu de lancer un appel à tous ceux qui luttent pour la préservation de notre patrimoine culturel de bien vouloir nous apporter un soutien dans l’organisation de ces journées culturelles. C’est évident que la tendance actuelle est la promotion du financement endogène, mais ce n’est pas toujours évident surtout quand il s’agit d’une activité à caractère typiquement culturel de mobiliser certains sponsors quand bien la pertinence de l’activité n’est plus à démontrer.</span></p>\n<p><strong>Avez-vous pu noter une certaine appropriation de l’évènement de la part des fils et filles de la Commune de Didyr ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Oui après trois éditions, nous avons constaté qu’il y a de l’engouement auprès de la population pour s’approprier les journées culturelles. Tout se fait de concert avec leur représentant qui sont les conseils villageois de développement (CVD). Tout se fait par elles et pour elles. De l’inscription des compétiteurs à la mise en place des commissions qui ont la charge de conduire les activités. Les populations sont au cœur des journées culturelles de Didyr. De plus, de plus en plus les populations contribuent à la mobilisation des ressources financières pour la tenue des Journées Culturelles.</p>\n<p><strong>Et quelles sont les innovations par rapport aux éditions précédentes ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Pour cette édition, nous avons décidé d’impliquer véritablement les acteurs sur le terrain, nous avions aussi mis en place des points focaux dans les autres régions et cela a porté des fruits en ce qui concerne la mobilisation sur tous les aspects.</span></p>\n<p><strong>Votre organisez, aussi en prélude, une campagne d&rsquo;établissement des CNIB au profit des populations. Quelle appréciation pouvez-vous faire à ce jour de cette opération ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel :</strong> Nous sommes plus que satisfaits de la campagne d’établissement des CNIB qui s’est dérouler en deux jours du 22 au 23 avril avec l’accompagnement de l’ONI. Selon le premier bilan que nous avons eu, sur une prévision de 600 personnes attendues, 911 personnes ont été touchées par l’opération. Faciliter l’établissement des CNIB au profit de 911 personnes est un réel motif de satisfaction pour moi en tant que Coordonnateur de l’association fraternité Didyr.</span></p>\n<p><strong>A deux jours du début officiel de l’évènement, quels sont les principaux défis qui vous restent à relever ?</strong></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"><strong>Raphaël Badiel : </strong>Les défis c’est de satisfaire tous ces festivaliers qui vont faire le déplacement pour participer aux journées culturelles à Didyr</span></p>\n<p style=\"text-align: justify; background: white; margin: 0cm 0cm 19.5pt 0cm;\"><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">Mobiliser le budget nécessaire à l’organisation des journées culturelles. Il faut noter que le budget n’est pas encore bouclé et nous espérons arriver à le faire grâce aux soutiens des bonnes volontés et des partenaires de la commune </span></p>\n<p><strong>Avez-vous un message à lancer ?</strong></p>\n<p><strong>Raphaël Badiel : </strong><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">C’est d’inviter toute la population de la province du Sanguié en général et celle de Didyr en particulier à s’unir à nous les 27 et 28 avril 2024 à Didyr pour célébrer la fête de la culture. C’est aussi le lieu pour nous de rendre hommage aux devanciers qui ont eu par le passé à apporter leur contribution dans la promotion de la culture dans notre zone. Je pense par exemple à un aîné, Armand Badiel qui a été initiateur du Festival du Monde Rural de Didyr. Il n’est pas le seul. Il y a eu d’autres acteurs dont je ne pourrai pas citer les noms de peur d’en oublier. Ce que nous essayons de faire aussi, c’est d’ajouter notre pierre aux pierres des devanciers. Comme par le passé et lors des précédentes éditions, c’est encore et toujours la culture qui sera à l’honneur lors de cette 4</span><sup><span style=\"font-size: 8.5pt; font-family: 'Verdana',sans-serif; color: #222222;\">ème</span></sup><span style=\"font-size: 11.5pt; font-family: 'Verdana',sans-serif; color: #222222;\"> édition des JCD. Tout comme, c’est la même culture qui sera à l’honneur lors de la prochaine Semaine Nationale de la Culture qui se déroulera du 27 avril au 4 mai 2024 à Bobo-Dioulasso.</span></p>\n<p><strong>Justement, un mot sur cette SNC 2024 ?</strong></p>\n<p><strong>Raphaël Badiel : </strong>Je pense que cette 21ème édition de la SNC sera encore un grand évènement qui fera encore la fierté de notre pays à travers la promotion de sa culture. Le thème «Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau» est tout à fait pertinent dans le contexte actuel pour notre pays.</p>\n<p><strong>Entretien réalisé par Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "26ème Congrès Mondial de l’Energie : Le Burkina Faso représenté", "link": "https://www.burkinademain.com/2024/04/24/26eme-congres-mondial-de-lenergie-le-burkina-faso-represente/", "published": "Wed, 24 Apr 2024 22:40:20 +0000", "summary": "C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26ème Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est une première. Le Burkina Faso est d’un Congrès du Conseil Mondial de l’Energie. Il s’agit du 26<sup>ème</sup> Congrès qui se tient du 22 au 25 avril 2024 à Amsterdam, au Pays Bas. La Délégation burkinabè comprend notamment Yaya Sankara, Directeur de Cabinet du Ministre de l’Energie ; Ahmed Baba Coulibaly, Président du Conseil Burkinabè de l’Energie (CBE) et Kevin Sanou, Secrétaire Général du CBE.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42751\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42751\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0002.jpg?resize=610%2C300&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42751\">Le Burkina Faso participe au 26ème Congrès du Conseil Mondial de l&rsquo;Energie qui se tient du 22 au 25 avril 2024 à Amsterdam au Pays Bas</figcaption></figure>\n<p>La participation de la Délégation Burkinabè du 22 au 25 avril 2024 à Amsterdam au 26<sup>ème</sup> Congrès du Conseil Mondial de l’Energie (CME) a été rendue possible grâce à l’adhésion du Burkina Faso au Congrès Mondial de l’Energie intervenue au début de cette année par le biais du Conseil Burkinabè de l’Energie (CBE).</p>\n<p><strong>«La mission se passe bien…l’immersion au sein du CME se poursuit bien»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42753\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42753\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/4.jpg?resize=696%2C373&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42753\">Les membres de la Délégation Burkinabè en compagnie d’Omar Farouk Ibrahim – Vice-président pour l’Afrique du Conseil Mondial de l’Energie et le SG de l’Organisation des Pays Producteurs de Pétrole d’Afrique</figcaption></figure>\n<p>Des échos en provenance d’Amsterdam, la participation de nos représentants à cette instance mondiale de l’Energie. «La mission se passe bien et il était important pour le CBE que nous soyons présents à ce congrès. Nous avons ainsi pu rencontrer de nombreuses personnalités et structures qui pourrons nous être d’un appui certain pour faire avancer le CBE dans la direction qu’on souhaite », a indiqué le Président du CBE Ahmed Baba Coulibaly.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42754\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42754\" height=\"466\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-2.jpg?resize=696%2C466&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42754\">Un tête-à-tête groupé avec Sedikou Douka, Commissaire infrastructures, Énergie, Telecom, Digitalisation et Eau de la CEDEAO</figcaption></figure>\n<p>«Je me joins au Président pour vous rassurer que le programme est très chargé mais que notre participation est très riche en rencontres de prise de contact d&rsquo;immersion dans le Conseil Mondial de l&rsquo;Energie», a ajouté pour sa part le SG du CBE, Kevin Sanou.  Il ne nous reste donc qu’à espérer qu’ils nous ramènent de bonnes nouvelles de la capitale Néerlandaise.</p>\n<p><strong>CME, principale organisation multi-énergétique mondiale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42752\" style=\"width: 610px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42752\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-1.jpg?resize=610%2C321&#038;ssl=1\" width=\"610\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42752\">Echanges de nos représentants avec Angela Wilkinson, Secrétaire Générale du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Fondée en 1923, le <a href=\"https://www.burkinademain.com/2023/10/27/burkina-un-conseil-de-lenergie-porte-sur-les-fonts-baptismaux/\">Conseil mondial de l’énergie</a> (CME) est la principale organisation multi-énergétique mondiale. Sa mission est de «promouvoir la fourniture et l’utilisation durables de l’énergie pour le plus grand bien de tous». Le CME est agréé par l’Organisation des Nations Unies et est partenaire stratégique d’autres organisations clés dans le domaine de l’énergie avec lesquelles il travaille de concert, en toute impartialité, pour promouvoir un système énergétique abordable, stable et respectueux de l’environnement pour le plus grand bénéfice de tous. Constitué de membres nationaux et internationaux, le Conseil mondial de l’énergie est un forum mondial de réflexion, impartial et indépendant, qui cherche à répondre aux questions énergétiques urgentes et actuelles. Il regroupe un large éventail d’opinions et réunit l’expertise et les connaissances des leaders du monde : personnalités gouvernementales et académiques, organisations non-gouvernementales, cadres industriels et experts en matière d’énergie.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Cascades : L’espoir renforcé avec la visite Capitaine Ibrahim Traoré", "link": "https://www.burkinademain.com/2024/04/23/cascades-lespoir-renforce-avec-la-visite-capitaine-ibrahim-traore/", "published": "Tue, 23 Apr 2024 23:27:19 +0000", "summary": "Le Président de la Transition, Chef de l&#8217;Etat, le Capitaine Ibrahim Traoré, accompagné d&#8217;une forte délégation, s&#8217;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l&rsquo;Etat, le Capitaine Ibrahim Traoré, accompagné d&rsquo;une forte délégation, s&rsquo;est rendu à Banfora, chef-lieu des Cascades ce mardi 23 avril 2024. Objectif de ce déplacement présidentiel : Echanger avec les forces vives de la Région, notamment les autorités administratives, les forces combattantes, les acteurs de la société civile, la population.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42711\" style=\"width: 630px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42711\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B-1.jpg?resize=630%2C330&#038;ssl=1\" width=\"630\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42711\">La visite du Président de la Transition dans les Cascades a été hautement appréciée</figcaption></figure>\n<p>Sa présence à Banfora ce 23 avril 2024 a été l’occasion pour le Président-Capitaine Traoré de décliner sa vision caractérisée par un engagement résolu pour la construction d&rsquo;une nation burkinabè forte, solidaire et prospère et de recueillir sur place les préoccupations essentielles des populations ponctuellement. Et de lancer un appel en vue de mobiliser toutes les forces vives autour des différents chantiers dans le cadre de l’offensive engagée pour une souveraineté assumée de notre pays.</p>\n<p><strong>Entretien direct, franc, sincère du Capitaine avec les forces vives<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42712\" height=\"530\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/003.jpg?resize=696%2C530&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Dans son entretien direct avec les forces vives des Cascades, le Président de la Transition a été franc, sincère et sans filtre. A l&rsquo;issue de cet entretien, il ressort que de gros défis ont été relevés à l&rsquo;instar de la question de la crise sécuritaire dans cette région.</p>\n<p>Aussi, par sa présence, le Chef de l&rsquo;Etat a témoigné immédiatement sa reconnaissance à l&rsquo;endroit de la population pour les efforts consentis quotidien. Il a également exhorté à maintenir la flamme de la paix pour une cohésion sociale.</p>\n<p><strong>De l&rsquo;intervention du Gouverneur des Cascades<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42713\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002.jpg?resize=696%2C453&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Le Gouverneur de la région des Cascades, Badabouè Florent Bazié, Commissaire divisionnaire de la Police s&rsquo;est réjoui d&rsquo;accueillir le Président de la Transition, Chef de l&rsquo;Etat et sa forte délégation à Banfora.</p>\n<p>Il leur a confié que les habitants des Cascades sont fiers et apprécient l&rsquo;immense estime qui leur est ainsi apportée en contribution. D&rsquo;où les mots de bienvenue qui ont été synthétisés en dioula «Aw dansé !» , en cerma «Djodaï !».</p>\n<p>Sur ce, le Gouverneur a apprécié le Président de la Transition d&rsquo;avoir fait un entretien direct et vif longtemps attendu. Il a donc saisi cette occasion pour présenter l&rsquo;état de fonctionnement de la circonscription administrative des Cascades et l&rsquo;agencement des forces vives qui s&rsquo;inscrivent dans la dynamique de résilience pour l&rsquo;aboutissement au raide combat, celui de bâtir un Burkina meilleur pour la génération actuelle et celle d&rsquo;avenir.</p>\n<p><strong>L’espoir renaît avec la reconquête effective de plusieurs localités<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42714\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/004.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Enfin, le Gouverneur par ailleurs remercié au nom de la population des Cascades, le Président de la Transition, Chef de l&rsquo;Etat pour sa mise œuvre effective de ses actions et directives par les forces constituées à savoir les Forces de Défense et les Volontaires pour la Défense de la Patrie. C&rsquo;est aussi le lieu de rappeler que la région des Cascades qui regorge d&rsquo;énormes potentialités, a été quelque peu impactée par une crise sécuritaire surtout dans les communes de Niangoloko, Mangodara, Ouo et Sidéradougou.</p>\n<p>Toutefois, l&rsquo;espoir renaît avec la reconquête effective de plusieurs localités accompagnée du retour progressif des administrations et des populations.</p>\n<p>Ainsi, des localités reconquises, on peut citer : Koflandé, Folonzo, Linguèkôrô, Madiasso, Mitiéridougou, Nofesso, Tièrkora, Kimini, Djefoula, Kôkô, Nôfesso, Tièfora, Bossié, Fougangouè, Kassandé etc.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "SNC 2024 : Bain de foule à l’accueil pour le Capitaine Traoré à Bobo", "link": "https://www.burkinademain.com/2024/04/23/snc-2024-bain-de-foule-a-laccueil-pour-le-capitaine-traore-a-bobo/", "published": "Tue, 23 Apr 2024 00:06:20 +0000", "summary": "Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC). «Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC).</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42679\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></p>\n<p>«Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine Ibrahim TRAORE va également présider les cérémonies de lancement des travaux d&rsquo;aménagement et de bitumage de voiries dans la ville de Bobo-Dioulasso et des travaux de réhabilitation et de bitumage de la route nationale N°08, Moami-Orodara-Koloko Frontière du Mali. Le Chef de l&rsquo;Etat procédera également à la pose de la première pierre du complexe industriel Textile des Forces du Burkina Faso (TEXFORCES- BF) et à l&rsquo;inauguration d&rsquo;une unité agro-alimentaire de production d&rsquo;huile alimentaire. A Houndé, tout comme à Bobo-Dioulasso, le Capitaine Ibrahim TRAORE a eu droit à un bain de foule. Les citoyens, sortis nombreux, ont tenu à manifester leur soutien à la Transition», détaille un communiqué de la Direction de la Communication de la Présidence du Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42680\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42681\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42682\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dr Célestin Traoré sur la vaccination : «Démontrer les progrès accomplis comme preuve de la nécessité d’accroître les investissements»", "link": "https://www.burkinademain.com/2024/04/22/dr-celestin-traore-sur-la-vaccination-demontrer-les-progres-accomplis-comme-preuve-de-la-necessite-daccroitre-les-investissements/", "published": "Mon, 22 Apr 2024 23:42:45 +0000", "summary": "Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&#8217;Ouest et du Centre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre de   l&rsquo;UNICEF. </strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42674\" style=\"width: 574px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42674\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?resize=574%2C330&#038;ssl=1\" width=\"574\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42674\">Dr Célestin Traoré de l&rsquo;UNICEF explique la nécessité d&rsquo;accroître les investissements dans la vaccination<strong style=\"color: #222222; font-size: 15px;\">                                                                                                   </strong></figcaption></figure>\n<p><span style=\"color: #222222; font-size: 15px;\">«Il est de notoriété publique qu&rsquo;en toutes circonstances, prévenir vaut mieux que guérir », cette maxime, largement répandue à travers le monde depuis de longues années, permet de protéger chaque année, au plan mondial, 4,4 millions de vies, selon les chiffres de l&rsquo;Unicef.</span></p>\n<p>Au fil des années, la vaccination a contribué à augmenter le taux de survie des nourrissons, d&rsquo;une part, et à faire reculer les taux de morbidité des enfants et des adultes, d&rsquo;autre part.                                                                                                                                       Eu égard à l&rsquo;importance de ces services de santé publique, l’OMS a dédié la semaine du 22 au 28 avril à la vaccination.                                                                                                                                                                                                                                 «Cinquante ans du Programme Elargi de Vaccination (PEV) : succès, défis et perspectives pour la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre », tel a été le thème développé au cours de ce webinaire.                                                                                                                                                                                                                     D’entrée de jeu, le Docteur Célestin Traoré a trouvé important la thématique choisie au regard de la semaine africaine de vaccination déclarée par l’Organisation Mondiale de la Santé (OMS) et cette année est un événement particulier parce qu’on célèbre les 50 ans du programme élargi de vaccination.</p>\n<p><strong>50 ans de vaccination, un succès à perpétué<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42675\" height=\"521\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?resize=600%2C521&#038;ssl=1\" width=\"600\" /></a>                    </strong>Selon le Dr Célestin Traoré, « Cette année une opportunité pour nous en tant qu’acteur de la santé et de la vaccination de célébrer les succès en matière de vaccination, d&rsquo;une part. D’autre part, relever les défis auxquels nous devons continuer à faire face et, surtout, d&rsquo;engager les différents décideurs, les communautés pour les activités qui restent pour amener les performances de la vaccination à des niveaux souhaités. Mais, c&rsquo;est surtout une occasion importante de célébrer les succès., parce que la vaccination suppose davantage d&rsquo;engagement de communauté ».                                                                                      A cette occasion, il faut davantage leurs [les partenaires, décideurs] montrer ce qui a été fait comme argument, comme l&rsquo;évidence de la nécessité d&rsquo;investir davantage dans la vaccination, a-t- il renchéri.                                                                                                                                                                                                                                  Avant de rentrer dans les échanges avec les journalistes, le Dr Célestin Traoré a bien voulu définir sommairement qu&rsquo;est-ce que c&rsquo;est qu&rsquo;un vaccin. Pour lui, « un vaccin, c&rsquo;est une substance d&rsquo;origine microbienne ou de synthèse qui était introduite dans l&rsquo;organisme humain pour développer ses capacités de défense, ce qui fait qu’il sera protégé chaque fois qu&rsquo;il sera confronté à ce micro-organisme ou à cette substance qui a été injectée dans son corps».                                                                                                                            Sur la question de savoir pourquoi dit-on que les vaccins représentent l&rsquo;une des plus grandes avancées des dernières décennies en matière de santé mondiale, le Dr Célestin Traoré, « premièrement, cette intervention [vaccination] a été définie, en matière de santé et du développement, comme une des plus d&rsquo;efficience, simplement à cause d&rsquo;une panne ou parce que les marchés sont des interventions qui coûtent le moins cher.                    Deuxièmement, à cause de l&rsquo;efficacité du vaccin. Et troisièmement, grâce à l&rsquo;impact que le vaccin a sur la santé de la population et aussi sur le développement économique et social de manière générale ».</p>\n<p><strong>L’efficacité et l’efficience des vaccins</strong>                                                                                                                                                                                                            On parle de l’efficacité du vaccin, selon notre paneliste, c’est lorsqu’une personne est vaccinée et est protégée, c’est-à-dire, qu’elle ne fait pas la maladie, d&rsquo;une part.                                                                                                                                                       Deuxièmement, elle empêche la maladie de se propager dans son entourage, dans son voisinage. Donc, ça permet d&rsquo;interrompre la spéculation de la vaccination et de protéger aussi les autres membres de la communauté, et faire en sorte que cette maladie ne circule pas dans la communauté. La conséquence de ces pratiques, la réduction significative du nombre de maladies et des décès.</p>\n<p>Le Dr Célestin Traoré a renseigné les professionnels des médias qu’a ce jour, il existe 20 vaccins qui sont disponibles pour protéger 20 maladies. Parmi elles, il a énuméré les plus importantes que nous connaissons dans notre région (Afrique de l’Ouest et du centre), c&rsquo;est la tuberculose ; la fièvre jaune ; la coqueluche, la diphtérie, la méningite.                                                                                                                                                               «Aussi, des maladies émergentes pour lesquelles nous avons aussi développé des vaccins, entre autres la fièvre jaune, le paludisme, pour lequel on introduit le vaccin l&rsquo;année dernière et la Covid-19 ». Il a aussi confirmé la disponibilité du vaccin contre la polio.                                                                                                                                               Parlant de l&rsquo;efficience de la vaccination, il a fait savoir que c&rsquo;est l&rsquo;impact qu’a la vaccination en dehors du secteur de la santé. A titre d’exemple, l’enfant vaccin est protégé et peut continuer son processus scolaire, ce qui constitue une économie pour le ménage, en termes de temps pour s&rsquo;occuper de l&rsquo;enfant ou des ressources pour s&rsquo;occuper de l&rsquo;enfant.                                                                                                                                                    Le Dr Célestin Traoré soutient nous devons continuer à travailler qu’il faille de renforcer le système de santé de manière globale, parce que la vaccination, c&rsquo;est une des composantes du système de santé.</p>\n<p><strong>Wilfrid Lawilla D.</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Journée des ER : Objectifs atteints, Synergie d’actions lancée pour plus de résultats", "link": "https://www.burkinademain.com/2024/04/21/journee-des-er-objectifs-atteints-synergie-dactions-lancee-pour-plus-de-resultats/", "published": "Sun, 21 Apr 2024 20:18:12 +0000", "summary": "Alors que les effets néfastes des délestages électriques restent encore de mise, nous rappelant plus que jamais la nécessité de développer de sources alternatives d’énergies afin de répondre efficacement aux besoins énergétiques croissants des populations de nos pays ; la Coalition Nationale des Organisations de la Société Civile pour la Promotion des Energies Renouvelables et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Alors que les effets néfastes des délestages électriques restent encore de mise, nous rappelant plus que jamais la nécessité de développer de sources alternatives d’énergies afin de répondre efficacement aux besoins énergétiques croissants des populations de nos pays ; la Coalition Nationale des Organisations de la Société Civile pour la Promotion des Energies Renouvelables et l’accès à l’Energie Durable &#8211; Burkina Faso (CNPDER-BF) a organisé ce 18 avril 2024 à Ouagadougou, la première  Journée de Promotion des Energies Renouvelables (JPER). Initié dans le cadre du Projet de Coopération des Organisations Panafricaines de la société civile pour les énergies renouvelables en Afrique de l’Ouest (COOPARE), cet Evènement Majeur Inédit parrainé par le Ministre de l’Energie du Burkina Faso, aura tenu toutes ses promesses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42624\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0a.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42624\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0a.jpg?resize=600%2C334&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42624\">La première édition de la Journée de promotion des Energies Renouvelables (JPER) a tenu toutes ses promesses</figcaption></figure>\n<p>Cérémonie officielle d’ouverture rythmée par les discours des officiels ; prestations de comédiens de l’Espace Gambidi en théâtre et de slameuse de l’énergie ; panels avec des communications presque tous les aspects de la question des énergies renouvelables ; expositions d’acteurs du secteur ; bref, tout le dispositif d’accueil du CENSEA à Ouagadougou était acquis ce 18 avril 2024 à la cause des énergies renouvelables.</p>\n<p><strong>Une première et des résultats satisfaisants<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42626\" height=\"538\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/C.jpg?resize=696%2C538&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42627\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42633\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0005.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42633\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0005.jpg?resize=696%2C391&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42633\">Le président de la CNPDER-BF Dr Charles Didace Konseibo s&rsquo;est félicité des résultats de la JPER et a appelé à ce qu&rsquo;on transforme cet essai réussi</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a></p>\n<p>En effet, la Coalition nationale des organisations de la société civile pour la promotion des Energies Renouvelables et l’accès à l’Energie durable &#8211; Burkina Faso (CNPDER-BF) y tenait ce jour, la première Journée de Promotion des Energies Renouvelables (JPER). Initiée dans le cadre du Projet de Coopération des Organisations Panafricaines de la société civile pour les énergies renouvelables en Afrique de l’Ouest (COOPARE), la JPER parrainée par le Ministre de l’Energie, des Mines et des Carrière du Burkina Faso, Yacouba Zabré Gouba, aura visiblement tenu toutes ses promesses au point qu’à la fin, le président de la CNPDER-BF Dr Charles Didace Konseibo exhortait tous les acteurs de cet évènement majeur inédit à ne pas s’arrêter en si bon chemin mais à aller jusqu’au bout de l’objectif : maintenir et renforcer dans les jours, semaines et mois à venir la synergie d’actions naissante pour plus de résultats sur le terrain de l’accès des populations aux services énergétiques durables, en quantité et en qualité.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42632\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/17.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42632\" height=\"290\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/17.jpg?resize=696%2C290&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42632\">Dr Laetitia Hema/Zoungrana présentant le projet COOPARE dont elle est la coordinatrice</figcaption></figure>\n<p>«Contribuer à une avancée de l’Afrique vers une approche centrée sur les personnes, axée sur le développement, d’un point de vue environnemental, économique et social avec des systèmes d’énergie 100% renouvelable d’ici à 2030», a ainsi indiqué dans sa communication Dr Laetitia Hema/Zoungrana de COOPARE. Une noble ambition qui va dans le sens des actions des acteurs de la société civile et des autorités en charge du secteur de l’énergie ou de l’environnement. Aussi la tenue de cette première journée de promotion des énergies renouvelables a été unanimement saluée par les différents officiels lors de la cérémonie d’ouverture.</p>\n<p><strong>«Illustration parfaite de la collaboration dynamique nécessaire»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42628\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiiii.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42628\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiiii.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42628\">Ossoufo Gouba, représentant du Parrain Ministre de l’Energie, des Mines et des Carrières, a salué la tenue de la Journée ER</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42637\" height=\"822\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-1.jpg?resize=696%2C822&#038;ssl=1\" width=\"696\" /></a></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42634\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42634\">Le Président de l&rsquo;Autorité de Régulation du Secteur de l&rsquo;Energie était représenté par Monsieur Yaya Soura (au premier rang et à l&rsquo;extrême droite).</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42635\" style=\"width: 759px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42635\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-2.jpg?resize=696%2C351&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42635\">Le Conseiller Technique Ibrahim Belem (extrême gauche) a représenté le Directeur Général de l&rsquo;ANEREE à cette première Journée des Energies Renouvelables</figcaption></figure>\n<p>«Nous soutenons les énergies renouvelables comme le meilleur catalyseur pour le développement et la résilience de l’Afrique et je suis convaincu que le Burkina Faso a un potentiel énorme pour devenir un leader régional en matière d&rsquo;énergies renouvelables. Mais pour y parvenir, nous avons besoin d&rsquo;une mobilisation collective de toutes les parties prenantes : gouvernement, secteur privé, société civile, communautés locales et partenaires internationaux. Cet événement est une illustration parfaite de cette collaboration dynamique et de cet engagement partagé envers un avenir énergétique plus durable pour tous», a indiqué Ossoufo Gouba, représentant du ministre de l’énergie, des mines et des carrières.</p>\n<p>Et d’ajouter, rassurant les organisateurs et les acteurs de la JPER : «Soyez rassurés, nos efforts ne s&rsquo;arrêtent pas et ne s’arrêteront pas là. Nous travaillons également à renforcer les capacités locales dans le domaine des énergies renouvelables, en encourageant l&rsquo;innovation, la recherche scientifique et le développement technologique. Nous soutenons activement les initiatives communautaires visant à promouvoir l&rsquo;adoption des énergies propres, tout en veillant à ce que personne ne soit laissé pour compte dans cette transition énergétique».</p>\n<p>Outre le représentant du Ministre, l&rsquo;on notait également la présence de Monsieur Yaya Soura qui représentait le Président de l&rsquo;Autorité de Régulation du Secteur de l&rsquo;Energie (ARSE) Jean Baptiste Ky, en déplacement. Au nom du Président Ky, le Conseiller Technique Soura a apprécié lui aussi la tenue de la JPER. Présence remarquable d&rsquo;un autre Conseiller Technique : celui de Ibrahim Belem, représentant du Directeur Général de l&rsquo;Agence Nationale des Energies Renouvelables et de l&rsquo;Efficacité Energétique (ANEREE) dont la communication pendant les panels, a été assurée par Moussa Zongo.</p>\n<p><strong>«Ensemble, nous pouvons transformer les défis énergétiques en opportunités»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42629\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiii.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42629\" height=\"411\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiii.jpg?resize=696%2C411&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42629\">Le Coordinateur régional du CESAO Dr Dramane Coulibaly, a appelé à une synergie d&rsquo;actions pour relever les défis du secteur de l&rsquo;énergie et de l&rsquo;environnement</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/08.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42631\" height=\"244\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/08.jpg?resize=696%2C244&#038;ssl=1\" width=\"696\" /></a></p>\n<p>«Le CESAO se fait le devoir d’accompagner cette initiative de la CNPDER à consacrer cette journée du 18 avril 2024 à la mise en lumière les expériences réussies et les bonnes pratiques en matière de développement d&rsquo;énergies renouvelables en Afrique de l&rsquo;Ouest, à promouvoir un dialogue inclusif entre les différents acteurs et à sensibiliser le grand public sur l&rsquo;importance cruciale de cette transition énergétique. Ensemble, nous pouvons faire la différence. Ensemble, nous pouvons transformer les défis énergétiques en opportunités. Ensemble, nous pouvons bâtir un avenir énergétique plus durable et plus équitable pour les générations futures», a soutenu Dr Dramane Coulibaly, coordinateur régional du  Centre d&rsquo;études économiques et sociales de l&rsquo;Afrique de l&rsquo;Ouest (CESAO). CESAO, faut-il le rappeler, est à l’initiative de la création du Projet COOPARE.</p>\n<p>Et son coordinateur régional Coulibaly, de rappeler à toute fin utile : «Le CESAO est une organisation qui, depuis plus de 60 ans a contribué au développement des communautés en Afrique de l’Ouest, défendant les valeurs de paix, de justice, de tolérance, et de solidarité. Notre vision est celle d’un milieu rural et péri-urbain émergent : où les populations, particulièrement les plus démunies, dans la cohésion et la paix, créent de la richesse en exploitant rationnellement et de façon durable leur environnement, assurant ainsi leur épanouissement social dans un cadre institutionnel favorable à l’autopromotion communautaire et à l’expression des talents d’innovation des personnes».</p>\n<p>Dr Coulibaly ne passera pas sous silence le contexte actuel du secteur de l’énergie et de l’environnement encore marqué par des pénuries et la hausse des températures : «Nous sommes tous témoins des défis énergétiques auxquels est confrontée actuellement l&rsquo;Afrique de l&rsquo;Ouest en général et le Burkina Faso en particulier.  Notre dépendance énergétique nous met face à notre vulnérabilité au quotidien depuis semaines, où nous sommes confrontés aux températures les plus chaudes de l’année et où notre approvisionnement en électricité s’avère insuffisant et inconstant pour satisfaire la forte demande. L’alerte a désormais sonné : l&rsquo;accès à une énergie abordable, fiable et durable reste un défi majeur, il est impératif d’envisager une transition énergétique avec un mix énergétique incluant les énergies renouvelables comme une solution prometteuse et nécessaire pour pallier au déficit énergétique actuel».</p>\n<p><strong>«Faire en sorte que les initiatives ER deviennent réalité»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42630\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/i.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42630\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/i.jpg?resize=696%2C439&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42630\">le président de la CNPDER-BF, Dr Charles Didace Konseibo a relevé tout le sens de l&rsquo;engagement de sa Coalition pour des actions concrètes dans le secteur des ER au profit des populations</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42636\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-1.jpg?resize=696%2C341&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Dans son allocution de bienvenue, le président de la CNPDER-BF, Dr Charles Didace Konseibo, a fait ressortir tout le sens de son organisation, c’est-à-dire  «faire en sorte que les initiatives en faveur des énergies renouvelables quittent le domaine des intentions pour être une réalité. C’est l’objectif de cette journée qui met ensemble dans le même cadre de réflexion les acteurs gouvernementaux, les organisations de la société civile, les entreprises privées et les populations pour une transition énergétique réussie dans notre pays, afin d’apporter notre contribution à la résolution des difficultés d’accès à l’énergie vécues par les populations». Et de rappeler ces réalités : «L’accès à l’énergie reste un grand défi pour nos populations en milieu rural, malgré toutes les initiatives prises dans nos différents pays par nos gouvernements. Nos populations à la base attendent toujours que leur parviennent l’énergie afin de pouvoir menées des activités leurs permettant de sortir de cette situation de pauvreté…et cette journée dont l&rsquo;objectif général est de contribuer à la promotion des énergies renouvelables au Burkina Faso fait suite à un ensemble d’activités menées par la CNPDER BF et ses partenaires en faveurs de la mise en œuvre réussie des différentes politiques et stratégies dans les énergies renouvelables tant au Burkina Faso que dans la sous-région Ouest Africaine. C’est le lieu aujourd’hui pour nous de féliciter l’ensemble des membres de la CNPDER BF et les partenaires pour leur contribution».</p>\n<p>Au regard de la qualité des échanges lors des différentes communications ; les partages d’expériences, les prestations culturelles en faveur des énergies renouvelables (pièces théâtrales et slam) ; la qualité des expositions, des exposants et des visiteurs ; les objectifs de cette première journée de promotion des énergies renouvelables sont pleinement atteints et la synergie d’actions entre les différents acteurs burkinabè des énergies renouvelables désormais lancée. Et il ne reste qu’à faire comme l’exprime si bien le coordinateur régional du CESAO Dr Dramane Coulibaly : «Ensemble, nous pouvons faire la différence. Ensemble, nous pouvons transformer les défis énergétiques en opportunités. Ensemble, nous pouvons bâtir un avenir énergétique plus durable et plus équitable pour les générations futures».</p>\n<p><strong>Martin Philippe &amp; Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "AVISE Banfora : Célébration en différé de la Journée de la Femme", "link": "https://www.burkinademain.com/2024/04/21/avise-banfora-celebration-en-differe-de-la-journee-de-la-femme/", "published": "Sun, 21 Apr 2024 18:24:32 +0000", "summary": "L&#8217;Association Vie d&#8217;Enseignante pour une Société Epanouie (AVISE) a organisé, ce samedi 20 avril 2024, une conférence publique au sein de l&#8217;Ecole Primaire Publique de Tatana à Banfora, chef-lieu des Cascades. La conférence de l&#8217;Association Vie d&#8217;Enseignante pour une Société Epanouie (AVISE) de ce samedi 20 avril à Banfora, a porté sur le thème :  »L&#8217;entreprenariat [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Vie d&rsquo;Enseignante pour une Société Epanouie (AVISE) a organisé, ce samedi 20 avril 2024, une conférence publique au sein de l&rsquo;Ecole Primaire Publique de Tatana à Banfora, chef-lieu des Cascades.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42662\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42662\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01.jpg?resize=600%2C334&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42662\">L&rsquo;Association AVISE a célébré ce 20 avril 2024 la Journée Internationale de la femme</figcaption></figure>\n<p>La conférence de l&rsquo;Association Vie d&rsquo;Enseignante pour une Société Epanouie (AVISE) de ce samedi 20 avril à Banfora, a porté sur le thème :  »L&rsquo;entreprenariat communautaire : quelle contribution des femmes ? &lsquo;’. Cette initiative de l’AVISE entre dans le cadre de la célébration en différé de la 167ème Journée Internationale de la Femme qui a eu lieu le 08 mars dernier. Défilé avec des pancartes de messages de paix ; match de gala en football ayant opposé les filles du Lycée de Tatana aux femmes de AVISE, et dons de pagnes 8 mars. Ce sont entre autres, les grands axes de cette célébration en différé de la Journée internationale de la femme. Les bénéficiaires des pagnes sont les femmes Personnes déplacées internes (PDI).</p>\n<p><strong>«Témoigner notre solidarité envers ces femmes»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42663\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Nobila-Mariam-Ouedraogo-Presidente-de-lAVISE.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42663\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Nobila-Mariam-Ouedraogo-Presidente-de-lAVISE.jpg?resize=696%2C378&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42663\">La présidente de l&rsquo;AVISE Nobila Mariam Ouédraogo, au cours de son intervention pendant la cérémonie</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/02.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42666\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/02.jpg?resize=696%2C392&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Sur les raisons et d’autres aspects de cette célébration en différé du 8 mars, la présidente de l’AVISE, Nobila Mariam Ouédraogo, explique : «Nous avons voulu tenir cet événement à la bonne date c&rsquo;est-à-dire le 8 mars. Mais, ce n&rsquo;est pas facile parce qu’il y a toute la préparation à faire. Nous n&rsquo;avons pas voulu nous limiter à Banfora. Nous avons invité des femmes d&rsquo;autres villages comme Nafona, Tengrela&#8230; pour que, elles aussi, elles sentent que nous sommes conscientes de leur situation difficile.  Alors, les raisons qui nous ont motivés à célébrer cette journée en différé, d&rsquo;abord c&rsquo;est témoigner notre solidarité envers ces femmes. Et on ne pouvait pas vraiment choisir un meilleur jour que la journée du 8 mars. Donc, notre objectif principal est de partager de la joie parce que donner des pagnes de 8 mars c&rsquo;est insignifiant car toutes les femmes aimeraient quand-même que le jour du 8 mars, elles puissent avoir ce pagne symbolique. Mais, il arrive souvent que les moyens manquent. Et ces femmes-là admirent de loin leurs camarades qui ont pu s&rsquo;offrir ces pagnes. Donc, Bien vrai que nous pouvons les donner à manger, si nous donnons ces pagnes, elles vont se rappeler qu&rsquo;il y a des gens à quelque part qui les encouragent.  Bref, c&rsquo;est partager de l&rsquo;amour, être solidaire envers elles, créer le vivre-ensemble».</p>\n<p><strong>«Nous sommes venus les encourager pour cette activité louable»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42664\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Boukary-Dionou-representant-le-Gouverneur.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42664\" height=\"511\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Boukary-Dionou-representant-le-Gouverneur.jpg?resize=696%2C511&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42664\">Boukary Dionou, représentant du Gouverneur, a salué l&rsquo;initiative de l&rsquo;AVISE</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42665\" style=\"width: 772px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42665\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A.jpg?resize=696%2C356&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42665\">Des officiels ou leurs représentants tenant symboliquement des pagnes destinés à des femmes déplacées internes</figcaption></figure>\n<p>Au nombre des autorités administratives et des structures partenaires présents, Boukary Dionou, représentant du Gouverneur des Cascades et Ibrahim Traoré, Conseiller des Droits humains. L’un et l’autre officiels se sont dit satisfaits de cette cérémonie qui revêt, ont-ils dit, un caractère symbolique pour la paix, la cohésion sociale et la contribution des femmes à l&rsquo;effort de paix.</p>\n<p>«Nous sommes venus ce matin, représenter Monsieur le Gouverneur dans l&rsquo;activité organisée par l&rsquo;association AVISE. Je pense que c&rsquo;est une activité qui est vraiment noble. Nous sommes venus les accompagner pour cette activité du 8 mars en différé au profit des personnes déplacées internes, des jeunes, des enfants.  Nous avons effectué le déplacement pour les encourager car cette activité est à saluer à sa juste valeur. Qu&rsquo;on puisse avoir des partenaires pour pouvoir les accompagner davantage les personnes qui sont dans le besoin», a indiqué pour sa part le représentant du Gouverneur, Boukary Dionou.</p>\n<p>Par ailleurs, la présente célébration a été l’occasion pour l’association AVISE de faire le point de l&rsquo;exécution des activités du projet WLIA réalisé en consortium avec RECIF/ONG, BEFFOP, et financée par l&rsquo;UNPF. Les participants ainsi été informés d’un programme d&rsquo;actions très riches et variées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Financement Centrale de Donsin par EXIMBANK : Le Ministre Gouba obtient le quitus de l’ALT", "link": "https://www.burkinademain.com/2024/04/17/financement-centrale-de-donsin-par-eximbank-le-ministre-gouba-obtient-le-quitus-de-lalt/", "published": "Wed, 17 Apr 2024 00:53:03 +0000", "summary": "L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc. C’est à l’unanimité que les membres [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42565\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42565\">Le ministre de l&rsquo;énergie a défendu et obtenu le quitus des parlementaires pour le financement de la centrale solaire de Donsin par EXIMBANK</figcaption></figure>\n<p>C’est à l’unanimité que les membres votants de l’ALT y compris son président Dr Bougouma ont en effet adopté le projet de loi portant autorisation de ratification de la convention de prêt concessionnel signée le 29 septembre 2023, entre notre pays et EXIMBANK, à la grande satisfaction du ministre de l’énergie, des mines et des carrières, Yacouba Zabré Gouba, qui est venu défendre le dossier.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42566\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42566\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42566\">Par ce geste, le chef du Parlement de la Transition a validé le vote des parlementaires en faveur du projet de financement</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42568\" height=\"411\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?resize=696%2C411&#038;ssl=1\" width=\"696\" /></a></p>\n<p>«Selon le Ministre en charge de l’Energie, Yacouba Zabré GOUBA, la particularité de cette centrale réside dans le volet du stockage. Pour lui, le stockage permettra un lissage du réseau pour faire face aux perturbations du réseau liées aux intermittences. Le premier responsable en charge de l’énergie a aussi expliqué que le projet permettra de sécuriser l&rsquo;aéroport de Donsin en termes d&rsquo;approvisionnement en énergie et d&rsquo;augmenter la production nationale de 45 Gigawattheure par an, soit une augmentation de 6% de la production actuelle. Il va aussi permettre de raccorder plus 50 000 nouveaux ménages et former plus de 50 cadres du secteur de l&rsquo;énergie », a précisé un communiqué de la Direction de communication du Ministère de l’énergie, des mines et des carrières.</p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "De hauts responsables des États membres se réunissent pour préparer le sommet de l’OCI en Gambie", "link": "https://www.aib.media/de-hauts-responsables-des-etats-membres-se-reunissent-pour-preparer-le-sommet-de-loci-en-gambie/", "published": "Thu, 02 May 2024 12:31:01 +0000", "summary": "Gambie-OCI-Sommet-Préparation De hauts responsables des États membres se réunissent pour préparer le sommet de l&#8217;OCI en Gambie Ouagadougou, 2 mai 2024 (AIB)-La réunion préparatoire de la quinzième session de la Conférence islamique au sommet a débuté mardi 30 avril 2024 à Banjul, la capitale de la République de Gambie, où se tiendra la Conférence islamique [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Gambie-OCI-Sommet-Préparation</p>\n<p><strong>De hauts responsables des États membres se réunissent pour préparer le sommet de l&rsquo;OCI en Gambie</strong></p>\n<p>Ouagadougou, 2 mai 2024 (AIB)-La réunion préparatoire de la quinzième session de la Conférence islamique au sommet a débuté mardi 30 avril 2024 à Banjul, la capitale de la République de Gambie, où se tiendra la Conférence islamique au sommet les 4 et 5 mai 2024.<br />\nL&rsquo;objectif de la réunion est de discuter des documents de la session et de présenter son rapport à la réunion du Conseil des ministres des Affaires étrangères, qui, à son tour, présentera un rapport à la Conférence islamique au sommet.</p>\n<p>Au début de la réunion, Son Excellence le Conseiller au Ministère des Affaires étrangères du Royaume d&rsquo;Arabie saoudite pour les affaires multilatérales internationales, Dr Abdullah Al Tayer, a prononcé un discours au nom de son pays en tant que Président de la Conférence islamique au Sommet de sa quatorzième session.<br />\nIl a passé en revue les efforts, les initiatives et les réalisations dans les activités économiques, scientifiques, et les nombreuses conférences dans divers secteurs organisées par le Royaume au cours de sa présidence de la session précédente, exprimant son soutien aux efforts du Secrétariat général de l&rsquo;Organisation de la coopération islamique.<br />\nPour sa part, M. Lang Yabou, Secrétaire permanent aux Affaires étrangères de la Coopération internationale de la Gambie, a exprimé, au nom de son pays, qui accueille la quinzième session de la Conférence islamique au Sommet, sa bienvenue aux délégués des États membres, confirmant que son pays déploie tous ses efforts pour assurer le succès de la session tenue sous le thème « Renforcer l&rsquo;unité et la solidarité par le dialogue pour le développement durable ».<br />\nLe Sous-Secrétaire général de l&rsquo;OCI pour les affaires politiques, M. Yousef AlDobeay, a prononcé un discours dans lequel il a adressé ses sincères félicitations à la République de Gambie pour son accession à la présidence de cette session, remerciant une fois de plus le gouvernement gambien pour les excellentes dispositions prises pour accueillir ce sommet.<br />\nIl a également exprimé sa profonde appréciation et sa gratitude au Royaume d&rsquo;Arabie saoudite pour ses efforts et initiatives précieux et appréciés au cours de sa présidence du quatorzième Sommet islamique, réaffirmant son ferme engagement en faveur de l&rsquo;action islamique commune et de la mission de l&rsquo;OCI.<br />\nAlDobeay a salué tout le soutien apporté par le Royaume à l&rsquo;OCI en tant que pays hôte, sous les auspices et l&#8217;empressement du Serviteur des Deux Saintes Mosquées, le roi Salman bin Abdulaziz Al Saoud, et de Son Altesse Royale le Prince héritier et Premier ministre Mohammed bin Salman.<br />\nLe Sous-Secrétaire général a précisé que ce sommet, qui se tenait à un moment critique, a été témoin de développements d&rsquo;une grande importance pour diverses questions inscrites à l&rsquo;ordre du jour de l&rsquo;OCI, au premier rang desquelles la question palestinienne, la question centrale de l&rsquo;organisation.<br />\n« Le Sommet discutera, en plus des documents du sommet, des questions de paix, de sécurité, de sociétés et de minorités musulmanes dans les États non membres, ainsi que des questions juridiques, humanitaires, sociales, culturelles, économiques, scientifiques, technologiques, médiatiques, administratives et financières », a-t-il déclaré.<br />\nLe Sommet de Banjul représente une occasion unique pour les États membres de l&rsquo;OCI de renforcer leur coopération en vue de renforcer l&rsquo;action islamique commune et de s&rsquo;engager dans un dialogue constructif sur les questions et les défis mondiaux auxquels la nation islamique est confrontée.<br />\nAgence d’information du Burkina<br />\nEn collaboration avec l’UNA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les syndicats burkinabè réagissent aux propos colonialistes du général français Lecointre", "link": "https://www.aib.media/les-syndicats-burkinabe-reagissent-aux-propos-colonialistes-du-general-francais-lecointre/", "published": "Thu, 02 May 2024 12:19:24 +0000", "summary": "Burkina-Syndicats-Anti-impérialisme Les syndicats burkinabè réagissent aux propos colonialistes du général français Lecointre Ouagadougou, 02 mai 2024 (AIB) – L’Unité d’action syndicale (UAS) qui regroupe les centrales syndicales et les syndicats autonomes du Burkina, a dénoncé les propos du général français François Lecointre, appelant l’Europe à ré-administrer les pays d’Afrique dans les années à venir. «Les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Syndicats-Anti-impérialisme</p>\n<p><strong>Les syndicats burkinabè réagissent aux propos colonialistes du général français Lecointre</strong></p>\n<p>Ouagadougou, 02 mai 2024 (AIB) – L’Unité d’action syndicale (UAS) qui regroupe les centrales syndicales et les syndicats autonomes du Burkina, a dénoncé les propos du général français François Lecointre, appelant l’Europe à ré-administrer les pays d’Afrique dans les années à venir.</p>\n<p>«Les récents propos tenus par le Général Lecointre, ancien chef d’Etat-major de la France traduisent bien la volonté de la France impérialiste de défendre ses intérêts par la guerre s’il le faut», a écrit l’UAS dans son message à l’occasion de la journée internationale du Travail.<br />\n«Fort heureusement, on note aussi une prise de conscience grandissante des populations de cette situation et la quête d’un changement en leur faveur», ajoutent les syndicats burkinabè.<br />\nCette année, la célébration du 1er mai se tient au plan international dans un contexte marqué par l’approfondissement de la crise du système capitaliste impérialiste. Celle-ci se traduit sur le plan militaire par la multiplication des foyers de guerres autour des intérêts géostratégiques des puissances impérialistes. Les rivalités inter-impérialistes constituent une des causes et un des ferments du terrorisme dans le monde Cette année, la célébration du 1er mai se tient au plan international dans un contexte marqué par<br />\nl’approfondissement de la crise du système capitaliste impérialiste. Celle-ci se traduit sur le plan militaire par la multiplication des foyers de guerres autour des intérêts géostratégiques des<br />\npuissances impérialistes. Les rivalités inter-impérialistes constituent une des causes et un des ferments du terrorisme dans le monde<br />\nCette année, la célébration du 1<br />\ner mai se tient au plan international dans un contexte marqué par l’approfondissement de la crise du système capitaliste impérialiste. Celle-ci se traduit sur le plan militaire par la multiplication des foyers de guerres autour des intérêts géostratégiques des<br />\npuissances impérialistes. Les rivalités inter-impérialistes constituent une des causes et un des ferments du terrorisme dans le monde .Cette année, la célébration du 1er mai se tient au plan international dans un contexte marqué par<br />\nl’approfondissement de la crise du système capitaliste impérialiste. Celle-ci se traduit sur le plan militaire par la multiplication des foyers de guerres autour des intérêts géostratégiques des<br />\npuissances impérialistes. Les rivalités inter-impérialistes constituent une des causes et un des ferments du terrorisme dans le monde<br />\nette année, la célébration du 1<br />\ner mai se tient au plan international dans un contexte marqué par<br />\nl’approfondissement de la crise du système capitaliste impérialiste. Celle-ci se traduit sur le plan militaire par la multiplication des foyers de guerres autour des intérêts géostratégiques des<br />\npuissances impérialistes. Les rivalités inter-impérialistes constituent une des causes et un des ferments du terrorisme dans le monde ette année, la célébration du 1er mai se tient au plan international dans un contexte marqué par<br />\nl’approfondissement de la crise du système capitaliste impérialiste. Celle-ci se traduit sur le plan militaire par la multiplication des foyers de guerres autour des intérêts géostratégiques des<br />\npuissances impérialistes. Les rivalités inter-impérialistes constituent une des causes et un des ferments du terrorisme dans le monde la célébration du 1er mai se tient au plan international dans un contexte marqué par l’approfondissement de la crise du système capitaliste impérialiste. Celle-ci se traduit sur le plan militaire par la multiplication des foyers de guerres autour des intérêts géostratégiques des puissances impérialistes. Les rivalités inter-impérialistes constituent une des causes et un des ferments du terrorisme dans le monde.</p>\n<p>la célébration du 1er mai se tient au plan international dans un contexte marqué par<br />\nl’approfondissement de la crise du système capitaliste impérialiste. Celle-ci se traduit sur le plan militaire par la multiplication des foyers de guerres autour des intérêts géostratégiques des puissances impérialistes.</p>\n<p>Les rivalités inter-impérialistes constituent une des causes et un des<br />\nferments du terrorisme dans le monde.<br />\nSelon eux, le contexte international est marqué par «l’approfondissement de la crise du système capitaliste impérialiste», ce qui se traduit sur le plan militaire par la multiplication des foyers de guerres autour des intérêts géostratégiques des puissances impérialistes.</p>\n<p>«Les rivalités inter-impérialistes constituent une des causes et un des ferments du terrorisme dans le monde» note encore l’UAS.</p>\n<p>l’UAS exprime toute sa solidarité aux travailleurs et aux peuples en lutte<br />\npartout dans le monde pour la liberté, la justice, le droit à la vie et pour de meilleures conditions<br />\nde vie et de travail.</p>\n<p>l’UAS exprime toute sa solidarité aux travailleurs et aux peuples en lutte<br />\npartout dans le monde pour la liberté, la justice, le droit à la vie et pour de meilleures conditions<br />\nde vie et de travail.</p>\n<p>L’UAS a en outre exprime sa solidarité aux «travailleurs et aux peuples en lutte partout dans le monde pour la liberté, la justice, le droit à la vie»</p>\n<p>En octobre 2022, l’UAS avait également demandé le départ de toutes les forces militaires étrangères et notamment françaises, dénonçant la «domination impérialistes» et «les accords léonins de coopération militaire et économique qui lient (le Burkina Faso) à la France»<br />\nDepuis, les quelque 400 soldats français de l’opération Sabre, installée discrètement au Burkina depuis 2009, ont quitté le pays, officiellement en février 2023.</p>\n<p>Le pouvoir du capitaine Traoré a aussi dénoncé de vieux accords néocolonialistes avec la France et renvoyé chez eux les diplomates français qui s’adonnent à des actions jugées déstabilisatrices pour le Pays des hommes intègres.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/Fête du travail : L’UAS section Hauts-Bassins commémore à travers un meeting", "link": "https://www.aib.media/houet-fete-du-travail-luas-section-hauts-bassins-commemore-a-travers-un-meeting/", "published": "Thu, 02 May 2024 10:34:27 +0000", "summary": "BURKINA-HOUET-TRAVAIL-SYNDICAT Houet/Fête du travail : L’UAS section Hauts-Bassins commémore à travers un meeting Bobo-Dioulasso, (AIB)-L’Unité d’action syndicale (UAS), section des Hauts-Bassins a tenu un meeting à la Bourse du travail de Bobo-Dioulasso, le 1er mai 2024, pour célébrer fête du travail. Des travailleurs se sont rendus à la Bourse du travail de Bobo-Dioulasso, le 1er mai [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-TRAVAIL-SYNDICAT</p>\n<p><strong>Houet/Fête du travail : L’UAS section Hauts-Bassins commémore à travers un meeting</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-L’Unité d’action syndicale (UAS), section des Hauts-Bassins a tenu un meeting à la Bourse du travail de Bobo-Dioulasso, le 1er mai 2024, pour célébrer fête du travail. </strong></p>\n<p>Des travailleurs se sont rendus à la Bourse du travail de Bobo-Dioulasso, le 1er mai 2024, pour célébrer la fête du travail.</p>\n<p>Munis de banderoles, ils y ont tenu un meeting au cours duquel l’Unité d’action syndicale (UAS) a livré son message à l’adresse du monde des travailleurs.</p>\n<p>Ce message lu par le secrétaire général du Syndicat national des personnels d’administration et de gestion de l’éducation et de la recherche, (SYNAPAGER), Kalifa Ouattara, les syndicats ont dépeint la situation internationale, africaine  et nationale, et les conditions de vie des travailleurs.</p>\n<p>Après avoir fait un tour d’horizon de la situation nationale, les syndicats se sont réjouis au niveau de la région des Hauts-Bassins de l’aménagement des juridictions au palais de justice de Bobo-Dioulasso rénové.</p>\n<p>En 2018 les syndicats  avaient exigé  la résiliation  des contrats  de bail  de certaines juridictions de Bobo-Dioulasso, et la réhabilitation du palais de justice de la ville de Sya.</p>\n<p>L’UAS  exige toujours la délocalisation de certaines cimenteries  parce qu’elles  sont, selon elle, implantées  sur les zones  protégées  de la rivière Kou  mettant en danger, dit-elle, la vie  des populations  de la ville  et du pays  par les risques  de pollution  de la nappe phréatique.</p>\n<p>En outre, les syndicats ont dénoncé la vie chère  consécutive  à la flambée des prix  des produits céréaliers liés à la guerre en Ukraine et à la  l’impossibilité pour de nombreux paysans de produire du fait de l’insécurité, aux retenues sur les salaires et les indemnités des travailleurs, a l’instauration des taxes sur les consommations de boisson, de tabac ou de téléphonie.</p>\n<p>Elle a également fustigé les coupures d’eau et  les délestages  qui causent de  nombreux préjudices aux acteurs de l’économie notamment ceux évoluant dans les domaines de la construction métallique, de la vente des produits laitiers de la poissonnerie et de charcuterie.</p>\n<p>La coordination des Hauts-Bassins de l’UAS a alors invité ses militants à plus de détermination dans leurs luttes  contre l’impunité, la corruption, la fraude et pour les libertés.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AD/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/13e édition du Prix Burkinabè de la Qualité : L’ABNORM sensibilise les acteurs à Bobo-Dioulasso", "link": "https://www.aib.media/houet-13e-edition-du-prix-burkinabe-de-la-qualite-labnorm-sensibilise-les-acteurs-a-bobo-dioulasso/", "published": "Thu, 02 May 2024 10:30:44 +0000", "summary": "BURKINA-HOUET-COMMERCE-PRIX-QUALITE Houet/13e édition du Prix Burkinabè de la Qualité : L’ABNORM sensibilise les acteurs à Bobo-Dioulasso  Bobo-Dioulasso, (AIB)-L’Agence burkinabè de normalisation, de la métrologie et de la qualité (ABNORM) a organisé, le lundi 29 avril 2024 à Bobo-Dioulasso, un atelier d’information et de sensibilisation des acteurs sur l’importance de la participation à la 13e édition du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-COMMERCE-PRIX-QUALITE</p>\n<p><strong>Houet/13<sup>e</sup> édition du Prix Burkinabè de la Qualité : L’ABNORM sensibilise les acteurs à Bobo-Dioulasso  </strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-L’Agence burkinabè de normalisation, de la métrologie et de la qualité (ABNORM) a organisé, le lundi 29 avril 2024 à Bobo-Dioulasso, un atelier d’information et de sensibilisation des acteurs sur l’importance de la participation à la 13e édition du Prix Burkinabè de la Qualité (PBQ). </strong></p>\n<p>Les acteurs socio-économiques ont une faible connaissance au niveau national du concours « Prix burkinabè de la qualité » et de ses enjeux.</p>\n<p>Pour remédier à cet état de fait, l’Agence burkinabè de normalisation, de la métrologie et de la qualité (ABNORM) a organisé un atelier de sensibilisation afin d’équiper ces différents acteurs pour mieux susciter la participation des Parties Intéressées Pertinentes (PIP) au concours Prix Burkinabè de la Qualité.</p>\n<p>L’atelier s’est tenu le lundi 29 avril 2024 à Bobo-Dioulasso.</p>\n<p>Selon le directeur général de l’ABNORM, Habraham Somda, cette session d’information et de sensibilisation est une initiative « novatrice » qui a pour objectif de renforcer les capacités en matière de Normalisation, de certification mais aussi et surtout sur le PBQ.</p>\n<p>Plus spécifiquement, il vise à faire connaitre le PBQ aux PIP de l’ABNORM, susciter la participation des PIP à la 13e édition du PBQ, améliorer la promotion de la qualité.</p>\n<p>La 13<sup>e</sup> édition du PBQ connaitra des innovations comparativement aux précédentes.</p>\n<p>En plus des trophées et des attestations, a indiqué M. Somda, les prix seront accompagnés de packages, de prix en numéraire, des récompenses de participation à des foires ou des certifications pour les petites entreprises.</p>\n<p>En effet, à l’en croire, ce prix est d’autant plus important qu’à l’état actuel, le déficit de qualité des produits et services constitue l’un des freins majeurs à la compétitivité des entreprises tant au plan national qu’international.</p>\n<p>Ainsi, l’une des actions entreprises par l’ABNORM consiste à la réalisation d’actions de promotion de la qualité à l’endroit des décideurs, des entreprises, de la société civile.</p>\n<p>D’où la tenue régulière du Prix Burkinabè de la Qualité qui vise à encourager les entreprises à mettre en place la démarche qualité afin d’améliorer la qualité des produits et services.</p>\n<p>C’est pourquoi, il a invité les entreprises, des plus grandes au plus petites à adhérer pleinement aux activités de l’ABNORM et à participer activement à la promotion de la qualité dans le pays pour leur propre intérêt, celui des consommateurs et partant de l’économie nationale.</p>\n<p>Par ailleurs, le directeur général de l’ABNORM, a exhorté les participants à l’atelier à s’investir pleinement pour des échanges fructueux sur les différents modules qui seront traités.</p>\n<p>Pour sa part, Moïbo Basile Somé, représentant d’une société à la rencontre, a salué cette démarche de l’ABNORM.</p>\n<p>Selon lui, les entreprises ne participent pas parce qu’elles ne connaissent pas la quintessence de ce concours.</p>\n<p>« Les précédentes éditions, nous recevions uniquement la documentation. Ensuite, à la télé et à la radio, nous suivions les spots », a fait savoir M. Somé.</p>\n<p>C’est pourquoi, il a salué cette approche de venir en contact pour donner aux acteurs l’information sur le PBQ. Toute chose qui pourra accroitre la participation des entreprises au concours, foi de Basile Somé.</p>\n<p>Il s’est dit convaincu que beaucoup d’entreprises pourront y adhérer après cette séance de sensibilisation.</p>\n<p>En rappel, les rencontres vont se poursuivre à Koudougou et Ouagadougou.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BJMT/hb/bz       </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/SN-CITEC : Le président de l’ALT salue la résilience de la société", "link": "https://www.aib.media/houet-sn-citec-le-president-de-lalt-salue-la-resilience-de-la-societe/", "published": "Thu, 02 May 2024 10:27:16 +0000", "summary": "BURKINA-HOUET-SNCITEC-PRESIDENT-ALT-VISITE Houet/SN-CITEC : Le président de l’ALT salue la résilience de la société Bobo-Dioulasso, (AIB)-Le président de l’Assemblée législative de Transition (ALT), Dr Ousmane Bougouma, a visité le lundi 29 avril 2024, les installations de la Société nouvelle d&#8217;huilerie et de savonnerie (SN-CITEC) à Bobo-Dioulasso. La Société nouvelle d&#8217;huilerie et de savonnerie (SN-CITEC)  a reçu la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-SNCITEC-PRESIDENT-ALT-VISITE</p>\n<p><strong>Houet/SN-CITEC : Le président de l’ALT salue la résilience de la société</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le président de l’Assemblée législative de Transition (ALT), Dr Ousmane Bougouma, a visité le lundi 29 avril 2024, les installations de la Société nouvelle d&rsquo;huilerie et de savonnerie (SN-CITEC) à Bobo-Dioulasso. </strong></p>\n<p>La Société nouvelle d&rsquo;huilerie et de savonnerie (SN-CITEC)  a reçu la visite d’un invité de marque.</p>\n<p>Il s’agit du président de l’Assemblée législative de  Transition (ALT), Dr Ousmane Bougouma.</p>\n<p>Accompagné de parlementaires, Dr Bougouma  a visité les installations de la SN-CITEC à Bobo-Dioulasso ce lundi 29 avril 2024. A pas de course, le président de l’ALT a parcouru les installations industrielles de l’huilerie et de savonnerie de la SN-CITEC.</p>\n<p>De l’atelier de conditionnement de l’huile, à l’atelier de savonnerie, le chef du parlement de la Transition a pu s’imprégner des processus de fabrication, de l’huile, du savon, et des coproduits (aliments de bétail et tourteaux de coton et soja).</p>\n<p>La station de traitement des eaux et le laboratoire de contrôle qualité ont été aussi visitées par M. Bougouma.</p>\n<p>Au terme de la visite, il s’est dit satisfait de ce qu’il a pu constater.</p>\n<p>«Nous avons constaté une équipe dynamique composée exclusivement de Burkinabè qui travaille nuit et jour pour transformer des produits locaux  et mettre à la disposition du consommateur des produits de qualité », a-t-il fait savoir.</p>\n<p>Malgré les difficultés, a souligné Dr Bougouma, la SN-CITEC arrive toujours à mettre sur le marché les produits de qualité.</p>\n<p>La SN-CITEC est une unité industrielle qui tourne à peine à 40% de sa capacité de production qui, malgré tout, engendre des bénéfices, a-t-il indiqué.</p>\n<p>C’est pourquoi, Dr Bougouma a salué la résilience de la doyenne des industries burkinabè qui a résisté au temps depuis sa création en  1941.</p>\n<p>Dr Ousmane Bougouma a dit reconnaitre le mérite des pionniers qui ont maintenu depuis lors le flambeau allumé malgré les tempêtes de tous ordres venant de  tout part.</p>\n<p>« Je salue l&rsquo;abnégation du travail de nos devanciers qui nous ont légué un fleuron de l&rsquo;industrie burkinabè, et l&rsquo;expertise de l&rsquo;ensemble des travailleurs », a-t-il renchéri.</p>\n<p>Par ailleurs, il a encouragé le personnel à rester dans cette dynamique conformément à la vision des autorités de la transition : le développement endogène par la promotion de l&rsquo;industrie nationale.</p>\n<p>Pour lui, cette société  participe au développement endogène car les matières premières sont  essentiellement produites au Burkina Faso et toute la production burkinabè s&rsquo;adresse aux consommateurs burkinabè.</p>\n<p>Sa conviction est que si cette unité de production est correctement accompagnée par l&rsquo;Etat burkinabè, elle peut également transformer substantiellement.</p>\n<p>C’est pourquoi, il est important de soutenir cette unité industrielle afin qu&rsquo;elle puisse grandir davantage pour le bonheur des consommateurs, et pour le développement de l’économie burkinabè.</p>\n<p>Le directeur général de la SN-CITEC, Ibrahim Traoré, s’est réjoui du passage du président de l’ALT, qui, a-t-il dit, est une « excellente » source de motivation.</p>\n<p>Elle constitue aussi, selon lui, un appel à continuer dans la résilience.</p>\n<p>La SN-CITEC, a confié M. Traoré, est un modèle de partenariat public-privé et un modèle économique commercial au profit de l&rsquo;ensemble des parties prenantes concernées par la société (actionnaires, personnel et à l&rsquo;état).</p>\n<p>Cependant, la société connait quelques difficultés dont la principale difficulté est liée à la mobilisation des matières premières (les graines de coton et de soja).</p>\n<p>« Nous rencontrons d&rsquo;énormes difficultés pour avoir les quantités à même  de couvrir les capacités installées de la société qui sont de l&rsquo;ordre 120 000 tonnes de matières oléagineuses pour 122 500 000 litres d&rsquo;huile par campagne avec une possibilité de travailler 11 mois sur 12 », a-t-il expliqué.</p>\n<p>Malheureusement, a déploré Ibrahim Traoré, ces dernières années, l’unité industrielle a travaillé en moyenne sur trois mois sur 11 possibles.</p>\n<p>Ce qui démontre la difficulté que la SN-CITEC rencontre dans la mobilisation des matières premières afin d’apporter sa contribution à l’atteinte de la sécurité alimentaire.</p>\n<p>Il a souhaité que l’ALT puisse accorder au gouvernement, l’ensemble des moyens législatifs à même de travailler à organiser l’ensemble des filières au Burkina Faso.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BJMT/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Décès de Pierre Claver Damiba, Célébration de la fête du travail et célébration de la SNC à la Une des quotidiens", "link": "https://www.aib.media/deces-de-pierre-claver-damiba-celebration-de-la-fete-du-travail-et-celebration-de-la-snc-a-la-une-des-quotidiens/", "published": "Thu, 02 May 2024 10:17:01 +0000", "summary": "Burkina-Revue-Presse Décès de Pierre Claver Damiba, Célébration de la fête du travail et célébration de la SNC à la Une des quotidiens Ouagadougou, 2 mai 2023 (AIB)- Les parutions du jour font écho du décès de l’ex ministre Pierre Claver Damiba, du chèque de 50 millions de la LONAB remis au comité d’organisation de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Revue-Presse</strong></p>\n<p><strong>Décès de Pierre Claver Damiba, Célébration de la fête du travail et célébration de la SNC à la Une des quotidiens</strong></p>\n<p><strong>Ouagadougou, 2 mai 2023 (AIB)- Les parutions du jour font écho du décès de l’ex ministre Pierre Claver Damiba, du chèque de 50 millions de la LONAB remis au comité d’organisation de la SNC et la commémoration de la journée du 1<sup>er</sup> mai par les syndicats.</strong></p>\n<p>« Journée mondiale du travail : les syndicats demandent plus de sécurité » affiche à sa manchette Sidwaya.</p>\n<p>Le quotidien d’Etat informe que l’unité d’action syndicale, les centrales syndicales et les syndicats autonomes ont convié les travailleurs à une marche meeting hier à la Bourse du travail à l’occasion de la Journée mondiale du travail.</p>\n<p>Le quotidien L’Observateur Paalga poursuit cependant qu’il y a eu certes le meeting mais pas la traditionnelle marche pour la remise de la plateforme revendicative au gouvernement.</p>\n<p>A lire le quotidien privé Le Pays, selon les responsables syndicaux, la marche a été interdite par le gouvernement.</p>\n<p>Pour le journal privé, dans leur revendication, ils ont demandé entre autres, plus de sécurité des populations et de leurs biens.</p>\n<p>Dans un autre registre, le doyen des quotidiens privés écrit à sa Une : « SNC 2024 : La LONAB renforce le comité d’organisation de 40 briques ».</p>\n<p>Le confrère rapporte qu’avec ce pactole de de la LONAB, plusieurs questions encore en suspens trouveront un début de solution pour le bon déroulement de la biennale.</p>\n<p>De son côté le journal public indique que lors d’une visite sur le site du village des communautés, le ministre en charge de la Culture, Jean Emmanuel Ouédraogo a déclaré que ce site constituait des moments historiques de communion, de fraternité et surtout d’expression de proximité culturel entre les pays.</p>\n<p>Sous un autre angle, Le Pays titre à sa Une : « L’ancien ministre Pierre Claver Damiba n’est plus ».</p>\n<p>Le journal informe que Pierre Laver Damiba est décédé hier au centre hospitalier universitaire de Bogodogo à l’âge de 87 ans.</p>\n<p>L’Observateur Paalga poursuit qu’il s’agit d’une perte pour la famille Damiba et le grand Koupéla mais aussi du Burkina et de l’Afrique à en juger par le parcours aussi bien national, qu’international du disparu/</p>\n<p>Quant à Sidwaya, il revenu sur le parcours du défunt en passant de son poste de ministre des du plan et Tavaux publics en 1966, à sa dernière fonction c’est-à-dire celle de consultant international</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AMZ/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/SNC 2024 : Le président de l’ALT à la foire artisanale et commerciale", "link": "https://www.aib.media/houet-snc-2024-le-president-de-lalt-a-la-foire-artisanale-et-commerciale/", "published": "Thu, 02 May 2024 10:11:36 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-FOIRE-VISITE-PRESIDENT-ALT Houet/SNC 2024 : Le président de l’ALT à la foire artisanale et commerciale Bobo-Dioulasso, (AIB)-Le président de l’Assemblée législative de la Transition (ALT), Dr Ousmane Bougouma, a visité le mardi 30 Avril 2024 à Bobo-Dioulasso, la foire artisanale et commerciale de la 21e Semaine nationale de la culture (SNC). Il a loué le savoir-faire des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-FOIRE-VISITE-PRESIDENT-ALT</p>\n<p><strong>Houet/SNC 2024 : Le président de l’ALT à la foire artisanale et commerciale</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le président de l’Assemblée législative de la Transition (ALT), Dr Ousmane Bougouma, a visité le mardi 30 Avril 2024 à Bobo-Dioulasso, la foire artisanale et commerciale de la 21e Semaine nationale de la culture (SNC). Il a loué le savoir-faire des exposants.</strong></p>\n<p>En compagnie des ministres en charge de la culture du Burkina Faso et du Niger, et des députés de la transition, le président de l’Assemble législative de la Transition (ALT), Dr Ousmane Bougouma, a fait le tour de quelques stands de la foire de la Semaine nationale de culture (SNC), Bobo 2024 pour apprécier le savoir-faire des exposants.</p>\n<p>Les visiteurs du jour se sont rendus dans des stands des artisans, des commerçants, des entreprises privées comme publiques, ou  des institutions de l’Etat comme le CSC ou l’ASCE-LC.</p>\n<p>Le président de l’ALT, après avoir fait le tour des stands, étals ou boutiques de la foire, a salué le savoir-faire des artisans burkinabè et la présence des autres pays africains dont les produits exposés ont de grandes similitudes avec les produits burkinabè.</p>\n<p>« Je salue l’idée de rapprochement qu’il y a au niveau de l’Alliance des Etats du sahel et  l’approfondissement du rapprochement des peuples. C’est ainsi que  nous allons pouvoir bâtir ensemble un monde beaucoup plus paisible et prospère », a souligné le président de l’ALT.</p>\n<p>Le directeur commercial et marketing des Editions Sidwaya, Moussa Congo, s’est réjoui du passage de  Dr Ousmane Bougouma et des deux ministres burkinabè et nigérien au niveau de leur stand.</p>\n<p>« L’assemblée nationale et Sidwaya est une longue histoire de partenariat, de complicité. Et nous nous réjouissons de cette visite du premier responsable de l’ALT à notre stand.  Nous avons profité lui présenter toutes les éditions spéciales, les rétrospectives, et Sidwaya du jour », a fait savoir M. Congo.</p>\n<p>Au président l’ALT, Moussa Congo et ses collaborateurs ont expliqué la dynamique des Editions Sidwaya de toucher le maximum de burkinabè à travers les medias classiques et en ligne.</p>\n<p>« Les derniers chiffres que nous avons, donnent 5,5 millions de personnes que nous touchons tous les 28 jours », a fait savoir le directeur commercial et marketing des Editions Sidwaya, a poursuivi M. Congo, c’est le choix de la « rigueur » et de la « qualité de l’information », a relaté Moussa Congo.</p>\n<p>Pour Ali Konaté, vendeur de Faso danfani, la visite du président est une marque de considération à leur égard. « Ce gendre de visite nous donne le courage. C’est une marque de considération  pour nous artisans de Faso danfani », s’est réjoui M Konaté.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AD/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/SNC 2024 : Les Forces armées nationales exposent leurs œuvres littéraires", "link": "https://www.aib.media/houet-snc-2024-les-forces-armees-nationales-exposent-leurs-oeuvres-litteraires/", "published": "Thu, 02 May 2024 10:09:59 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-ARMEE-EXPOSITION-LITTERATURE Houet/SNC 2024 : Les Forces armées nationales exposent leurs œuvres littéraires Bobo-Dioulasso, (AIB)-Les Forces armées nationales (FAN) sont présentes à la 21e Semaine nationale de la culture (SNC) avec leurs œuvres littéraires à la Chambre de commerce et d’industrie de Bobo-Dioulasso. Les Forces armées nationales (FAN) exposent leurs œuvres littéraires à la 21e édition de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-ARMEE-EXPOSITION-LITTERATURE</p>\n<p><strong>Houet/SNC 2024 : Les Forces armées nationales exposent leurs œuvres littéraires</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Les Forces armées nationales (FAN) sont présentes à la 21e Semaine nationale de la culture (SNC) avec leurs œuvres littéraires à la Chambre de commerce et d’industrie de Bobo-Dioulasso.</strong></p>\n<p>Les Forces armées nationales (FAN) exposent leurs œuvres littéraires à la 21e édition de la Semaine nationale de la culture (SNC).</p>\n<p>Selon le responsable du stand à leur dédié à la Chambre de commerce et d’industrie de Bobo-Dioulasso, le lieutenant-colonel William Combary, par ailleurs écrivain, cette lucarne vise à faire connaitre davantage les auteurs militaires au public.</p>\n<p>De ce qu’il a dit, ce sont au total une trentaine d’auteurs militaires qui sont mis en lumière dans ce stand à travers leurs œuvres qui abordent plusieurs thèmes.</p>\n<p>Des thèmes qui, a précisé le lieutenant-colonel Combary, ne sont pas seulement militaires mais concernent la vie en générale.</p>\n<p>Tous les genres littéraires, a-t-il poursuivi, sont représentés dans cette exposition des œuvres littéraires des FAN.</p>\n<p>« Nous avons des romans, des contes, des nouvelles, etc. », a fait savoir William Combary.</p>\n<p>Le lieutenant-colonel s’est par ailleurs réjoui de la prise en compte des doléances exprimées lors de la précédente édition par les exposants littéraires.</p>\n<p>« Nous avons exprimé le besoin d’avoir un meilleur cadre parce que l’année dernière nous étions à l’air libre. Mais cette année nous sommes dans un pavillon climatisé », a-t-il apprécié.</p>\n<p>La même appréciation a été faite par l’écrivain Hamidou Zonga qui s’est dit satisfait du cadre d’exposition littéraire de cette édition.</p>\n<p>« Cette année, je tire mon chapeau aux organisateurs. Nous sommes dans un chapiteau climatisé, ce qui nous protège des intempéries. L’année passée, la pluie a mouillé les documents des exposants. Les visiteurs avaient également de la peine à visiter les stands à cause de la chaleur. Mais cette année franchement nous sommes très satisfaits », a-t-il déclaré.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NY/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/Village des communautés : Symbole de l’unité africaine", "link": "https://www.aib.media/houet-village-des-communautes-symbole-de-lunite-africaine/", "published": "Thu, 02 May 2024 10:08:21 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-VILLAGE-COMMUNAUTES Houet/Village des communautés : Symbole de l’unité africaine Bobo-Dioulasso, (AIB)-Les ministres en charge de la Culture du Burkina et Niger étaient sur le site du village des communautés le mardi 30 avril 2024, pour encourager la délégation nigérienne qui célèbre sa journée à l’occasion de la SNC. Pays invité d’honneur de la 21e semaine nationale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-VILLAGE-COMMUNAUTES</p>\n<p><strong>Houet/Village des communautés : Symbole de l’unité africaine</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Les ministres en charge de la Culture du Burkina et Niger étaient sur le site du village des communautés le mardi 30 avril 2024, pour encourager la délégation nigérienne qui célèbre sa journée à l’occasion de la SNC. </strong></p>\n<p>Pays invité d’honneur de la 21e semaine nationale de la culture (SNC), le Niger est fortement représenté au village des communautés institué.</p>\n<p>La journée du mardi 30 avril 2024 était dédiée à ce pays membre de l’Alliance des Etats du Sahel (AES).</p>\n<p>Les ministres en charge de la culture du Burkina Faso, Rimtalba Jean Emmanuel Ouédraogo, et du Niger, le colonel major Adourahamane Amadou, ont fait le déplacement du village des communautés à la découverte des potentialités culturelles du Niger et apporter leur soutien à cette communauté.</p>\n<p>« Nous avons pu apprécier un échantillon de la riche potentialité culturelle d’un pays frère, le Niger. En matière culinaire, nous avons vu le savoir-faire des nigériens. Nous avons pu apprécier les sonorités inspirées du patrimoine culturel. C’était un moment très enrichissant, très plaisant », a laissé entendre le ministre Rimtalba Jean Emmanuel Ouédraogo.</p>\n<p>Il a réitéré sa reconnaissance au peuple nigérien et aux acteurs culturels qui ont fait l’honneur au Burkina Faso se joindre à la 21e biennale de la culture du pays des Hommes intègres.</p>\n<p>Pour le chef M. Ouédraogo, le village des communautés constitue des moments historiques de communion, de fraternité, et surtout d’expression de proximité culturelle entre les pays.</p>\n<p>« Ce village, à lui seul résume tout l’esprit de la SNC. Au-delà du Niger, nous avons plusieurs pays frères qui sont là. C’est l’Afrique en miniature », a-t-il dit.</p>\n<p>Il a rappelé que le message qui sous-tend cette initiative est que personne ne doit diviser l’Afrique et que les africains doivent prendre conscience que leur salut vient de leur solidarité, de leur proximité, et de leur unité.</p>\n<p>« Il faut que les Africains sachent que nous avons un destin commun. Cette prise de conscience est déjà effective au sein de l’AES. C’est une dynamique qui est appelée à prendre toute la sous-région, et toute l’Afrique », a-t-il indiqué.</p>\n<p>Quant au ministre nigérien de la culture, il a salué la tenue de cette journée dédiée à son pays.</p>\n<p>Une journée, a-t-il dit, a offert une occasion pour son peuple  de présenter son art culinaire dans toute sa diversité et les prestations des artistes.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AS/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/Musée des  Armées à la SNC 2024 : Plus de 1600 visiteurs en une journée", "link": "https://www.aib.media/houet-musee-des-armees-a-la-snc-2024-plus-de-1600-visiteurs-en-une-journee/", "published": "Thu, 02 May 2024 10:03:09 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-MUSEE-ARMEE-VISITE Houet/Musée des  Armées à la SNC 2024 : Plus de 1600 visiteurs en une journée Bobo-Dioulasso, (AIB)-La 21e édition de la Semaine Nationale de la Culture (SNC) bat son plein à Bobo-Dioulasso. L’une des attractions de cette biennale est l’exposition du Musée des Armées qui attire une foule impressionnante  au village artisanal. En une seule [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-MUSEE-ARMEE-VISITE</p>\n<p><strong>Houet/Musée des  Armées à la SNC 2024 : Plus de 1600 visiteurs en une journée</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-La 21e édition de la Semaine Nationale de la Culture (SNC) bat son plein à Bobo-Dioulasso. L’une des attractions de cette biennale est l’exposition du Musée des Armées qui attire une foule impressionnante  au village artisanal.</strong></p>\n<p>En une seule journée, plus de 1600 visiteurs ont convergé vers cette salle d&rsquo;exposition  pour plonger dans l&rsquo;histoire militaire et politique du Burkina Faso.</p>\n<p>Les pièces exposées, témoins de différentes époques et événements, ont captivé  de nombreux festivaliers.</p>\n<p>Parmi les artefacts les plus remarquables, on compte des tenues de combat dont celle portée par l&rsquo;ancien président, le général Sangoulé Lamizana.</p>\n<p>Des tenues confectionnées localement pendant la révolution sont également exposées aux côtés de casques coloniaux, de gourdes, d&rsquo;ustensiles de cuisine et d&rsquo;armes à poudre datant de la période coloniale.</p>\n<p>« L’objectif est de rapprocher l&rsquo;armée des citoyens et de créer un lien fort entre l&rsquo;institution militaire et la population. Nous croyons que c&rsquo;est en comprenant notre histoire commune que nous pouvons avancer ensemble et vaincre l’adversité », a expliqué le conservateur du musée, le Sergent Michel Sawadago.</p>\n<p>Cette immersion dans l&rsquo;histoire de l&rsquo;armée burkinabè a créé  de vives émotions  chez certains  visiteurs.</p>\n<p>C’est le cas de  Djeneba Sanou : « A travers cette exposition, j&rsquo;ai appris beaucoup sur l&rsquo;histoire de notre armée. J&rsquo;ai été particulièrement impressionnée par l&rsquo;authenticité des artefacts et l&rsquo;engagement des organisateurs ».</p>\n<p>Maiga Yacoubou, qui revient pour la deuxième année consécutive, a souligné l&rsquo;importance de telles expositions pour l&rsquo;éducation et la sensibilisation du public.</p>\n<p>« Chaque année, je suis émerveillé par ce que je découvre ici. C&rsquo;est une opportunité unique d&rsquo;en apprendre davantage sur notre histoire et notre patrimoine », a-t-il déclaré.</p>\n<p>Créé en juin 1999, le musée des armées est dans la capitale du pays, Ouagadougou.</p>\n<p>Il témoigne de l&rsquo;engagement de l&rsquo;armée burkinabè à partager son histoire avec les populations et à renforcer les liens avec la nation.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASS/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/Panel Inaugural SNC 2024 : Culture, mémoire et sursaut patriotique analysés", "link": "https://www.aib.media/houet-panel-inaugural-snc-2024-culture-memoire-et-sursaut-patriotique-analyses/", "published": "Thu, 02 May 2024 09:59:02 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-PANEL Houet/Panel Inaugural SNC 2024 : Culture, mémoire et sursaut patriotique analysés Bobo-Dioulasso, (AIB)-Le panel inaugural du colloque de la Semaine nationale de la culture (SNC) 2024 a été animé par le professeur titulaire d’histoire contemporaine, Magloire Somé, le lundi 29 avril 2024. La modération du panel a été assurée par le président du comité scientifique [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-PANEL</p>\n<p><strong>Houet/Panel Inaugural SNC 2024 : Culture, mémoire et sursaut patriotique analysés</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le panel inaugural du colloque de la Semaine nationale de la culture (SNC) 2024 a été animé par le professeur titulaire d’histoire contemporaine, Magloire Somé, le lundi 29 avril 2024. La modération du panel a été assurée par le président du comité scientifique colloque du   le Pr  Salaka Sanou.</strong></p>\n<p>Les participants au colloque de la 21e édition de la Semaine nationale de la culture (SNC) ont assisté à la conférence inaugurale animée par le professeur titulaire d’histoire contemporaine, Magloire Somé, sur le thème « Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau », dans la matinée du 29 avril 2024.</p>\n<p>Pour le Pr Somé, il est clair que l’Afrique, et le Burkina Faso se retrouvent dans cette situation d’acculturation où ses fils et filles ont intériorisé une domination culturelle occidentale et orientale et font face à un problème  de perte  identitaire.</p>\n<p>« On a l’impression que de nos jours, il y a une quête d’histoire  qui se ramène plutôt à une quête de  récits mémoriels  loin de la préoccupation du  moment national », a fait savoir l’historien.</p>\n<p>C’est pourquoi,  il  lui est apparu  important de clarifier les concepts de culture,  et de mémoire historique.</p>\n<p>Magloire Somé a ainsi relevé que d’après l’organisation des Nations  unies pour l’éducation, la science et la culture (UNESCO), la culture est considérée comme l’ensemble des traits distinctifs spirituels et matériels, intellectuels et affectifs  qui caractérisent une société ou un groupe social.</p>\n<p>Elle regroupe outre les arts et les lettres,  les  modes de vie, les droits fondamentaux de l’être  humain, les systèmes de valeur, les traditions  et les croyances.</p>\n<p>Quant  au concept de mémoire historique, Magloire Somé a affirmé qu’il renvoie au souvenir d’un fait important pour l’histoire.</p>\n<p>« Pour les historiens,  le récit mémoriel est chargé d’émotions et de subjectivisme. Compte tenu du fait que la mémoire est à la fois individuelle et plurielle. Elle peut conduire à des conflits  parce qu’à l’intérieur d’un même groupe, il peut y avoir plusieurs  tendances », a alerté  M. Somé.</p>\n<p>L’enseignant-chercheur considère que le dialogue culturel révèle la richesse des expressions  culturelles.</p>\n<p>« Il est source de tolérance parce qu’il atténue le sentiment de supériorité au constat du caractère relatif  de ses valeurs. Il recommande  de privilégier l’histoire savante  qui se veut objective  et permet plutôt de faire comprendre le fonctionnement politique et social d’un peuple», a-t-il indiqué.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NY/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/SNC 2024 : La compétition en art culinaire est lancée", "link": "https://www.aib.media/houet-snc-2024-la-competition-en-art-culinaire-est-lancee/", "published": "Thu, 02 May 2024 09:57:29 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-COMPETITION-CULINAIRE Houet/SNC 2024 : La compétition en art culinaire est lancée Bobo-Dioulasso, (AIB)-Les candidats de l’art culinaire de la 21e édition de la Semaine nationale de la culture (SNC), sont rentrés en lice le lundi 29 avril 2024. 42 chefs cuisiniers vont présenter 47 mets au jury pour prétendre au premier de l’art culinaire dans cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-COMPETITION-CULINAIRE</p>\n<p><strong>Houet/SNC 2024 : La compétition en art culinaire est lancée</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Les candidats de l’art culinaire de la 21<sup>e</sup> édition de la Semaine nationale de la culture (SNC), sont rentrés en lice le lundi 29 avril 2024. 42 chefs cuisiniers vont présenter 47 mets au jury pour prétendre au premier de l’art culinaire dans cette compétition.</strong></p>\n<p>L’art culinaire est au rendez-vous de la 21e Semaine nationale de la culture.</p>\n<p>Avec 47 mets de plats, lourds, légers, de desserts et de boisson, 42 chefs cuisiniers dont un homme, venus des treize régions du Burkina Faso, vont séduire le jury chargé de désigner le vainqueur.</p>\n<p>Chaque met en compétition, aux dires des candidats au premier de l’art culinaire reflète « la diversité des traditions culinaires » du pays des Hommes intègres.</p>\n<p>Ainsi, Chaque compétiteur apportera sa propre interprétation de la cuisine burkinabè, mettant en valeur les ingrédients locaux et les techniques de cuisson ancestrales.</p>\n<p>Le jury, composé de cinq chefs « éminents » et de personnalités culinaires renommées, aura la tâche de déterminer les lauréats.</p>\n<p>Au-delà de la compétition, cet événement culinaire offre une occasion précieuse de célébrer et de promouvoir la richesse de la gastronomie burkinabè, en mettant en lumière les talents des chefs locaux et en encourageant l&rsquo;exploration et l&rsquo;appréciation de la cuisine traditionnelle.</p>\n<p>L’art culinaire met en lumière l&rsquo;importance de la gastronomie dans la préservation et la promotion de l&rsquo;identité culturelle du pays.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASS/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/Colloque de la SNC 2024 : Une quarantaine de communications prévues en 3 jours", "link": "https://www.aib.media/houet-colloque-de-la-snc-2024-une-quarantaine-de-communications-prevues-en-3-jours/", "published": "Thu, 02 May 2024 09:56:21 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-COLLOQUE Houet/Colloque de la SNC 2024 : Une quarantaine de communications prévues en 3 jours Bobo-Dioulasso, (AIB)-Le colloque  sur le thème  de la  21e édition de la Semaine nationale de  la culture (SNC) s’est ouvert, le lundi 29 avril 2024 à Bobo-Dioulasso. Durant trois jours, les participants vont mener la réflexion autour du thème « Culture, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-COLLOQUE</p>\n<p><strong>Houet/Colloque de la SNC 2024 : Une quarantaine de communications prévues en 3 jours</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le colloque  sur le thème  de la  21<sup>e</sup> édition de la Semaine nationale de  la culture (SNC) s’est ouvert, le lundi 29 avril 2024 à Bobo-Dioulasso. Durant trois jours, les participants vont mener la réflexion autour du thème « Culture, mémoire historique et sursaut patriotique  pour un  Burkina nouveau ».</strong></p>\n<p>Trois jours après le lancement des activités festives et des compétitions de la Semaine nationale de la culture (SNC) Bobo 2024, le ministre de l’Education nationale, de l’alphabétisation et des langues nationales, Jacques Sosthène Dingara, et celui en charge de la Culture, Jean Emmanuel Ouédraogo ont ouvert le colloque sur le thème de cette 21<sup>e</sup> SNC, « Culture, mémoire historique et  sursaut patriotique  pour un  Burkina nouveau ».</p>\n<p>Pour l’organisation de ce colloque, le président du comité scientifique, Pr Salaka Sanou, a fait savoir qu’un appel à communications à travers  de bouche-à-oreille a été initié.</p>\n<p>« Cet appel à communications a permis d’enregistrer et nous avons enregistré en tout 63 propositions de communication parmi lesquels nous en avons retenu 60 », a détaillé Pr Sanou.</p>\n<p>Au regard des contraintes de temps, Salaka Sanou a annoncé que c’est seulement une quarantaine de communications qui vont être présentées pendant trois jours d’échanges. Et ce sont des enseignants-chercheurs et des doctorants des lettres et des sciences humaines, ainsi que des trésors humains vivants, aux dires du président du comité scientifique qui vont se prononcer.</p>\n<p>Pour le ministre en charge de l’Education nationale, Jacques Sosthène Dingara, représentant son  homologue  de l’Enseignement supérieur et  de la Recherche scientifique, l’analyse de ce thème permettra aux spécialistes et au monde scientifique de contribuer à identifier et magnifier les valeurs endogènes susceptibles de fonder l’avenir du Burkina Faso.</p>\n<p>Par ailleurs le ministre considère que le colloque se veut également un cas d’école, un cadre formateur pour les jeunes et un cadre de partage d’expériences pour les moins jeunes.</p>\n<p>Le ministre d’Etat, ministre en charge de la Culture, Jean Emmanuel Ouédraogo a traduit sa reconnaissance au comité scientifique et à tous les acteurs qui ont contribué au succès de l’évènement.</p>\n<p>« Notre  souhait est que la réflexion puisse nourrir la dynamique enclenchée, à savoir ramener le Burkina Faso à ses fondamentaux,  à sa  culture », a dit le ministre Ouédraogo.</p>\n<p>Les conclusions des réflexions, aux dires du chef du département de la culture devraient aussi favoriser la réconciliation des Burkinabè avec leur propre histoire.</p>\n<p><strong>Agence d’ »information du Burkina</strong></p>\n<p><strong>NY/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/Marché des arts à la SNC : C’est parti pour la découverte des trésors artistiques", "link": "https://www.aib.media/houet-marche-des-arts-a-la-snc-cest-parti-pour-la-decouverte-des-tresors-artistiques/", "published": "Thu, 02 May 2024 09:35:35 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC Houet/Marché des arts à la SNC : C’est parti pour la découverte des trésors artistiques Bobo-Dioulasso, (AIB)-La ministre déléguée auprès du ministre de l’Economie, des finances et de la prospective, chargée du Budget, Fatoumata Bako, a procédé à l’ouverture du marché des arts, le lundi 29 avril 2024 à la Maison de la culture Mgr [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC</p>\n<p><strong>Houet/Marché des arts à la SNC : C’est parti pour la découverte des trésors artistiques</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-La ministre déléguée auprès du ministre de l’Economie, des finances et de la prospective, chargée du Budget, Fatoumata Bako, a procédé à l’ouverture du marché des arts, le lundi 29 avril 2024 à la Maison de la culture Mgr Anselme Titianma Sanon de Bobo-Dioulasso. C’était en présence du ministre d’Etat, ministre de la Communication, de la Culture, des Arts et du Tourisme, Rimtalba Jean Emmanuel Ouédraogo, et celui en charge de la culture du Niger, le colonel major Abdourahamane Amadou.</strong></p>\n<p>L&rsquo;art est de nouveau à l&rsquo;honneur à cette 21e édition de la Semaine nationale de la culture (SNC).</p>\n<p>A cet effet, le marché des arts a ouvert ses portes au public le lundi 29 avril 2024 à la Maison de la culture Mgr Anselme Titianma Sanon.</p>\n<p>Le top départ a été donné par le ministre délégué auprès du ministre de l’Economie, des finances et de la prospective, chargé du Budget, Fatoumata Bako en compagnie du ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme, Rimtalba Jean Emmanuel Ouédraogo et celui en charge de la culture du Niger, le colonel major Abdourahamane Amadou.</p>\n<p>Une occasion particulière de célébrer la richesse et la diversité de l&rsquo;art dans le au Burkina Faso ainsi que d&rsquo;encourager les artistes à poursuivre leur travail créatif.</p>\n<p>Ce marché rassemble des artistes et des amateurs d&rsquo;art de tout le pays.</p>\n<p>Selon le ministre délégué chargé du budget, le marché des arts est une « véritable  tribune de valorisation de notre riche patrimoine culturel et artistique ».</p>\n<p>Elle a souligné l&rsquo;importance de cette activité pour le développement et la promotion de l&rsquo;art burkinabè.</p>\n<p>« En instituant le marché des arts, le ministère en charge de la culture entend créer une fenêtre d’opportunités pour les artistes nationaux par le biais d’échanges et de rencontres entre les professionnels des différentes filières culturelles et artistiques, et les corps de métiers liés à ces filières », a indiqué Fatoumata Bako, marraine du marché des arts.</p>\n<p>Des dizaines d&rsquo;artistes ont soumis leurs œuvres pour être examinées par un jury qui déterminera les gagnants dans trois différentes catégories au soir la 21e SNC. Il s’agit des catégories du batik, de la sculpture et de la peinture.</p>\n<p>La visite guidée des œuvres en compétition a été menée par un membre du jury qui a expliqué les différents critères pour évaluer les œuvres aux autorités.</p>\n<p>Les visiteurs ont eu l&rsquo;occasion de découvrir des œuvres d&rsquo;art exceptionnelles allant des peintures et des sculptures, en passant par le batik.</p>\n<p>Selon le président de la commission spécifique marché des arts, Romaric Sanou, pour cette édition, le marché des arts connaîtra d’importantes innovations.</p>\n<p>Il s’agit notamment de l’organisation d’une formation (résidence de création) avec Cheick Tidiane SECK, « digne et valeureux » fils d’Afrique et icône de la musique mondiale, l’organisation de master-classes avec des personnalités du monde de la culture, la célébration de la journée internationale de la danse, le 29 avril 2024, à travers un panel.</p>\n<p>Romaric Sanou a également cité l’instauration d’un plateau musical professionnel (plateau IN) à l’attention des tourneurs, producteurs, gestionnaires de salles, organisateurs de festivals et la signature de conventions entre la SNC et certaines structures telles que la Fondation festival sur le Niger, et Collectif Wékré comme innovations majeurs à cette 4e édition du marché des arts.</p>\n<p>Pour le ministre d’Etat, ministre de la Communication, de la Culture, des Arts et du Tourisme, Rimtalba Jean Emmanuel Ouédraogo, le marché des arts est une activité « extrêmement importante » du ministère de la culture.</p>\n<p>Dans ce sens, a-t-il dit, tout doit être mis en œuvre pour que les industries culturelles créatives deviennent une réalité.</p>\n<p>« L’art et la culture ne doivent plus être des secteurs négligés, mais plutôt des secteurs économiques à part entière qui génèrent des revenus et aussi qui créent des emplois, c’est tout l’intérêt de ce marché des arts », a-t-il ajouté.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NN/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou : Le Festival culturel de Kourinion referme ses portes", "link": "https://www.aib.media/kenedougou-le-festival-culturel-de-kourinion-referme-ses-portes/", "published": "Thu, 02 May 2024 09:30:35 +0000", "summary": "BURKINA-KENEDOUGOU-CULTURE-FESTIVAL Kénédougou : Le Festival culturel de Kourinion referme ses portes Orodara (AIB)-La première édition du Festival de Kourinion déroulée du 26 au 28 Avril 2024 à Kourinion, a refermé ses portes le dimanche 28 avril 2024, sous le thème :  » Valorisation des mets locaux en temps de résilience ». Le festival a eu lieu sous le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KENEDOUGOU-CULTURE-FESTIVAL</p>\n<p><strong>Kénédougou : Le Festival culturel de Kourinion referme ses portes</strong></p>\n<p><strong>Orodara (AIB)-La première édition du Festival de Kourinion déroulée du 26 au 28 Avril 2024 à Kourinion, a refermé ses portes le dimanche 28 avril 2024, sous le thème :  » Valorisation des mets locaux en temps de résilience ». Le festival a eu lieu sous le leadership de la promotrice, Ouo Awa Bayala/Traoré. </strong></p>\n<p>Selon la promotrice Awa Bayala, ce festival a pour objectif non seulement de valoriser la culture Toussian, de booster le développement économique, social et culturel local mais aussi et surtout de renforcer les liens sociaux et de consolider  le vivre &#8211; ensemble.</p>\n<p>Le Patron de cette première édition,  sa Majesté le chef de canton de Kourinion, Santa Ernest Traoré,  a loué l&rsquo;initiative de la promotrice qui vise à  promouvoir la culture Toussian et la cohésion sociale.</p>\n<p>Le  parrain Drissa Traoré et les marraines,  ont tous salué  la promotrice  pour son idée lumineuse qui a permis d&rsquo;organiser ce festival.</p>\n<p>En outre, ils se sont réjouis d&rsquo;avoir été associés dans l&rsquo;Organisation de cette manifestation.</p>\n<p>Durant 72 heures, les festivaliers ont eu droit à des prestations d&rsquo;artistes et à des dégustations de mets locaux.</p>\n<p>La promotrice a laissé entendre que cette première édition  a été pour elle, une école, une expérience et un pas de géant dans sa conviction de femme engagée pour le développement de la commune de Kourinion.</p>\n<p><strong>Agence d&rsquo;information du Burkina. </strong></p>\n<p><strong>AK/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/Village des communautés : Un cadre d’expression culturelle et artistique", "link": "https://www.aib.media/houet-village-des-communautes-un-cadre-dexpression-culturelle-et-artistique/", "published": "Thu, 02 May 2024 09:30:18 +0000", "summary": "BURKINA-HOUET-CULTURE-COMMUNAUTES-VILLAGE-OUVERTURE Houet/Village des communautés : Un cadre d’expression culturelle et artistique Bobo-Dioulasso, (AIB)-Le ministre délégué en charge de la Coopération régionale, Stella Eldine Kabré, a présidé la cérémonie d’ouverture du village des communautés, le dimanche 28 avril 2024 à Bobo-Dioulasso. 45 communautés vivant au Burkina Faso dont 31 Burkinabè et 14 de nationalités étrangères exposent leurs [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-COMMUNAUTES-VILLAGE-OUVERTURE</p>\n<p><strong>Houet/Village des communautés : Un cadre d’expression culturelle et artistique</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le ministre délégué en charge de la Coopération régionale, Stella Eldine Kabré, a présidé la cérémonie d’ouverture du village des communautés, le dimanche 28 avril 2024 à Bobo-Dioulasso.</strong></p>\n<p>45 communautés vivant au Burkina Faso dont 31 Burkinabè et 14 de nationalités étrangères exposent leurs savoir-faire culturels et artistiques à l’occasion de la 21<sup>e</sup> édition de la Semaine nationale de la culture (SNC) au sein du village des communautés.</p>\n<p>Le Niger, pays invité d’honneur, est présent avec une forte délégation.</p>\n<p>L’ouverture de ce village est intervenue ce dimanche 28 avril 2024 sous la présidence du ministre délégué en charge de la coopération régionale, Stella Eldine Kabré.</p>\n<p>Mme Kaboré a rendu un hommage aux communautés vivants au Burkina Faso tout en leur rassurant qu’elles sont chez elles.</p>\n<p>Elle a rappelé que l’objectif du village des communautés est de promouvoir le vivre-ensemble, et de cultiver les valeurs de solidarité en elles.</p>\n<p>A la population de Bobo-Dioulasso, Stella Eldine Kaboré lui a traduit sa reconnaissance pour l’hospitalité.</p>\n<p>Le ministre en charge de la Culture, Rimtalba Jean Emmanuel Ouédraogo de renchérir que « la culture ne doit pas être facteur de division. Elle doit rapprocher les communautés les unes des autres. C’est l’essentiel du message et de la vision de ce village des communautés ».</p>\n<p>Le Représentant-résident du PNUD par intérim, Alfredo Teixeira, parrain du village des communautés, a salué cette initiative qui, selon lui, constitue un cadre de brassage et cohabitation pacifique.</p>\n<p>Il a réaffirmé l’engagement de son institution à être aux côtés du gouvernement burkinabè pour accompagner toute initiative qui concourt à la promotion de la paix au Burkina Faso.</p>\n<p>Quant au ministre en charge de la Culture du Mali, Andogoly Guindo, il a indiqué que son pays et le Burkina Faso partagent le même territoire. Donc, il est tout à fait normal, à ses dires, que les deux communautés se retrouvent ensemble pour célébrer la culture.</p>\n<p>« La culture nous rapproche, la culture nous rassemble. Elle est comme une aiguille et son fil qui coud les relations entre les peuples », a-t-il laissé entendre.</p>\n<p>Et d’indiquer la culture des Etats africains est très riche. « Nous avons vu dans ce village, les diversités culturelles, les différents arts culinaires », a-t-il poursuivi.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AS/hb/bz</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/SNC 2024 : Une pulvérisation pour éloigner les moustiques des festivaliers", "link": "https://www.aib.media/houet-snc-2024-une-pulverisation-pour-eloigner-les-moustiques-des-festivaliers/", "published": "Thu, 02 May 2024 09:27:47 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC 2024 Houet/SNC 2024 : Une pulvérisation pour éloigner les moustiques des festivaliers Bobo-Dioulasso, (AIB)-Le ministre de la Santé et de l’hygiène publique, Dr Robert Lucien Jean Claude Kargougou, a lancé le jeudi 25 avril 2024 à Bobo-Dioulasso, l’opération de pulvérisation des sites d’hébergement des festivaliers venus dans le cadre de la Semaine nationale de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC 2024</p>\n<p><strong>Houet/SNC 2024 : Une pulvérisation pour éloigner les moustiques des festivaliers</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le ministre de la Santé et de l’hygiène publique, Dr Robert Lucien Jean Claude Kargougou, a lancé le jeudi 25 avril 2024 à Bobo-Dioulasso, l’opération de pulvérisation des sites d’hébergement des festivaliers venus dans le cadre de la Semaine nationale de la culture (SNC). Cette initiative vise à préserver les festivaliers du paludisme ou de la dengue.</strong></p>\n<p>Les festivaliers de la Semaine nationale de la culture seront à l’abri des moustiques. En effet, ils ont bénéficié d’une opération de pulvérisation de leurs locaux.</p>\n<p>Les agents formés pour cette tâche ont utilisé du Kaltox liquide pour « désinfecter » tous les sites où vont loger les artistes, festivaliers et tous ceux qui viennent pour la Semaine nationale de la culture (SNC).</p>\n<p>En plus de la pulvérisation, le ministère de la Santé et de l’Hygiène publique a remis à la direction générale de la SNC des moustiquaires à distribuer aux festivaliers.</p>\n<p>Pour le ministre en charge de la Santé, Dr Robert Lucien Jean Claude Kargou, cette initiative va permettre aux festivaliers de résider dans des conditions optimales où ils ne seront pas piqués par des moustiques.</p>\n<p>« Nous voulons une Semaine nationale de la culture sans dengue. C’est dans ce cadre que se tient cette activité de pulvérisation intra-domiciliaire. Au-delà de cette pulvérisation, nous avons estimé qu’il était important de doter chaque festivalier d’une moustiquaire imprégnée à longue durée d’action pour assurer cette protection physique des festivaliers », a-t-il justifié.</p>\n<p>A l’en croire, cette campagne marque également le début de l’intensification des activités de destruction des gites larvaires et de lutte anti-vectorielle de façon générale.</p>\n<p>Le ministre de la santé a appelé les populations à assainir leur cadre de vie.</p>\n<p>« Il faut savoir que tous les cadres qui vont accueillir les activités de la SNC feront l’objet de pulvérisation et, au-delà de cette opération, que chacun puisse travailler à assainir son cadre de vie », a lancé Dr Kargougou.</p>\n<p>Le Coordonnateur de cette opération, l’entomologiste Moussa Namountougou a rassuré que les produits utilisés sont sans danger pour l’homme.</p>\n<p>« Nous allons utiliser du Kaltox qui est un produit qui a été évalué au Burkina Faso en 2013. Nous avons pu mettre en place ainsi un produit très efficace et qui n’a pas de problème de santé avec les populations. Depuis 2013, ce produit est toujours efficace et sans danger pour les populations », a-t-il rassuré.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AD/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba/Offensive alimentaire : La population de Sindou sensibilisée sur l’actionnariat populaire", "link": "https://www.aib.media/leraba-offensive-alimentaire-la-population-de-sindou-sensibilisee-sur-lactionnariat-populaire/", "published": "Thu, 02 May 2024 08:48:59 +0000", "summary": "BURKINA-LERABA-AGRICULTURE-OFFENSIVE Léraba/Offensive alimentaire : La population de Sindou sensibilisée sur l’actionnariat populaire Sindou, (AIB)- Le secrétaire général de la province de la Léraba, Yéonviel Somé, a présidé le mardi 30 avril 2024 à Sindou, la séance de sensibilisation de la population de Sindou sur l’actionnariat populaire, pour la mise en place des entreprises communautaires. Dans l’objectif [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-AGRICULTURE-OFFENSIVE</p>\n<p><strong>Léraba/Offensive alimentaire : La population de Sindou sensibilisée sur l’actionnariat populaire</strong></p>\n<p><strong>Sindou, (AIB)- Le secrétaire général de la province de la Léraba, Yéonviel Somé, a présidé le mardi 30 avril 2024 à Sindou, la séance de sensibilisation de la population de Sindou sur l’actionnariat populaire, pour la mise en place des entreprises communautaires.</strong></p>\n<p>Dans l’objectif de créer plus d’1 million d’emplois directs et atteindre l’autosuffisance alimentaire que le président Ibrahim Traoré a mis en place l’Agence pour la promotion de l’entreprenariat communautaire (APEC) au profil de tous les burkinabè.</p>\n<p>Afin de permettre à tous d’être au même niveau d’information sur l’actionnariat populaire, une caravane de sensibilisation est organisée dans la région des Cascades.</p>\n<p>Ce qui fut l’occasion pour la population de Sindou, chef-lieu de la province de la Léraba d’être imprégnée le mardi 30 avril 2024 sur ce que c’est que l’actionnariat populaire.</p>\n<p>Le sensibilisateur, coordonnateur de la SCOOP-CA/ Bâtir l’avenir, l’équipe technique de l’APEC, Richard Soma, a mentionné le secteur agricole, élevage, industriel, textile et minier comme les principaux secteurs d’activité visés.</p>\n<p>En effet, les souscriptions sont possibles à travers le site web : APEC/ souscription phase 1 n-BF6700100100030092811401, par WESTERN UNION, par les moyens électroniques : *144*10*9968701*Montant# ok ou *555*4*1*1025806*Montant#ok.</p>\n<p>La part sociale minimale est de 10 000 F CFA plus les frais d’adhésion de 5 000 F CFA.</p>\n<p>Le rendez-vous est donné au Haut-Commissariat de la Léraba pour les souscriptions.</p>\n<p>Tout en saluant la mobilisation, Yéonviel Somé a invité les uns et les autres à une souscription massive.</p>\n<p>La population de Sindou a apprécié l’initiative à sa juste valeur avec des bénédictions à l’appui.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MK/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mbappé et le PSG chutent (0-1) face à Dortmund", "link": "https://www.aib.media/mbappe-et-le-psg-chutent-0-1-face-a-dortmund/", "published": "Wed, 01 May 2024 22:50:05 +0000", "summary": "Mbappé et le PSG chutent (0-1) face à Dortmund Ouagadougou, 01 mai (AIB) &#8211; Après avoir encaissé un but de Niclas Füllkrug dès la 36e minute, le Paris Saint-Germain et sa star Kylian Mbappé n&#8217;ont pas réussi a renverser le match, concédant leur défaite à Dortmund (1-0) en demi-finale aller de la Ligue des Champions, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Mbappé et le PSG chutent (0-1) face à Dortmund</strong></p>\n<p>Ouagadougou, 01 mai (AIB) &#8211; Après avoir encaissé un but de Niclas Füllkrug dès la 36e minute, le Paris Saint-Germain et sa star Kylian Mbappé n&rsquo;ont pas réussi a renverser le match, concédant leur défaite à Dortmund (1-0) en demi-finale aller de la Ligue des Champions, ce mercredi soir.</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "En cette journée du Travail, l’AIB félicite l’ensemble des travailleurs du Burkina Faso, de l’AES et tous ses 380 535 abonnés à ses différentes plateformes. Que Dieu vous bénisse et fructifie vos efforts au travail.", "link": "https://www.aib.media/en-cette-journee-du-travail-laib-felicite-lensemble-des-travailleurs-du-burkina-faso-de-laes-et-tous-ses-380-535-abonnes-a-ses-differentes-plateformes-que-dieu-vous-benisse-et-fructifie-vos-e/", "published": "Wed, 01 May 2024 21:59:42 +0000", "summary": "En cette journée du Travail, l&#8217;AIB félicite l&#8217;ensemble des travailleurs du Burkina Faso, de l&#8217;AES et tous ses 380 535 abonnés à ses différentes plateformes. Que Dieu vous bénisse et fructifie vos efforts au travail. Agence d&#8217;Information du Burkima", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>En cette journée du Travail, l&rsquo;AIB félicite l&rsquo;ensemble des travailleurs du Burkina Faso, de l&rsquo;AES et tous ses 380 535 abonnés à ses différentes plateformes. Que Dieu vous bénisse et fructifie vos efforts au travail.</p>\n<p>Agence d&rsquo;Information du Burkima</p>"}]}
{"source": "Le Pays", "title": "MANDAT D’ARRET CONTRE L’EX-PRESIDENT CENTRAFRICAIN   : Bozizé sera-t-il rattrapé par son passé ?", "link": "https://lepays.bf/mandat-darret-contre-lex-president-centrafricain-bozize-sera-t-il-rattrape-par-son-passe/", "published": "Wed, 01 May 2024 18:54:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/BOZIZE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Les fantômes des victimes des atrocités commises à Bossembélé, du nom de cette ville située au Nord de la République centrafricaine (RCA), hantent le sommeil de l’ex-président, François Bozizé Yangouvonda. La preuve, la Cour pénale spéciale (CPS) vient d’émettre un mandat d’arrêt international contre l’ancien [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mandat-darret-contre-lex-president-centrafricain-bozize-sera-t-il-rattrape-par-son-passe/\">MANDAT D’ARRET CONTRE L’EX-PRESIDENT CENTRAFRICAIN   : Bozizé sera-t-il rattrapé par son passé ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-4/", "published": "Wed, 01 May 2024 18:50:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/GABON.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rideaux sont tombés sur le dialogue national censé refonder et réformer l’Etat gabonais. Parmi la kyrielle de recommandations faites par les participants, deux retiennent l’attention. Il s’agit de l’hyper-présidentialisation du régime et la suspension des partis politiques. Quant à la durée de la transition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-4/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?", "link": "https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-4/", "published": "Wed, 01 May 2024 18:48:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TOURNEE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Le président congolais, Félix Tshisekedi, a entamé, le 28 avril dernier, une mini-tournée européenne qui doit le conduire en Allemagne et en France. Au menu de cette tournée, la question sécuritaire, notamment la guerre qui oppose l’armée congolaise au M23. Que peuvent apporter ces deux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-4/\">MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DOLEANCES DES TRAVAILLEURS DU BURKINA A L’OCCASION DU 1ER MAI 2024 : Le pouvoir se montrera-t-il réceptif ?", "link": "https://lepays.bf/doleances-des-travailleurs-du-burkina-a-loccasion-du-1er-mai-2024-le-pouvoir-se-montrera-t-il-receptif/", "published": "Wed, 01 May 2024 18:45:10 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"491\" src=\"https://lepays.bf/wp-content/uploads/2024/05/1ER-MAI.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Traditionnellement, à l’occasion de la commémoration de la Journée internationale du travail, le 1er-Mai, les organisations des travailleurs au Burkina Faso, réunies au sein de leur faitière, l’Unité d’action syndicale (UAS), en plus des différentes manifs qu’elles organisent sur l’ensemble du territoire national, remettent au [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/doleances-des-travailleurs-du-burkina-a-loccasion-du-1er-mai-2024-le-pouvoir-se-montrera-t-il-receptif/\">DOLEANCES DES TRAVAILLEURS DU BURKINA A L’OCCASION DU 1ER MAI 2024 : Le pouvoir se montrera-t-il réceptif ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-211/", "published": "Wed, 01 May 2024 18:21:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Tournoi international de taekwondo d’Estonie : bravo à Faysal Sawadogo !   Notre compatriote, Faysal Sawadogo, vient de porter haut les couleurs de notre pays lors du tournoi international de taekwondo qui s’est déroulé en Estonie. En effet, il a décroché la médaille [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-211/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI   : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate", "link": "https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate-2/", "published": "Tue, 30 Apr 2024 16:30:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/MALI-10.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />S’achemine-t-on vers une transition sans fin au Mali ? Bien malin qui pourra répondre à cette question. En tout cas, le pouvoir malien semble avoir tout un boulevard devant lui. Car, au fur et à mesure qu’on avance, s’ils ne sont pas tout simplement dissous [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate-2/\">REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI   : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON   : Attention à ne pas quitter une dictature pour une autre !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-3/", "published": "Tue, 30 Apr 2024 16:27:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/04/GABON-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rideaux sont tombés sur le dialogue national censé refonder et réformer l’Etat gabonais. Parmi la kyrielle de recommandations faites par les participants, deux retiennent l’attention. Il s’agit de l’hyper-présidentialisation du régime et la suspension des partis politiques. Quant à la durée de la transition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-3/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON   : Attention à ne pas quitter une dictature pour une autre !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?", "link": "https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-3/", "published": "Tue, 30 Apr 2024 16:24:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/TOURNEE-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Le président congolais, Félix Tshisekedi, a entamé, le 28 avril dernier, une mini-tournée européenne qui doit le conduire en Allemagne et en France. Au menu de cette tournée, la question sécuritaire, notamment la guerre qui oppose l’armée congolaise au M23. Que peuvent apporter ces deux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-3/\">MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "POURSUITES JUDICIAIRES CONTRE L’ARCHEVEQUE DE KINSHASA   : Le pouvoir ne doit pas se tromper d’ennemi", "link": "https://lepays.bf/poursuites-judiciaires-contre-larcheveque-de-kinshasa-le-pouvoir-ne-doit-pas-se-tromper-dennemi-2/", "published": "Tue, 30 Apr 2024 16:21:34 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"300\" src=\"https://lepays.bf/wp-content/uploads/2024/04/RDC-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"400\" />En République démocratique du Congo (RDC), l’archevêque de Kinshasa, Monseigneur Fridolin Ambongo, est dans le collimateur de la Justice. En effet, le procureur général a ordonné, le 27 avril dernier, l’ouverture d’une information judiciaire à charge contre le prélat accusé de « violenter délibérément les consciences [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/poursuites-judiciaires-contre-larcheveque-de-kinshasa-le-pouvoir-ne-doit-pas-se-tromper-dennemi-2/\">POURSUITES JUDICIAIRES CONTRE L’ARCHEVEQUE DE KINSHASA   : Le pouvoir ne doit pas se tromper d’ennemi</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate", "link": "https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate/", "published": "Mon, 29 Apr 2024 19:40:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/MALI-9.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />S’achemine-t-on vers une transition sans fin au Mali ? Bien malin qui pourra répondre à cette question. En tout cas, le pouvoir malien semble avoir tout un boulevard devant lui. Car, au fur et à mesure qu’on avance, s’ils ne sont pas tout simplement dissous [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-du-recours-portant-fin-de-la-transition-au-mali-la-cour-constitutionnelle-sen-lave-les-mains-a-la-ponce-pilate/\">REJET DU RECOURS PORTANT FIN DE LA TRANSITION AU MALI : La Cour constitutionnelle s’en lave les mains, à la Ponce Pilate</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !", "link": "https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-2/", "published": "Mon, 29 Apr 2024 19:35:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/04/GABON.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rideaux sont tombés sur le dialogue national censé refonder et réformer l’Etat gabonais. Parmi la kyrielle de recommandations faites par les participants, deux retiennent l’attention. Il s’agit de l’hyper-présidentialisation du régime et la suspension des partis politiques. Quant à la durée de la transition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recommandations-du-dialogue-national-au-gabon-attention-a-ne-pas-quitter-une-dictature-pour-une-autre-2/\">RECOMMANDATIONS DU DIALOGUE NATIONAL AU GABON : Attention à ne pas quitter une dictature pour une autre !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?", "link": "https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-2/", "published": "Mon, 29 Apr 2024 19:31:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/TOURNEE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Le président congolais, Félix Tshisekedi, a entamé, le 28 avril dernier, une mini-tournée européenne qui doit le conduire en Allemagne et en France. Au menu de cette tournée, la question sécuritaire, notamment la guerre qui oppose l’armée congolaise au M23. Que peuvent apporter ces deux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-europeenne-de-felix-tshisekedi-que-peuvent-faire-berlin-et-paris-pour-la-rdc-en-pleine-crise-securitaire-2/\">MINI-TOURNEE EUROPEENNE DE FELIX TSHISEKEDI : Que peuvent faire Berlin et  Paris pour la RDC en pleine crise sécuritaire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Hommage Pierre Claver Damiba, un homme d’Etat passionné du développement africain,un homme de culture attaché aux idées (Institut FREE Afrik)", "link": "https://libreinfo.net/pierre-claver-damiba-institut-free-afrik-hommage/?utm_source=rss&utm_medium=rss&utm_campaign=pierre-claver-damiba-institut-free-afrik-hommage", "published": "Thu, 02 May 2024 12:11:06 +0000", "summary": "<p>Hommage Pierre Claver DAMIBA, un homme d’Etat passionné du développement africain, un homme de culture attaché aux idées FREE Afrik se doit de rendre hommage à Pierre Claver Damiba, qui est en lien avec l’Institut depuis ses débuts. Bien évidemment, des voix plus autorisées, des personnes qui ont mieux connu l’homme, son parcours et sa [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/pierre-claver-damiba-institut-free-afrik-hommage/\">Hommage Pierre Claver Damiba, un homme d’Etat passionné du développement africain,un homme de culture attaché aux idées (Institut FREE Afrik)</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Hommage Pierre Claver DAMIBA, </strong></p>\n<p><strong>un homme d’Etat passionné du développement africain, </strong></p>\n<p><strong>un homme de culture attaché aux idées</strong></p>\n<p>FREE Afrik se doit de rendre hommage à Pierre Claver Damiba, qui est en lien avec l’Institut depuis ses débuts. Bien évidemment, des voix plus autorisées, des personnes qui ont mieux connu l’homme, son parcours et sa contribution à son pays et à l’Afrique témoigneront, nous l’espérons, plus amplement. Pour notre part, cet hommage est un devoir.</p>\n<p><strong>Passionné d’économie et plus largement du développement</strong>, Pierre Claver Damiba (PCD) a gardé, jusqu’à son grand âge, <strong>une curiosité insatiable sur ces questions et une passion vive pour l’essor de son pays et de l’Afrique</strong>.</p>\n<p>Très tôt, à 28 ans, il a eu l’occasion de se coltiner les politiques de développement en qualité de ministre du plan et des travaux publics, après la première insurrection de janvier 1966.</p>\n<p>PCD a été l’un des artisans des premiers plans de développement du pays notamment le plan quadriennal 1967-1970.</p>\n<p>Il a participé, pendant plus de six ans, à l’œuvre de redressement financier et économique sous le Président Lamizana, avec à la commande le puissant argentier national, Tiemoko Marc Garango, alors ministre des finances et du commerce.</p>\n<p>A travers lui et Tiemoko Marc Garango, il faut rendre hommage à des hommes d’Etat qui ont su défendre la dignité de la Haute-Volta, en assumant une gestion rigoureuse et responsable de nos finances publiques et en entreprenant de développer le tissu économique national.</p>\n<p>L’économiste Pascal Zagré a appelé cette rigueur dans les finances publiques « l’auto-ajustement à la voltaïque ». Une bonne histoire économique du Burkina Faso établirait du reste un parallèle entre cette période et la rigueur et le sens de la responsabilité des années Sankara, dont ils ont été, pour ainsi dire, précurseurs.</p>\n<p>Dans l’histoire des finances publiques du Burkina Faso, depuis l’indépendance à nos jours, jamais nous n’avons retrouvé un sens si élevé de l’intérêt public, une rigueur et une responsabilité autant assumées dans la gestion des finances de l’Etat.</p>\n<p>Durant ces deux périodes, l’Etat était conscient de la modestie des moyens du pays et alignait son train de vie en conséquence, dans la rigueur et l’exemplarité.</p>\n<p><strong>Grand adepte et expert de la prospective, PCD était un homme de vision.</strong> Il m’a montré en 2022, chez lui à la maison, des croquis et modèles de véhicules à trois roues, dessinés par ses soins à la fin des années 1960, qu’il pensait plus adaptés à nos besoins et réalités et qu’il espérait faire construire en partenariat avec des pays avancés.</p>\n<p>J’avais été frappé par La ressemblance saisissante avec les tricycles qui pullulent dans nos villes et campagnes.</p>\n<p>De même, il m’a raconté l’histoire de la construction du siège de la Banque ouest-africaine de développement (BOAD), dont il a été le premier Président (1976-1981). Il a en effet commandé des esquisses de plans inspirées de l’architecture africaine des <em>tata</em> (architecture de fortification de cités et villages d’Afrique de l’Ouest, ou <em>tata somba</em> dans les régions du nord Bénin et du Togo) qui ont constitué le fonds du dossier du concours d’architecture du siège de l’institution financière sous-régionale.</p>\n<p>Le lecteur avisé sait voir la parenté entre ce bâtiment du quartier d’affaires à Lomé et cette architecture traditionnelle. Par-là, il montrait le chemin, peu emprunté hélas, de l’ancrage à l’histoire, de la ré-invention de notre patrimoine architectural pour bâtir la modernité africaine.</p>\n<p><strong>Cette vision pour l’architecture est la marque d’un homme de culture, féru d’histoire, amoureux des livres et amateur d’arts</strong>. Je peux témoigner avoir vu des œuvres exceptionnelles dans sa collection, jusque dans ses appartements personnels qu’il m’a fait l’honneur de me faire visiter.</p>\n<p>De même, les nombreux visiteurs à son domicile pouvaient admirer la grande sculpture des pièces de bois emboitées du maitre Paul Ayi qui trône au milieu de sa cour.</p>\n<p><strong>PCD avait la passion à fleur de peau, prête à être ravivée</strong> à chaque fois qu’il parlait de technologie, d’architecture financière, d’écosystème des PME, d’industrialisation, de partenariat avec les multinationales, d’émergence économique, de théorie de la croissance, d’éducation, de voyages, etc.</p>\n<p>Amoureux des échanges d’idées, conférencier généreux et pédagogue efficace, il était très ouvert et prompte au débat. <a href=\"https://libreinfo.net/universite-de-la-jeunesse-de-linstitut-free-afrik-la-problematique-du-developpement-de-lafrique-pour-commencer/\">Les plus jeunes l’ont découvert à travers ses récentes conférences.</a> Si certaines de ses positions étaient discutables, monsieur Damiba était un débatteur ouvert et à l’écoute.</p>\n<p>Il est dommage qu’il ait peu parlé de son riche parcours personnel : homme d’Etat ; ministre ; député ; économiste ; banquier ; fonctionnaire international (SFI, PNUD) ; putatif candidat à l’élection présidentielle au début des années 1990; administrateur de sociétés, consultant ; etc.</p>\n<p>Mais on peut se consoler car il a laissé un texte d’un volume impressionnant : plus de 1000 pages ! Il m’en a présenté une mouture il y a plusieurs années. Je sais également qu’un éditeur était commis. Courage à lui pour la fastidieuse tâche d’édition d’un texte d’érudit.</p>\n<p>L’Institut FREE Afrik est honoré des collaborations avec lui et de l’intérêt qu’il avait pour ses travaux. FREE Afrik perd un soutien et une source d’encouragement.</p>\n<p>Personnellement, nos stimulantes discussions, naviguant de la théorie à la pratique du développement, me manqueront beaucoup. Mon intérêt pour l’histoire économique de notre pays souffrira de son absence. Je lui suis reconnaissant pour sa sollicitude, sa grande disponibilité et son attention.</p>\n<p>De passage à Paris, en novembre et décembre 2023, je n’ai pas réussi à aller lui souhaiter une meilleure santé à l’hôpital. Je garde en conséquence un souvenir ému de notre dernière rencontre qui remonte à un dîner à son domicile, avec son épouse, il y a plus d’un an déjà. Je suis particulièrement heureux qu’à cette occasion nous ayons accordé nos vues sur l’histoire politique récente de notre pays.</p>\n<p>Repos éternel au grand serviteur du Burkina Faso et de l’Afrique. Condoléances et solidarité avec son épouse ainsi que toute sa famille.</p>\n<p><strong>Pour l’Institut FREE Afrik</strong></p>\n<p><strong>Ra-Sablga Seydou OUÉDRAOGO, </strong></p>\n<p><strong>1<sup>er</sup> Mai 2024</strong></p><p>The post <a href=\"https://libreinfo.net/pierre-claver-damiba-institut-free-afrik-hommage/\">Hommage Pierre Claver Damiba, un homme d’Etat passionné du développement africain,un homme de culture attaché aux idées (Institut FREE Afrik)</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: Pierre Claver Damiba, un défenseur de la bonne gouvernance s’est éteint", "link": "https://libreinfo.net/deces-pierre-claver-damiba/?utm_source=rss&utm_medium=rss&utm_campaign=deces-pierre-claver-damiba", "published": "Thu, 02 May 2024 09:10:35 +0000", "summary": "<p>L&#8217;ancien ministre voltaïque (actuel Burkina) du plan et des travaux publics, Pierre Claver Damiba est décédé le 1 mai 2024 à Ouagadougou. Par Hakim Hien  Pierre Claver Damiba est décédé mercredi à Ouagadougou à l&#8217;âge de 87 ans. C&#8217;est sa famille qui a annoncé son décès dans un communiqué. Monsieur Damiba a rendu son dernier [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/deces-pierre-claver-damiba/\">Burkina: Pierre Claver Damiba, un défenseur de la bonne gouvernance s’est éteint</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;ancien ministre voltaïque (actuel Burkina) du plan et des travaux publics, Pierre Claver Damiba est décédé le 1 mai 2024 à Ouagadougou.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Pierre Claver Damiba est décédé mercredi à Ouagadougou à l&rsquo;âge de 87 ans. C&rsquo;est sa famille qui a annoncé son décès dans un communiqué. Monsieur Damiba a rendu son dernier souffle au centre hospitalier universitaire de Tengandogo à Ouagadougou.</p>\n<p>Pierre Claver Damiba fut ministre du plan et des travaux public très jeune de janvier 1966 à fevrier 1971 puis député deux fois (1971-1974 et 1978-1980). C&rsquo;est un économiste chevronné qui a aussi travaillé à la caisse nationale des dépôts et d&rsquo;investissement.</p>\n<p>L&rsquo;on retiendra aussi qu&rsquo;il a été le premier président exécutif de la Banque ouest-africaine de développement (BOAD) dont le siège est à Lomé au Togo.</p>\n<p>L&rsquo;économiste et homme politique, Pierre Claver Damiba fut conseiller Afrique du vice-président de la société financière internationale (SFI). Il a aussi travaillé dans le système des Nations Unies dont il a occupé les fonctions de directeur du programme régional Afrique du programme des Nations Unies pour le développement.</p>\n<p>Ces dernières années, Pierre Claver Damiba ne manquait pas de donner <a href=\"https://libreinfo.net/burkina-transition-diplomatie/\">ses points de vue à travers les médias sur la situation socio économique et politique du Burkina Faso</a>. Il donnait également des conférences publiques. C&rsquo;est un secret de polichinelle, l&rsquo;homme reste foncièrement contre la corruption. Il défendait des valeurs d&rsquo;intégrité et il aimait conseiller cette valeur aux plus jeunes.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/deces-pierre-claver-damiba/\">Burkina: Pierre Claver Damiba, un défenseur de la bonne gouvernance s’est éteint</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Mouvement SENS: Lettre ouverte au Directeur général de la police nationale", "link": "https://libreinfo.net/lettre-ouverte-roger-ouedraogo/?utm_source=rss&utm_medium=rss&utm_campaign=lettre-ouverte-roger-ouedraogo", "published": "Thu, 02 May 2024 02:54:38 +0000", "summary": "<p>Ceci est une lettre ouverte du Mouvement SENS à monsieur le directeur général de la police nationale et a tous les fonctionnaires de la police. Lettre parvenue à la rédaction de Libre info ce mercredi 1 mai 2024. Monsieur Roger OUÉDRAOGO, Directeur Général, Mesdames et Messieurs les fonctionnaires de la Police, Le 06 février 2024, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/lettre-ouverte-roger-ouedraogo/\">Mouvement SENS: Lettre ouverte au Directeur général de la police nationale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ceci est une lettre ouverte du Mouvement SENS à monsieur le directeur général de la police nationale et a tous les fonctionnaires de la police. Lettre parvenue à la rédaction de Libre info ce mercredi 1 mai 2024.</strong></p>\n<p><span style=\"font-weight: 400;\"><br />\n</span><strong>Monsieur Roger OUÉDRAOGO, Directeur Général,</strong></p>\n<p><strong>Mesdames et Messieurs les fonctionnaires de la Police,</strong> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Le 06 février 2024, nous avons pu apprécier par voie de presse que la Police Nationale du Burkina Faso était classée première en Afrique pour son professionnalisme selon un sondage de Afrobarometer publié le 29 janvier 2024. Cela est  une source de fierté légitime, pas seulement pour vous mais pour l’ensemble du peuple burkinabè.</span></p>\n<p><span style=\"font-weight: 400;\">En effet, c’est par les efforts conjugués des citoyens, des organisations de défense des droits humains, des organisations de lutte contre la corruption depuis plus d’une dizaine d’années que notre Police Nationale a pu réaliser cette performance. </span></p>\n<p><span style=\"font-weight: 400;\">La Police Nationale étant le service de l’État le plus en contact avec les usagers, son professionnalisme est un gage de sécurité pour les populations et le respect de l’autorité de l’État.</span> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">C’est pourquoi, nous suivons avec une grande inquiétude, la trajectoire dangereuse que la Police Nationale semble prendre depuis un certain temps, non seulement pour le respect des droits humains, mais aussi pour le respect de l’autorité de l’État. </span></p>\n<p><span style=\"font-weight: 400;\">En effet, alors qu’elle est elle-même un maillon essentiel de la Justice, la Police Nationale, à travers la Direction de la Sûreté de l’État (DSE), semble désormais devenir une institution hors la loi.</span> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Sans mandat et en dehors de ses missions, elle tend à se spécialiser dans les enlèvements de citoyens, qui se retrouvent enrôlés de force, qui disparaissent sans nouvelle ou qui sont simplement séquestrés. </span></p>\n<p><span style=\"font-weight: 400;\">C&rsquo;est notamment le cas de Rasmane ZINABA, Bassirou BADJO (militants du Balai citoyen), Gérard Ismaël SANOU du mouvement « Sauvons la Kossi », les trois jeunes de la Génération veille citoyenne. Pire, dans le cas de Me Guy Hervé KAM, le coordonnateur national du mouvement SENS, la Police Nationale refuse même de se soumettre aux décisions de la Justice dont elle constitue pourtant un des maillons importants.</span> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Cette remise en cause du caractère républicain de la Police Nationale engage au premier chef la responsabilité de Monsieur le Directeur Général de la Police Nationale en tant que premier responsable, mais aussi celle des fonctionnaires de Police qui se rendent complices des ordres manifestement illégaux, d&rsquo;enlèvements et de séquestrations des citoyens. </span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><strong>Monsieur Roger OUEDRAOGO, Directeur Général de la Police Nationale,</strong></p>\n<p>Mesdames et Messieurs les fonctionnaires de la Police Nationale,</p>\n<p>Mesdames et Messieurs les bras exécutants des forfaitures, <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Il est encore temps pour chacun de se ressaisir pour ne pas réduire à néant le travail accompli par des devanciers et contemporains avec professionnalisme jusqu’à une date récente, et qui a amené la Police Nationale à un niveau de respectabilité fort appréciable. </span></p>\n<p><span style=\"font-weight: 400;\">Il est aussi temps de se ressaisir pour ne pas se rendre responsable de faits  dont on sera seul à répondre, tôt ou tard devant la Justice.</span> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">En effet, l’histoire de notre pays renseigne sur le cas d’ agents zélés qui ont été rattrapés et jugés par les tribunaux sans même la solidarité morale et encore moins l’aide des puissants d’alors qui avaient commandité la commission  de ces sales besognes.</span> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">À l’heure de la Justice et du jugement de l’histoire, chacun aura à répondre seul de ses actes, sans excuse.</span> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Monsieur <a href=\"https://libreinfo.net/burkina-faso-roger-ouedraogo-qui-est-ce-nouveau-patron-de-la-police-nationale/\">Roger OUEDRAOGO</a>, Directeur Général de la Police Nationale, Mesdames et Messieurs les fonctionnaires de la Police Nationale, le Peuple burkinabè vous regarde et espère que vous entendrez aussi la voix de votre conscience dans ces moments critiques. </span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Le respect de l’autorité de l’État est entre vos mains, soit vous contribuez à la pérenniser, soit vous persistez dans la voie de sa destruction. </span></p>\n<p><span style=\"font-weight: 400;\">Dans le deuxième cas, vous répondrez individuellement et collectivement devant l’histoire, et pour certains, devant les Tribunaux de notre pays.</span> <span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\">Il est encore temps de revenir à la raison et au respect strict des missions pour lesquelles vous vous êtes engagés dans cette noble institution qu’est la Police Nationale. </span><span style=\"font-weight: 400;\"><br />\n</span><span style=\"font-weight: 400;\"><br />\n</span><strong>La Coordination nationale</strong><span style=\"font-weight: 400;\"><br />\n</span></p><p>The post <a href=\"https://libreinfo.net/lettre-ouverte-roger-ouedraogo/\">Mouvement SENS: Lettre ouverte au Directeur général de la police nationale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Licenciement du SG/CGT-B : l’UAS compte rétablir Moussa Diallo dans ses droits", "link": "https://libreinfo.net/burkina-uas-moussa-diallo/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-uas-moussa-diallo", "published": "Wed, 01 May 2024 19:19:43 +0000", "summary": "<p>L’Unité d’action syndicale (UAS) lors de la commémoration de la fête internationale du travail, ce 1er mai 2024, à la Bourse du Travail de Ouagadougou, est revenue sur le licenciement  du Secrétaire général de la CGT-, Moussa Diallo.  L’UAS tout en expliquant tout le flou qui entoure ce dossier  compte user de toutes les voies [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-uas-moussa-diallo/\">Licenciement du SG/CGT-B : l’UAS compte rétablir Moussa Diallo dans ses droits  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L</b><b>’Unité d’action syndicale (UAS) lors de la commémoration de la fête internationale du travail, ce 1</b><b>er</b><b> mai 2024, à la Bourse du Travail de Ouagadougou, est revenue sur le licenciement  du Secrétaire général de la CGT-, Moussa Diallo.  L’UAS tout en expliquant tout le flou qui entoure ce dossier  compte user de toutes les voies légales pour obtenir l’annulation de la décision du licenciement.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo</a></b></p>\n<p><span style=\"font-weight: 400;\">L’Unité d’action syndicale (UAS) lors de ce meeting pour célébrer le 1</span><span style=\"font-weight: 400;\">er</span><span style=\"font-weight: 400;\"> mai 2024 a tenu à expliquer   l’affaire de licenciement du Secrétaire général de la CGT-B, Moussa Diallo. </span></p>\n<p><span style=\"font-weight: 400;\">Pour l’UAS, et  par la voie du président de mois des syndicats autonomes, Wendyam Zongo, tout est parti de la volonté de tenir un meeting pour commémorer à la fois l’anniversaire de l’insurrection et celui de la résistance victorieuse du peuple au putsch de septembre 2015. </span></p>\n<p><span style=\"font-weight: 400;\">En effet, l’annonce de tenir ce meeting, selon Wendyam Zongo, a suscité une vague de réactions hostiles venant essentiellement des soutiens du pouvoir. </span></p>\n<p><span style=\"font-weight: 400;\">Des accusations mensongères et diffamatoires ont même été proférées à l’encontre de la CGT-B et son secrétaire général à porter plainte contre les auteurs de ces menaces. </span></p>\n<p><span style=\"font-weight: 400;\">Et c’est lorsqu’ <em><strong>« il se préparait pour se rendre à une des audiences qu’il a appris que sa maison était entourée de gens qui cherchaient à entrer dans sa cour »</strong></em> indique Wendyam Zongo.</span></p>\n<p><span style=\"font-weight: 400;\">Selon ce dernier, l’afflux de militants et de voisins a permis au SG de la CGT-B, <a href=\"https://libreinfo.net/arrestations-burkina/\">Moussa Diallo</a>, d’échapper à un enlèvement qui était programmé. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Devant cette tentative d’enlèvement, malgré les menaces, les alertes et les appels au meurtre, les autorités n’ont pas réagi dans le sens de protéger le SG de la CGT-B, Moussa Diallo», </strong></em> regrette l’orateur du jour, Wendyam Zongo.</span></p>\n<p><span style=\"font-weight: 400;\">Pour comprendre les raisons de la tentative d’enlèvement de Moussa Diallo, <em><strong>« l’unité d’action syndicale s’est adressée au ministère en charge de la sécurité  qui jusqu’à ce jour ne nous a pas répondu »</strong></em>, a-t-il expliqué.</span></p>\n<p><span style=\"font-weight: 400;\">Au contraire, poursuit-il, le gouvernement a persisté dans la répression contre Moussa Diallo à travers un communiqué de mise en demeure le sommant de rejoindre son poste dans un délai de dix jours. </span></p>\n<p><span style=\"font-weight: 400;\">Wendyam Zongo explique que face à la situation, l’UAS décide d’alerter par deux correspondances. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«L’une au président de l’Université Norbert Zongo avec ampliation au ministre chargé de l’enseignement supérieur et l’autre au ministre en charge de la fonction publique»,</strong> </em>fait-il savoir </span></p>\n<p><span style=\"font-weight: 400;\">Ces deux correspondances, selon Wendyam Zongo, avaient pour objectif de les interpeller sur cette mesure contre un citoyen à qui rien n’a été notifié. </span></p>\n<p><span style=\"font-weight: 400;\">Seulement voilà. <em><strong>«En l’absence de réaction des deux ministères suite aux correspondances, l’UAS écrit au Premier ministre pour aussi l’interpeller sur la situation.»</strong> </em>mais là aussi <em><strong>«aucune réponse »</strong></em>, déplore le syndicat. </span></p>\n<p><span style=\"font-weight: 400;\">C’est dans ces conditions, explique le syndicat que le gouvernement prend  une note de suppression du salaire du  Secrétaire général de la CGT-B, Moussa Diallo pour compter du 25 avril 2024 avec un motif d’abandon de poste. </span></p>\n<p><span style=\"font-weight: 400;\">Pour l’UAS <em><strong>« il s’agit là d’un acharnement contre un responsable syndical.  Il dénonce et condamne énergiquement un abus de pouvoir » </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">L’UAS proteste que <em><strong>« les autorités ne peuvent pas rester sourdes aux interpellations suite à la tentative d’enlèvement du Secrétaire général de la CGT-B, Moussa Diallo et venir opérer un licenciement sous prétexte d’abandon de poste ».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">L’UAS compte user de toutes les voies légales pour exiger et obtenir l’annulation du licenciement du Secrétaire général de la CGT-B, Moussa Diallo.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-uas-moussa-diallo/\">Licenciement du SG/CGT-B : l’UAS compte rétablir Moussa Diallo dans ses droits  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/1er mai 2024: les syndicats n’ont pas remis de plateforme revendicative au gouvernement", "link": "https://libreinfo.net/burkina-uas-situation-securitaire/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-uas-situation-securitaire", "published": "Wed, 01 May 2024 18:00:51 +0000", "summary": "<p>Dégradation de la situation, remise en cause des libertés, rupture du dialogue social  et retrait du projet de Code du travail sont, entre autres, les revendications des structures syndicales lors du meeting de ce 1er mai 2024 à l’occasion de la célébration de la fête du travail. Mais en raison de l’interdiction de la marche, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-uas-situation-securitaire/\">Burkina/1er mai 2024: les syndicats n’ont pas remis de plateforme revendicative au gouvernement </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Dégradation de la situation, remise en cause des libertés, rupture du dialogue social  et retrait du projet de Code du travail sont, entre autres, les revendications des structures syndicales lors du meeting de ce 1</b><b>er</b><b> mai 2024 à l’occasion de la célébration de la fête du travail. Mais en raison de l’interdiction de la marche, les syndicats n’ont pas pu remettre leur cahier de doléances au gouvernement.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a> </b></p>\n<p><span style=\"font-weight: 400;\">Sous la conduite de l’Unité d’action syndicale (UAS), les organisations syndicales ont célébré la Journée internationale du travail à travers un meeting, ce 1</span><span style=\"font-weight: 400;\">er</span><span style=\"font-weight: 400;\"> mai 2024, à la Bourse du travail de Ouagadougou.</span></p>\n<p><span style=\"font-weight: 400;\">Cette année, les structures syndicales n’ont pas pu faire la marche traditionnelle pour remettre leur cahier de doléances.</span></p>\n<p><span style=\"font-weight: 400;\">Pour cause, le Président de la délégation spéciale (PDS) de la commune de Ouagadougou a adressé une correspondance à la structure syndicale. </span></p>\n<p><span style=\"font-weight: 400;\">Le contenu? C’est le président du mois des centrales syndicales, Marcel Zanté, qui en parle. Mais avant il regrette  que cette réponse,  a été  reçue ce 1</span><span style=\"font-weight: 400;\">er</span><span style=\"font-weight: 400;\"> mai 2024 à 7 heures. </span></p>\n<p><span style=\"font-weight: 400;\">Elle dit ceci: <em><strong>« A votre déclaration d’organiser une marche-meeting, messieurs les secrétaires généraux, j’ai l’honneur d’accuser réception de votre correspondance (…)  au regard du communiqué n°3 en date du 30 septembre 2022 du MPSR 2 suspendant les activités des OSC, des partis et formations politiques toujours en vigueur  et surtout du contexte sécuritaire de notre pays, je ne peux accéder à votre requête. »</strong></em></span></p>\n<p><span style=\"font-weight: 400;\"> </span>Zanté explique qu’ ils n’ont pas déposé une demande d’autorisation de marcher. <em><strong>«Nous avons adressé au PDS une information pour lui annoncer que nous voulons marcher et aller remettre le cahier de doléances ; donc ce n’est pas une demande d’autorisation ».</strong></em></p>\n<p><span style=\"font-weight: 400;\">Cependant, il a constaté que le PDS a refusé  aux syndicats d’emprunter les artères pour aller remettre le cahier de doléances en citant le contexte ; pourtant, dans ce même contexte, <em><strong>«nous avons marché l’année passée et nous sommes allés remettre le cahier de  doléances.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Mieux,  le président de mois des centrales syndicales, Marcel Zanté a affirmé que <em><strong>« dans ce même contexte, des organisations favorables au pouvoir en place ont eu à manifester la veille à Ouagadougou. Elles n’ont pas été interdites.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Il s’est alors demandé: <em><strong>«Pourquoi refuser alors à l’UAS de marcher et d’aller remettre son cahier de doléances ?»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Selon Marcel Zanté, <em><strong>« le gouvernement voudrait se déplacer à la Bourse du travail pour recevoir plutôt notre cahier de doléances. Les secrétaires généraux ont estimé qu’ils ont un objectif en faisant la marche.»</strong></em></span></p>\n<h2><b>La plateforme revendicative</b><span style=\"font-weight: 400;\">. </span></h2>\n<p><span style=\"font-weight: 400;\">La plateforme revendicative contient quatre grands points et est répartie en  48 sous-points. </span></p>\n<p><span style=\"font-weight: 400;\">Il s’agit, entre autres, de la sécurisation des populations et de leurs biens, de la lutte contre la vie chère, du respect à l’élargissement des libertés démocratiques et syndicales, de la promotion du travail décent, de l’assainissement de la gestion des ressources nationales et du respect du pouvoir d’achat. </span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80891\" style=\"width: 1000px;\"><img alt=\"Des responsables syndicaux au meeting\" class=\"size-full wp-image-80891\" height=\"748\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0013.jpg\" width=\"1000\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80891\">Des responsables syndicaux au meeting</figcaption></figure>\n<p><span style=\"font-weight: 400;\">A cet effet, Olivier Guy Ouédraogo  de l’UAS a déclaré : <em><strong>«  La reconquête du territoire présentée comme motif principal du coup d’Etat du MPSR 2, a suscité beaucoup d’espoir au début. Cependant, hormis les localités où des PDI ont pu être installées et certaines écoles reouvertes, la situation globale des zones à fort défi sécuritaire est plutôt inquiétante. » </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Plus grave, dit Olivier Guy Ouédraogo, le syndicat observe une gestion des deniers publics qui fait courir le risque de fins de mois sans salaire aux agents publics de l’Etat. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Les nombreuses sollicitations des ressources de la CNSS (Caisse nationale de sécurité sociale) et de la CARFO (Caiisse autonome de retraite des fonctionnaires) pour financer des projets économiques douteux suscitent des inquiétudes légitimes quant à la capacité de ces organismes à assurer à terme la prise en charge des pensions des retraités»</strong></em>, a-t-il mentionné.</span></p>\n<p><span style=\"font-weight: 400;\">L’UAS observe par ailleurs une rupture de fait du dialogue social.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous constatons, avec regret, que malgré les promesses répétées du ministre, le projet de Code du travail, retiré par le gouvernement, n’a toujours pas été transmis à l’Assemblée législative de Transition »</strong></em> a affirmé M. Olivier Guy Ouédraogo.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\">  </span></p>\n<p><span style=\"font-weight: 400;\">                                                   </span></p><p>The post <a href=\"https://libreinfo.net/burkina-uas-situation-securitaire/\">Burkina/1er mai 2024: les syndicats n’ont pas remis de plateforme revendicative au gouvernement </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bobo-Dioulasso : les étudiants de l’Institut supérieur des filières professionnalisantes (ISFP) outillés contre la désinformation", "link": "https://libreinfo.net/burkina-isfp-fake-news/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-isfp-fake-news", "published": "Wed, 01 May 2024 17:36:54 +0000", "summary": "<p>La formation initiée par Libreinfo.net en partenariat avec Orange Money contre les fakes news s&#8217;est poursuivie le mardi 30 avril 2024 à Bobo-Dioulasso. C&#8217;était au tour des étudiants de l’institut supérieur des filières professionnalisantes (ISFP) de Bobo d’accueillir l’équipe de formation. Par Prisca Konkobo , Bobo-Dioulasso  Les étudiants de l’Institut supérieur de filières professionnalisantes (ISFP) [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-isfp-fake-news/\">Bobo-Dioulasso : les étudiants de l’Institut supérieur des filières professionnalisantes (ISFP) outillés contre la désinformation</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La formation initiée par Libreinfo.net en partenariat avec Orange Money contre les fakes news s&rsquo;est poursuivie le mardi 30 avril 2024 à Bobo-Dioulasso. C&rsquo;était au tour des étudiants de l’institut supérieur des filières professionnalisantes (ISFP) de Bobo d’accueillir l’équipe de formation.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> , Bobo-Dioulasso </b></p>\n<p>Les étudiants de l’Institut supérieur de filières professionnalisantes (ISFP) de Bobo-Dioulasso n’ont pas marchandé leur présence pour suivre la formation contre la propagation des fake news sur les réseaux sociaux. Sortis nombreux, les échanges entre les étudiants et le journaliste formateur, Moussa Sawadogo, ont duré plus que prévu.</p>\n<p>Des étudiants très participatifs et accrochés aux enseignements du formateur ont montré tout leur désir de comprendre la désinformation, la propagation du discours de haine et les lois en vigueur en matière de règlementation des réseaux sociaux au Burkina Faso.</p>\n<p>Le journaliste formateur Moussa Sawadogo a expliqué que leur responsabilité juridique peut être engagée en cas de mauvaise utilisation des réseaux sociaux. Ayant suivi la formation d&rsquo;une oreille attentive, le délégué général des étudiants, Steve Marie Cédric Nikiema a retenu pour sa part <strong><i>« qu&rsquo;il faut d’abord analyser les informations avant de les publier et faire preuve de vigilance pour ne pas rentrer dans les situations de désagrément ».</i></strong></p>\n<p><span style=\"font-weight: 400;\">Faouzia Ouattara étudiante en agriculture première année, déléguée adjointe générale, retient </span><strong><i>« qu’avant de partager toute information il faut d&rsquo;abord s&rsquo;assurer que ce sont des vraies informations ».</i></strong>Gracielle Ghislaine Bamouni étudiante en première année de marketing et gestion commerciale note que<strong><i>« les réseaux sociaux sont importants mais il faut savoir les utiliser ». </i></strong></p>\n<p><span style=\"font-weight: 400;\">Tous ensemble, ils ont promis d&rsquo;être vigilants et veulent être des relais auprès de leurs camarades. </span><strong><i>« On a beaucoup appris sur les conséquences de la désinformation, les causes et quelles sont les solutions que nous en tant qu’étudiants pouvons apporter pour nous protéger et sensibiliser nos camarades. Je ferais plus attention quand je vais publier sur Facebook ou sur whatsapp»</i></strong><b><i>,</i></b><span style=\"font-weight: 400;\"> déclare Kouilga Zongo, étudiant en marketing et gestion commerciale à l’issue de la formation.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80886\" style=\"width: 1080px;\"><img alt=\"Kouilga Zongo, étudiant en marketing et gestion commerciale \" class=\"size-full wp-image-80886\" height=\"608\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0042.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80886\">Kouilga Zongo, étudiant en marketing et gestion commerciale</figcaption></figure>\n<p>Selon le secrétaire général de l’ISFP, Sériba Traoré, la sensibilisation aux fake news est une <strong><i>« thématique qui constitue une épine dorsale de notre société aujourd’hui. C&rsquo;est la jeunesse qui est en proie à la prolifération de mauvaises informations, de désintoxication. Les gens ne prennent pas le temps de prendre connaissance effective de certaines informations avant de les diffuser »</i></strong><strong>,</strong> se désole-t-il.</p>\n<p>Monsieur Traoré affirme en outre que l’institut n&rsquo;a pas <strong><i>« hésité un seul instant »</i></strong> pour donner son accord pour la tenue de cette formation. <strong><i>« Il était de notre devoir d&rsquo;accepter cette séance de sensibilisation afin de permettre à nos étudiants de comprendre les enjeux qu’ils encourent en utilisant les réseaux sociaux »</i></strong><b><i>,</i></b> insiste-t-il.</p>\n<p><span style=\"font-weight: 400;\">Libreinfo.net accompagné de Orange Money a initié en marge de la SNC 2024 une série de formations sur les Fake news à l’endroit des élèves et étudiants des écoles supérieures de Bobo Dioulasso. Au moins 1000 jeunes élèves et étudiants seront touchés par cette formation. Débutée le 29 avril 2024, la série de  formations prendra fin le 2 mai 2024. Elle touche une dizaine d&rsquo;établissements de la ville de Bobo Dioulasso.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-isfp-fake-news/\">Bobo-Dioulasso : les étudiants de l’Institut supérieur des filières professionnalisantes (ISFP) outillés contre la désinformation</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bobo-Dioulasso : les étudiants de « Emprint Professionnal School » sensibilisés sur le phénomène des fake news", "link": "https://libreinfo.net/burkina-snc-fake-news-emprint-school/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-snc-fake-news-emprint-school", "published": "Wed, 01 May 2024 16:44:27 +0000", "summary": "<p>Dans le cadre de la série de formation initiée par Libreinfo.net en partenariat avec Orange Money les étudiants du centre de formation professionnel « Emprint professional school » à Bobo-Dioulasso ont reçu une formation le mardi 30 avril 2024 pour faire face aux fakes news sur les réseaux sociaux. Par Prisca Konkobo, Bobo-Dioulasso  Les étudiants [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-snc-fake-news-emprint-school/\">Bobo-Dioulasso : les étudiants de « Emprint Professionnal School » sensibilisés sur le phénomène des fake news</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Dans le cadre de la série de formation initiée par Libreinfo.net en partenariat avec Orange Money les étudiants du centre de formation professionnel « Emprint professional school » à Bobo-Dioulasso ont reçu une formation le mardi 30 avril 2024 pour faire face aux fakes news sur les réseaux sociaux.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo,</a> Bobo-Dioulasso </b></p>\n<p>Les étudiants du centre de formation professionnel Emprint Bobo étaient nombreux dans l’après-midi de ce mardi pour échanger avec le journaliste formateur Moussa Sawadogo.</p>\n<p>Il s’est agi pour lui de discuter avec les étudiants sur les Fake news, les objectifs que les diffuseurs de Fake news recherchent, comment se caractérisent les Fake news et comment faire face au phénomène de plus en plus inquiétant au Burkina Faso.</p>\n<p>Les étudiants de <strong>« Emprint professional school »</strong> ont aussi été outillés sur la dangerosité des discours de haine qui détruisent le <strong>« tissu social, la cohésion et la solidarité nationale entre les burkinabè »</strong><b>.</b></p>\n<p><span style=\"font-weight: 400;\">Le formateur Moussa Sawadogo a appris également aux étudiants, les textes juridiques en vigueur au Burkina Faso en matière de diffusion de fausse information sur les réseaux sociaux. Imelda Traoré étudiante en hôtellerie et tourisme, retient qu&rsquo;il faut toujours se</span> <strong><i>« rassurer de la véracité de l’information, vérifier la source et vérifier la date ».</i></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80880\" style=\"width: 1080px;\"><img alt=\"Imelda Traoré\" class=\"size-full wp-image-80880\" height=\"593\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0037.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80880\">Imelda Traoré, étudiante en hôtellerie et tourisme</figcaption></figure>\n<p>Sa camarade Fulberie Ouédraogo étudiante en secrétariat bureautique comptable s’engage désormais à faire attention : <em><strong>«Je vais publier moins mes photos sur Facebook et WhatsApp. Je vais moins faire de statut pour ma propre sécurité ».</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80877\" style=\"width: 828px;\"><img alt=\"Fulberie Ouedraogo\" class=\"size-full wp-image-80877\" height=\"606\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0033.jpg\" width=\"828\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80877\">Fulberie Ouedraogo, étudiante en secrétariat bureautique comptable</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Fulberie n’est pas la seule à observer désormais la prudence. Charlotte Ido nous a expliqué comment elle compte se comporter dans le futur</span><b><i>, </i></b><strong><i>« cette formation va m&rsquo;éviter de commenter les informations dont je ne suis pas sûr de la source »,</i></strong> <span style=\"font-weight: 400;\">nous a-t-elle dit</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80876\" style=\"width: 1080px;\"><img alt=\"Charlotte Ido\" class=\"size-full wp-image-80876\" height=\"589\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0034.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80876\">Charlotte Ido, filière déléguée médicale</figcaption></figure>\n<h2><strong>De la responsabilité juridique</strong></h2>\n<p>Moussa Sawadogo, le formateur a expliqué aux étudiants que leur responsabilité juridique peut être engagée dans la diffusion ou la propagation d’une fausse information sur les réseaux sociaux.</p>\n<p>Adiara Fofana, étudiante assistante comptable, avoue avoir pris une bonne note que le Conseil supérieur de la communication peut intervenir dans ses publications en cas de manquements. <strong><i>« Avec M.Sawadogo on a appris que le Conseil supérieur de la communication intervient lorsqu&rsquo;on atteint 5000 abonnés sur sa page Facebook. Lorsqu&rsquo;on donne une fausse information, le CSC intervient et il arrête la personne qui divulgue les fausses informations».</i></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80875\" style=\"width: 947px;\"><img alt=\"Kibé Adiara Fofana\" class=\"size-full wp-image-80875\" height=\"504\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0035.jpg\" width=\"947\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80875\">Kibé Adiara Fofana, étudiante assistante comptable,</figcaption></figure>\n<p>Ainsi, elle promet, <strong><i>« dorénavant, je vais vérifier les informations avant de les faire passer. Parce que la fausse information n&rsquo;est pas du tout bonne. Elle peut nuire à une personne, comme à un pays »,</i>.</strong></p>\n<p>Le chef d&rsquo;agence du centre de formation Emprint Bobo, Christian Compaoré, reconnaît l&rsquo;importance de former les jeunes à exercer un discernement critique face aux informations qu&rsquo;ils rencontrent en ligne. <strong><i>« Généralement les informations qui sont véhiculées sur les réseaux sociaux ne sont pas forcément des informations à prendre au premier degré. Il faut savoir faire le tri »</i></strong><strong>,</strong> dit-il.</p>\n<p><span style=\"font-weight: 400;\">Il ajoute à cet effet, </span><strong><i>«je pense que la formation va leur permettre d&rsquo;avoir un sens de discernement en ce qui concerne les différentes informations et également pouvoir sensibiliser toutes les personnes autour d&rsquo;elles pour qu&rsquo;on puisse avoir de bonnes informations à véhiculer »</i>.</strong></p>\n<p>Moussa Sawadogo, le journaliste formateur, a salué la mobilisation et la participation des étudiants<strong>. </strong><strong><i>« Je me rends compte qu&rsquo;on a une jeunesse burkinabè pétri de patriotisme. J&rsquo;ai vu des jeunes burkinabè qui aiment leur pays, des jeunes qui sont inquiets de la situation sécuritaire mais aussi des jeunes qui ont peur de ce qui se passe dans ce pays mais aussi des jeunes qui sont plein d’espoir »</i></strong><b><i>,</i></b> déclare-t-il à l’issue de la formation.</p>\n<p>Les jeunes ont été outillés <strong><i>« pour détecter les Fake news et participer au débat national sans verser dans la stigmatisation, le discours de haine et la discrimination ».</i></strong></p>\n<p>la série de formation initiée par le media en ligne Libreinfo.net en partenariat avec Orange Money au profit des élèves et étudiants de la ville de Bobo Dioulasso prend fin le 02 mai 2024. Une dizaine d’établissement bénéficient de cette formation.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-snc-fake-news-emprint-school/\">Bobo-Dioulasso : les étudiants de « Emprint Professionnal School » sensibilisés sur le phénomène des fake news</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SNC 2024: ‘’kankankan’’, produits bio, ‘’Housna’’, tout se vend à la foire", "link": "https://libreinfo.net/burkina-snc-foire-artisanale/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-snc-foire-artisanale", "published": "Wed, 01 May 2024 13:52:08 +0000", "summary": "<p>À la foire artisanale et commerciale, logée au sein même du siège de la Semaine nationale de la culture (SNC) à Bobo Dioulasso, ce sont des centaines de personnes qui exposent et vendent des produits d’artisanat, d’industrie, de la pharmacopée traditionnelle, de la médecine alternative et bien d’autres services.  Par Nicolas Bazié depuis Bobo Dioulasso [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-snc-foire-artisanale/\">SNC 2024: ‘’kankankan’’, produits bio, ‘’Housna’’, tout se vend à la foire</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>À la foire artisanale et commerciale, logée au sein même du siège de la Semaine nationale de la culture (SNC) à Bobo Dioulasso, ce sont des centaines de personnes qui exposent et vendent des produits d’artisanat, d’industrie, de la pharmacopée traditionnelle, de la médecine alternative et bien d’autres services. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a> depuis Bobo Dioulasso</b></p>\n<p>Siège de la SNC. Bobo Dioulasso. Il est 16h. Nous sommes sur le boulevard qui traverse la cité de Sya. Le soleil se dirige vers l’Ouest avec ses rayons qui indiquent le coucher.</p>\n<p>Les Bobolais, certains dans leurs plus  beaux habits, se dirigent vers l’entrée principale de la SNC. Il faut faire le rang. Des consignes disciplinaires de la gendarmerie nationale obligent.</p>\n<p>Tout le monde présente son badge ou son ticket avant d’avoir accès au site. En cette soirée du 30 avril 2024, la fête de la culture bat son plein.</p>\n<p>Une fois à l’intérieur de ce site mythique, c’est la musique qui fuse de toutes parts qui nous accueille. Des stands s&rsquo;étendent presqu’à perte de vue.  Difficile de se frayer un chemin aussi facilement dans ce brouhaha où chacun a du mal à entendre correctement son interlocuteur. Il faut se frotter aux autres pour pouvoir passer.</p>\n<p>C&rsquo;est dans ces conditions que nous rencontrons Aïcha, cette vendeuse de Housna venue du Niger, le pays invité d&rsquo;honneur de la 21e édition de la Semaine nationale de la culture.</p>\n<p>Le Housna ! Ce sont des produits traditionnels de différentes couleurs que l&rsquo;on retrouve au Mali, au Tchad, au Niger et en Arabie Saoudite, précisément à la Mecque.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80861\" style=\"width: 1020px;\"><img alt=\"Le housna\" class=\"size-full wp-image-80861\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0019.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80861\">Le housna</figcaption></figure>\n<p>Le parfum qu’ils dégagent ne laisse personne indifférent. Notre vendeuse nous fait comprendre que le Housna est utilisé pour parfumer les maisons, les habits, etc. <em><strong>« Nous devons sentir bon, nos dortoirs aussi doivent sentir bon»</strong></em>, fait remarquer Aïcha qui dit se frotter déjà les mains parce qu&rsquo;elle a enregistré beaucoup de clients qui achètent ses produits.</p>\n<p><b style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 27px;\">Secrets de femme….</b></p>\n<p>En plus du Housna, Aïcha vend des secrets de femme et d’homme. Pour les femmes, c’est une dizaine de bouteilles remplis de produits que la vendeuse propose.</p>\n<p>Chaque produit est spécifique et unique à son genre, comme par exemple ce produit, qui après l’avoir mis sur le corps, explique la vendeuse Aïcha, <strong>« attire inévitablement le mari vers sa femme et cela crée des envies sexuelles».</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80862\" style=\"width: 1080px;\"><img alt=\"Les secrets de femme et d'homme\" class=\"size-full wp-image-80862\" height=\"728\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0022.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80862\">Les secrets de femme et d&rsquo;homme</figcaption></figure>\n<p>Pouvez-vous nous montrer le secret des hommes ? Nous avons demandé.  Aïcha nous présente de la poudre dans une grosse bouteille. <em><strong>« C’est un produit qui est plus destiné aux personnes âgées qui ne sont plus endurantes au lit . Il suffit qu’il mette un peu dans leur propre nourriture et c’est parti. Il deviennent aussi forts qu’un jeune garçon»</strong></em>, déclare notre interlocutrice qui éclate de rire.</p>\n<p><b style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 27px;\">Les sœurs religieuses et les produits bio…</b></p>\n<p>Nous quittons le stand de la vendeuse Aïcha pour aller reprendre un bol d’air à l’extérieur de ce marché qui grouille de monde.</p>\n<p>C’est ainsi que nous découvrons  des sœurs religieuses, membres de la Congrégation des sœurs de l’Annonciation de Bobo Dioulasso.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80863\" style=\"width: 1020px;\"><img alt=\"Les soeurs de la congrégation\" class=\"size-full wp-image-80863\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0018.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80863\">Les soeurs de la congrégation</figcaption></figure>\n<p>Sur leurs tables,  sont exposés des produits agroalimentaires, cosmétiques et phytosanitaires.</p>\n<p>Que ce soit les savons ou les différentes pommades étalées,  tous sont fabriqués à base de produits bio ou naturels. À cela s&rsquo;ajoutent des jus de fruits et du miel.</p>\n<p>Les savons par exemple sont faits à base d’Aloès, de plantes, de fruits et ont pour valeurs, le rajeunissement, l’atténuation des vergetures, le soulagement des piqûres d’insectes, le traitement des problèmes de peaux, de teigne, de dartre, des plaies saisonnières, d’hémorroïdes, etc.</p>\n<p>Infirmière de formation, Thérèse Kilindibo est l’une des sœurs qui exposent ces produits. Elle estime qu’il faut consommer le naturel.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80867\" style=\"width: 720px;\"><img alt=\"La sœur Thérèse \" class=\"size-full wp-image-80867\" height=\"388\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0021.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80867\">La sœur Thérèse</figcaption></figure>\n<p>Pour la sœur Thérèse, la SNC est une vitrine qui permet à leur congrégation d’exposer les produits qu&rsquo;elle fabrique et une occasion d’inviter davantage les gens à s’intéresser à ces produits. <em><strong>« Nous les exposons déjà dans nos formations sanitaires et cela intéresse beaucoup de personnes »,</strong></em> dit l’infirmière de formation.</p>\n<p><b style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 27px;\">La médecine alternative….</b></p>\n<p>Tout se vend à la foire artisanale et commerciale. A côté de ces produits bio, les amoureux de la culture peuvent vérifier leur état de santé et bénéficier de conseils sanitaires. Judith Coulibaly est membre de la Compagnie <em><strong>«in motion Global»</strong></em>.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_80868\" style=\"width: 1020px;\"><img alt=\"Judith Coulibaly, membre de la Compagnie «in motion Global»\" class=\"size-full wp-image-80868\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0023.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80868\">Judith Coulibaly, membre de la Compagnie «in motion Global»</figcaption></figure>\n<p>Elle propose de la médecine alternative, en faisant la promotion des compléments alimentaires. <em><strong>« Nous conseillons les compléments alimentaires aux gens, pour renforcer leur immunité alimentaire et permettre à l’organisme de résister et de lutter contre certains maux»,</strong> </em>indique Mme Coulibaly qui organise également des séances de détox au profit de ses clients.</p>\n<p>Sous son stand, un appareil électronique est déposé avec une petite bassine d’eau où le client met ses pieds. La machine est alors mise en marche.</p>\n<p>L’eau qui était claire au début commence à noircir. Il s&rsquo;agit des déchets ou du moins des toxines que l’appareil tire du corps humain à partir de la plante des pieds qui donnent une couleur sale à l’eau.</p>\n<p><em><strong>« Cela se fait par un système d’osmose. On utilise le sel qui est un conducteur et la machine envoie des ions qui permettent de tirer les toxines qui sont au niveau des organes »</strong></em>, fait-elle savoir.</p>\n<p>Après la séance, Judith Coulibaly fait une interprétation de la couleur de l’eau et peut prescrire à son client des interdits alimentaires.</p>\n<p>Ghislain Yaméogo a fait une séance de détox sous la supervision de Judith Coulibaly. Visiblement satisfait, il fait venir son épouse pour bénéficier de cette médecine alternative. <em><strong>« On m’a dit que cela lave le sang»,</strong></em> soutient M. Yaméogo, le sourire aux lèvres.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80864\" style=\"width: 1020px;\"><img alt=\"Le couple Yaméogo \" class=\"size-full wp-image-80864\" height=\"768\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240501-WA0017.jpg\" width=\"1020\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80864\">Le couple Yaméogo</figcaption></figure>\n<p>La Compagnie <em><strong>«in motion Global»</strong> </em>propose aussi ce qu’elle a appelé <em><strong>«le C24/7»</strong></em>. C’est un spécialiste de la régénération cellulaire et agit au cœur de toutes les cellules saines et malades, d&rsquo;après les explications de Mme Coulibaly. Ce produit contient 12 fruits+12 légumes+14 algues+12 champignons, donc 50 végétaux.</p>\n<p><span style=\"font-weight: 400;\">Il est fortifié, poursuit Mme Coulibaly par des vitamines, des nutriments spéciaux, des anti-âges, des polyphénols de longévité, etc. Le C24/7 <em><strong>«protège, nourrit et soigne les cellules malades, renforce le système immunitaire »</strong></em>, conclut-elle. </span></p>\n<p>Depuis le début des activités de la Semaine nationale de la culture, le 27 avril dernier, la foire artisanale et commerciale bat son plein au quotidien, du matin jusqu&rsquo;à tard dans la nuit.</p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-snc-foire-artisanale/\">SNC 2024: ‘’kankankan’’, produits bio, ‘’Housna’’, tout se vend à la foire</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Fête du travail: «je rends hommage à ces braves femmes et hommes», Président Traoré", "link": "https://libreinfo.net/ibrahim-traore-fete-travail/?utm_source=rss&utm_medium=rss&utm_campaign=ibrahim-traore-fete-travail", "published": "Wed, 01 May 2024 11:44:25 +0000", "summary": "<p>Le Président de la Transition Ibrahim Traoré a rendu hommage ce mercredi 1 mai 2024 aux travailleurs du Burkina Faso à l&#8217;occasion de la fête du travail. Le chef de l&#8217;état dans un message traduit sa « reconnaissance » à tous les travailleurs. Par Hakim Hien  À l&#8217;instar de plusieurs autres pays du monde, le Burkina Faso [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ibrahim-traore-fete-travail/\">Fête du travail: «je rends hommage à ces braves femmes et hommes», Président Traoré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition Ibrahim Traoré a rendu hommage ce mercredi 1 mai 2024 aux travailleurs du Burkina Faso à l&rsquo;occasion de la fête du travail. Le chef de l&rsquo;état dans un message traduit sa « reconnaissance » à tous les travailleurs.</strong></p>\n<p>Par<a href=\"http://www.libreinfo.net\"> Hakim Hien </a></p>\n<p>À l&rsquo;instar de plusieurs autres pays du monde, le Burkina Faso célèbre ce mercredi la fête du travail. Le chef de l&rsquo;état burkinabè, le capitaine Ibrahim Traoré dans un message a rendu un hommage à tous les travailleurs du pays.</p>\n<p><em>«Le 1er mai est le symbole de la quête permanente des travailleurs pour de meilleures conditions de vie dans le respect du droit et de la dignité. Dans cet esprit, je rends hommage à ces braves femmes et hommes, du public et du privé, de nos villes et <a href=\"https://libreinfo.net/an-i-mpsr-ii-capitaine-ibrahim-traore/\">campagnes</a> qui, avec abnégation contribuent par leur travail au développement socio-économique de notre pays.», </em>a écrit le capitaine Ibrahim Traoré</p>\n<p>En outre le chef de l&rsquo;état a déclaré <em>«je leur traduis ma reconnaissance et celle de toute la Nation pour les sacrifices divers, la résilience et la détermination à mener le juste combat pour un Etat souverain et des populations épanouies.»</em></p>\n<p>Il conclu en souhaitant bonne fête de travail à tous ses compatriotes.</p><p>The post <a href=\"https://libreinfo.net/ibrahim-traore-fete-travail/\">Fête du travail: «je rends hommage à ces braves femmes et hommes», Président Traoré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : MKS forme 20 agents de sécurité aptes à servir", "link": "https://libreinfo.net/burkina-securite-gardiennage/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-securite-gardiennage", "published": "Wed, 01 May 2024 08:35:25 +0000", "summary": "<p>Les responsables de la société privée de gardiennage, M’Zaka Sécurité Sarl (MKS), ont organisé, le mardi 30 avril 2024, à Ouagadougou une cérémonie de remise d&#8217;attestation aux agents de sécurité en fin de formation. C&#8217;était en présence des partenaires et du représentant du ministre délégué à la Sécurité, le Contrôleur général de police, Amadou Guigma. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-securite-gardiennage/\">Burkina : MKS forme 20 agents de sécurité aptes à servir</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les responsables de la société privée de gardiennage, M’Zaka Sécurité Sarl (MKS), ont organisé, le mardi 30 avril 2024, à Ouagadougou une cérémonie de remise d&rsquo;attestation aux agents de sécurité en fin de formation. C&rsquo;était en présence des partenaires et du</b> <strong>représentant du ministre délégué à la Sécurité, le Contrôleur général de police, Amadou Guigma.</strong></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></b></p>\n<p>Ce sont 20 stagiaires de la 3è promotion qui  ont terminé leur formation intensive de trois mois au centre de formation de M&rsquo;Zaka Sécurité Sarl (MKS). La remise de leur parchemin a eu lieu le mardi 30 avril 2024, lors d&rsquo;une cérémonie au siège du centre à Ouagadougou.</p>\n<p>Jacob Bicaba, coordinateur des opérations de MKS, a fait savoir qu&rsquo;en plus des stagiaires, 10 contrôleurs de zone ont été également recyclés dans le renforcement de leurs capacités.</p>\n<p>Il a précisé que la formation a porté sur des modules tels que la déontologie du vigile, la manipulation des armes à feu et l&rsquo;équipement de sécurité incendie, l&rsquo;utilisation des extincteurs, ainsi qu&rsquo;une initiation au droit.</p>\n<p><b><i>«Il y a trois éléments en lien avec leur métier qu&rsquo;ils vont exercer : le droit pénal général, le droit pénal spécial et le droit du travail»</i></b>, a-t-il souligné.</p>\n<p>À cette occasion, le directeur général de MKS, Romaric Sondo, a félicité les impétrants du jour et les a encouragés à appliquer ce qu&rsquo;ils ont appris.</p>\n<p>Il a également exigé de l&rsquo;équipe pédagogique de parachever au plus vite le processus de révision du contenu des modules de formation, pour mieux <a href=\"https://libreinfo.net/securite-la-societe-de-gardiennage-mzaka-securite-celebre-son-prix-special-de-leadership-decerne-par-labnorm-2/\"><b><i>«s&rsquo;adapter aux exigences des partenaires et aux réalités nouvelles imposées par l&rsquo;évolution de la criminalité, notamment l&rsquo;avènement du terrorisme.»</i></b></a></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80848\" style=\"width: 1040px;\"><img alt=\"Le DG de MKS, Romain Sondo\" class=\"size-full wp-image-80848\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240430-WA0029.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80848\">Le Directeur général de MKS, Romaric Sondo</figcaption></figure>\n<p>Monsieur Sondo a ensuite exprimé sa gratitude envers les partenaires et les a encouragés à continuer à leur faire confiance, tout en invitant d&rsquo;autres entreprises à placer leur confiance en MKS.</p>\n<p>Il a également  expliqué que la société existe depuis environ vingt ans, avec des renouvellements réguliers de son acte d&rsquo;existence légale tous les cinq ans.</p>\n<p>Il a en effet précisé que le Centre de formation en sécurité privée de M&rsquo;Zaka Sécurité a été établi le 15 janvier 2020, et «depuis lors, il se consacre à la formation du personnel de sécurité de l&rsquo;entreprise.»</p>\n<p>Ça été l&rsquo;occasion pour le directeur général de MKS de rassurer les entreprises et les Burkinabè que sa société envisage de renforcer les capacités opérationnelles de ses agents en «<em><strong>adaptant leur niveau de formation pour les rendre techniquement capables de remplacer le personnel des forces de sécurité publique dans certains postes sensibles, voire stratégiques, et ainsi contribuer à la lutte contre le terrorisme»</strong></em></p>\n<p>et surtout de «<em><strong>renforcer davantage les moyens d&rsquo;action, notamment l&rsquo;équipement opérationnel, conformément à la réglementation en vigueur».</strong></em></p>\n<p>Le représentant du ministre délégué à la Sécurité, le Contrôleur général de police, Amadou Guigma, a félicité le directeur général de MKS pour cette initiative de former ses agents afin qu&rsquo;ils soient efficaces dans le domaine de la sécurité.</p>\n<p><b><i>«Nous ne pouvons que les encourager à faire encore plus et à mettre sur le marché des acteurs bien formés».</i></b></p>\n<p>Selon M. Guigma, la sécurité privée est un domaine extrêmement important, complémentaire de la sécurité publique, et les acteurs qui y interviennent doivent être bien formés.</p>\n<p>Il a souligné que dans le contexte actuel de menace terroriste, tout le monde est concerné par la sécurité, que ce soit dans le domaine privé ou public.</p>\n<p>Michel Compaoré, major de cette troisième promotion, s&rsquo;est dit pleinement satisfait de la qualité de la formation reçue.</p>\n<p>Il a affirmé son engagement en déclarant : <b><i>«Je suis prêt à servir en accomplissant bien notre mission tout en appliquant les connaissances acquises».</i></b></p>\n<p><a href=\"http://www.libreinfo.net\"><b>www.libreinfo.net</b></a></p><p>The post <a href=\"https://libreinfo.net/burkina-securite-gardiennage/\">Burkina : MKS forme 20 agents de sécurité aptes à servir</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
