{"source": "Burkina 24", "title": "Burkina Faso : Un nouveau lot de matériels acquis pour renforcer la force de frappe de l’armée", "link": "https://burkina24.com/2024/04/18/burkina-faso-un-nouveau-lot-de-materiels-acquis-pour-renforcer-la-force-de-frappe-de-larmee/", "published": "Thu, 18 Apr 2024 08:59:44 +0000", "summary": "<p>Le Ministre de la Défense nationale et des Anciens combattants, le Général de brigade Kassoum Coulibaly a remis, ce 18 avril 2024, un lot de matériels militaires au chef d’état-major général des armées pour emplois. Il s’agit entre autres de 75 véhicules, 7 ambulances APC, 20 véhicules M53, 20 véhicules Sadco, 20 véhicules citernes, 4 …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/18/burkina-faso-un-nouveau-lot-de-materiels-acquis-pour-renforcer-la-force-de-frappe-de-larmee/\">Burkina Faso : Un nouveau lot de matériels acquis pour renforcer la force de frappe de l’armée</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "La 2e édition du Mois du patrimoine burkinabè pour « célébrer nos racines, nos coutumes et nos valeurs communes »", "link": "https://burkina24.com/2024/04/18/la-2e-edition-du-mois-du-patrimoine-burkinabe-pour-celebrer-nos-racines-nos-coutumes-et-nos-valeurs-communes/", "published": "Thu, 18 Apr 2024 08:29:46 +0000", "summary": "<p>Le ministre d’État en charge de la culture, Jean Emanuel Ouédraogo, a lancé la 2e édition du mois du patrimoine burkinabè, le mercredi 17 avril 2024, à Ouagadougou. Cette édition se tient du 18 avril au 18 mai 2024 sur toute l’étendue du territoire national, sous le thème « L’éducation au patrimoine : facteur de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/18/la-2e-edition-du-mois-du-patrimoine-burkinabe-pour-celebrer-nos-racines-nos-coutumes-et-nos-valeurs-communes/\">La 2e édition du Mois du patrimoine burkinabè pour « célébrer nos racines, nos coutumes et nos valeurs communes »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Trois diplomates français sommés de quitter le territoire burkinabè", "link": "https://burkina24.com/2024/04/18/trois-diplomates-francais-sommes-de-quitter-le-territoire-burkinabe/", "published": "Thu, 18 Apr 2024 08:11:27 +0000", "summary": "<p>Le Burkina Faso a donné, jusqu’à ce jeudi 18 avril 2024, l’ordre à trois diplomates français de quitter son territoire pour cause « d’activités subversives », a appris l’AIB. Gwenaïelle Habouzit et les conseillers politiques Guillaume Reisacher et de Hervé Fournier, travaillant à l’ambassade de France au Burkina Faso, ont été déclarés comme « personnes indésirables » (persona non …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/18/trois-diplomates-francais-sommes-de-quitter-le-territoire-burkinabe/\">Trois diplomates français sommés de quitter le territoire burkinabè</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Amadou Tall invite le Capitaine Ibrahim Traoré « à user des voies légales qui autorisent à revoir la durée de la transition »", "link": "https://burkina24.com/2024/04/17/amadou-tall-invite-le-capitaine-ibrahim-traore-a-user-des-voies-legales-qui-autorisent-a-revoir-la-duree-de-la-transition/", "published": "Wed, 17 Apr 2024 21:54:12 +0000", "summary": "<p>Ceci est une tribune de Amadou Tall, Président du Mouvement pour la démocratie en Afrique (MDA) sur l’actualité politique au Burkina Faso.  Peuple burkinabè, Frères et sœurs, Le capitaine Ibrahim Traoré, président de la transition, a pris des décisions courageuses dont je me retiens de vouloir insulter votre mémoire en voulant les énumérer. Ces prises …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/17/amadou-tall-invite-le-capitaine-ibrahim-traore-a-user-des-voies-legales-qui-autorisent-a-revoir-la-duree-de-la-transition/\">Amadou Tall invite le Capitaine Ibrahim Traoré « à user des voies légales qui autorisent à revoir la durée de la transition »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Une grande base terroriste détruite au Centre-nord, des terroristes neutralisés au Centre-est", "link": "https://burkina24.com/2024/04/17/burkina-faso-une-grande-base-terroriste-detruite-au-centre-nord-des-terroristes-neutralises-au-centre-est/", "published": "Wed, 17 Apr 2024 21:00:08 +0000", "summary": "<p>Les Forces combattantes ont réussi à neutraliser plusieurs terroristes après de violents combats ces derniers jours dans les régions du Centre-nord et du Centre-est, a appris l’AIB. Entre le 15 et le 17 avril 2024, le 8e Bataillon d’intervention rapide (BIR) a mené un travail titanesque dans la région du Centre-nord, plus précisément à Guinbila, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/17/burkina-faso-une-grande-base-terroriste-detruite-au-centre-nord-des-terroristes-neutralises-au-centre-est/\">Burkina Faso : Une grande base terroriste détruite au Centre-nord, des terroristes neutralisés au Centre-est</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Des autorités militaires de la Côte d’Ivoire souhaitent rencontrer leurs homologues du Burkina Faso (AIB)", "link": "https://burkina24.com/2024/04/17/des-autorites-militaires-de-la-cote-divoire-souhaitent-rencontrer-leurs-homologues-du-burkina-faso-aib/", "published": "Wed, 17 Apr 2024 20:35:02 +0000", "summary": "<p>Des autorités militaires du Burkina Faso ont accepté la demande de rencontre formulée par leurs homologues de la République de Côte d’Ivoire, a renseigné l’AIB ce mercredi 17 avril 2024 citant plusieurs sources. Selon l’AIB, la rencontre aura lieu dans les prochains jours. Pour l’instant, ni le lieu ni le mobile des échanges n’a été …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/17/des-autorites-militaires-de-la-cote-divoire-souhaitent-rencontrer-leurs-homologues-du-burkina-faso-aib/\">Des autorités militaires de la Côte d’Ivoire souhaitent rencontrer leurs homologues du Burkina Faso (AIB)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Financement Centrale de Donsin par EXIMBANK : Le Ministre Gouba obtient le quitus de l’ALT", "link": "https://www.burkinademain.com/2024/04/17/financement-centrale-de-donsin-par-eximbank-le-ministre-gouba-obtient-le-quitus-de-lalt/", "published": "Wed, 17 Apr 2024 00:53:03 +0000", "summary": "L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc. C’est à l’unanimité que les membres [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42565\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42565\">Le ministre de l&rsquo;énergie a défendu et obtenu le quitus des parlementaires pour le financement de la centrale solaire de Donsin par EXIMBANK</figcaption></figure>\n<p>C’est à l’unanimité que les membres votants de l’ALT y compris son président Dr Bougouma ont en effet adopté le projet de loi portant autorisation de ratification de la convention de prêt concessionnel signée le 29 septembre 2023, entre notre pays et EXIMBANK, à la grande satisfaction du ministre de l’énergie, des mines et des carrières, Yacouba Zabré Gouba, qui est venu défendre le dossier.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42566\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42566\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42566\">Par ce geste, le chef du Parlement de la Transition a validé le vote des parlementaires en faveur du projet de financement</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42568\" height=\"411\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?resize=696%2C411&#038;ssl=1\" width=\"696\" /></a></p>\n<p>«Selon le Ministre en charge de l’Energie, Yacouba Zabré GOUBA, la particularité de cette centrale réside dans le volet du stockage. Pour lui, le stockage permettra un lissage du réseau pour faire face aux perturbations du réseau liées aux intermittences. Le premier responsable en charge de l’énergie a aussi expliqué que le projet permettra de sécuriser l&rsquo;aéroport de Donsin en termes d&rsquo;approvisionnement en énergie et d&rsquo;augmenter la production nationale de 45 Gigawattheure par an, soit une augmentation de 6% de la production actuelle. Il va aussi permettre de raccorder plus 50 000 nouveaux ménages et former plus de 50 cadres du secteur de l&rsquo;énergie », a précisé un communiqué de la Direction de communication du Ministère de l’énergie, des mines et des carrières.</p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Prévention des maladies rénales : Associations Bonnes Actions sensibilise à Banfora", "link": "https://www.burkinademain.com/2024/04/16/prevention-des-maladies-renales-associations-bonnes-actions-sensibilise-a-banfora/", "published": "Tue, 16 Apr 2024 20:19:22 +0000", "summary": "Association Bonnes Actions/GDD sensibilise veut contribuer à la sensibilisation pour prévenir les maladies rénales dans la Région des Cascades. En partenariat avec la Radio et TV Munyu, la Radio Catholique et le Collège Sainte Thérèse ; l’Association Bonnes Actions/GDD a en effet animé une conférence publique le 13 avril dernier à Banfora, plus précisément dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Association Bonnes Actions/GDD sensibilise veut contribuer à la sensibilisation pour prévenir les maladies rénales dans la Région des Cascades. En partenariat avec la Radio et TV Munyu, la Radio Catholique et le Collège Sainte Thérèse ; l’Association Bonnes Actions/GDD a en effet animé une conférence publique le 13 avril dernier à Banfora, plus précisément dans l’enceinte du Collège Sainte Thérèse dans une ambiance bon enfant.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42551\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-1.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>«Le rein et les maladies rénales». C’est l’intitulé du thème de la conférence animée ce samedi 13 avril 2024 à Banfora par l’Association Bonnes Actions/GDD et ses partenaires locaux, notamment la Radio et TV Munyu, la Radio Catholique et le Collège Sainte Thérèse. Objectif de l’initiative sanitaire : contribuer à la sensibilisation pour prévenir les pathologies rénales dans la région.</p>\n<p><strong>Dans le cadre de «Good Deeds Day»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42552\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-Monsieur-Georges-Ouedraogo-Coordonnateur-national-de-Bonnes-Action-GDD1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42552\" height=\"700\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-Monsieur-Georges-Ouedraogo-Coordonnateur-national-de-Bonnes-Action-GDD1.jpg?resize=696%2C700&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42552\">Georges Ouédraogo, coordonnateur national de l&rsquo;Association Bonnes Actions/GDD</figcaption></figure>\n<p>L&rsquo;organisation de cette conférence entre dans le cadre de la célébration de la Journée Mondiale de la Bonnes Actions, en anglais «Good Deeds Day» qui se tient chaque 14 avril à travers le monde.</p>\n<p>«Pour  la Journée Internationale du 14 avril 2024, ce sont au total 111 pays dans le monde qui vont la fêter. Quelque part, c’est une occasion pour inviter les uns et les autres à la bonne action parce que la bonne action fonde la paix, le développement. Et pour nous, si chacun de nous est sensibilisé et fait du bien à l&rsquo;autre quotidiennement, c&rsquo;est sûr que la paix va s&rsquo;installer et le développement aussi. Mais, aujourd&rsquo;hui, en prélude à cette journée, notre conférence porte sur les problèmes des reins, les maladies des reins, ce qu&rsquo;on appelle maladies rénales. Docteur Bowuro Pascal Sanou a accepté bénévolement de se prêter à cet exercice. Il a mis son carburant, s’est déplacé lui-même pour faire du bien à la communauté de Banfora en lui donnant une information capitale, celle de connaître déjà la maladie et comment on peut répondre favorablement aux soins sur les problèmes rénaux. Déjà, c&rsquo;est ce type d&rsquo;actions que nous demandons à chacun et à chacune. Autant que nous sommes, nous avons des compétences et si nous mettons à prix d&rsquo;or, personne ne peut y accéder. Mais, quand on le donne gratuitement, l&rsquo;action devient communautaire et cela est encore mieux pour toute la population. Donc voilà, aujourd&rsquo;hui que des médias aussi bénévolement nous approchent aussi pour faire du bien. Nous sommes très émus et cela présage donc un avenir meilleur pour le bénévolat et pour la Journée des Bonnes Actions dans les Cascades sous la houlette de notre point focal Madame Barkissa Woni / Drabo», a soutenu le coordonnateur national Georges Ouédraogo.</p>\n<p><strong>«Toute bonne action est prise en compte»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42553\" style=\"width: 2448px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/II-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42553\" height=\"645\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/II-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?resize=696%2C645&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42553\">Barkissa Woni / Drabo, point focal de l&rsquo;Association Bonnes Actions/ GDD à Banfora</figcaption></figure>\n<p>On l’aura bien compris, en termes plus clairs, la Bonne Action veut simplement dire «Faire du bien à son prochain». Association Bonnes Actions/ CDD est représentée par un Coordonnateur au niveau national, Georges Ouédraogo et un point focal au niveau de Banfora, en l’occurrence Barkissa Woni / Drabo. Pour la présente conférence, Bonnes Actions / GDD a fait appel à l&rsquo;international médecin néphrologue, Dr Bowuro Pascal Sanou.</p>\n<p>«Nous avons commencé nos activités depuis 2022. Il y a beaucoup d&rsquo;actions qui entrent en jeu et toute action qui peut apporter du bien à la population, à la communauté est prise en compte par notre structure. L&rsquo;année 2022, nous avons mené une campagne de sensibilisation sur les Maladies sexuellement transmissibles (MST)  et les grossesses précoces. En 2023, nous avons organisé une campagne de dons de sang où nous avons collecté beaucoup de poches de sang au profit du Centre hospitalier régional (CHR) pour soutenir l&rsquo;effort de paix. Et cette année, pour le lancement des activités GDD 2024, nous avons donc décidé de tenir une conférence à travers un volontaire bien engagé du nom de Dr Bowuro Pascal Sanou qui a bien voulu vraiment mettre ses compétences au profit de la population en leur apportant toutes les informations qu&rsquo;il faut par rapport à la conduite à tenir pour que les reins soient toujours en bonne santé. Donc, nous invitons la population à venir s&rsquo;informer et à prendre tout ce qu&rsquo;il y a comme précautions pour que nous n&rsquo;ayons plus à faire face à ces cas de maladies rénales», a expliqué Barkissa Woni / Drabo.</p>\n<p><strong>«Eviter l&rsquo;automédication , consulter rapidement…bien se faire suivre»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42554\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42554\" height=\"469\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?resize=696%2C469&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42554\">Docteur Bowuro Pascal Sanou, animateur principal de la Conférence</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/6-Des-participants-en-pleine-seance-de-travail1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42555\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/6-Des-participants-en-pleine-seance-de-travail1.jpg?resize=696%2C328&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Pour sa part le conférencier volontaire, Docteur Bowuro Pascal Sanou, a exprimé sa joie, sa satisfaction d’avoir fait le déplacement de Banfora pour faire du bien de la bonne action.  «C&rsquo;est un plaisir pour nous d&rsquo;arriver à Banfora, aujourd&rsquo;hui de parler du rein et des maladies rénales. En plus, nous avons eu un public diversifié, de jeunes qui, dès qu&rsquo; ils vont recevoir le message sur le rein et les maladies rénales, vont le transmettre auprès d&rsquo;autres et les personnes qui n&rsquo;ont pas pu participer . C&rsquo;est ce qui me touche beaucoup pour cette conférence. A priori, nous essayons au maximum, en fonction de notre disponibilité de porter ce message partout. Nous espérons revenir pour d&rsquo;autres conférences avec d&rsquo;autres cibles. Pourquoi cela ? Parce qu’aujourd&rsquo;hui, il est indéniable que la maladie rénale constitue un véritable problème de santé et que les populations n&rsquo;ont pas forcément besoin de venir à l&rsquo;hôpital malades, mais ont besoin d&rsquo;avoir l&rsquo;information sur la maladie elle-même, sur l&rsquo;organe lui-même qu&rsquo;est le rein.  Et de savoir quoi et que faire pour se prémunir de cette maladie qu&rsquo;est l&rsquo;insuffisance rénale. Alors, c&rsquo;est un peu de cela que nous avons discuté avec le public ce soir, parler du rein, des complications qui peuvent survenir lorsqu&rsquo; on est malade et comment on peut contracter la maladie rénale. Nous avons surtout insisté sur les mesures qui&rsquo; il faut prévenir la survenue de l&rsquo;insuffisance rénale notamment éviter l&rsquo;automédication, consulter rapidement les hôpitaux et bien traiter les maladies, bien se faire suivre pour les maladies chroniques. Et ce sera toujours avec plaisir   que nous reviendrons en parler», a -t- il soutenu.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42556\" height=\"578\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/5.jpg?resize=696%2C578&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/7-Photo-en-famille-de-Bonnes-Actions-GDD-Banfora1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42558\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/7-Photo-en-famille-de-Bonnes-Actions-GDD-Banfora1.jpg?resize=696%2C338&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Bref, de bonnes actions dont les populations doivent absolument tirer pour   éviter les pathologies rénales. Ne dit-on pas que ‘’Prévenir vaut mieux que guérir ?’’.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Etat de droit : 3 ‘’gardiens’’ de la Constitution burkinabè ont prêté serment", "link": "https://www.burkinademain.com/2024/04/15/etat-de-droit-3-gardiens-de-la-constitution-burkinabe-ont-prete-serment/", "published": "Mon, 15 Apr 2024 22:24:06 +0000", "summary": "C’est en présence du Chef de l’Etat, le Capitaine Ibrahim Traoré, que trois nouveaux membres du Conseil constitutionnel ont prêté serment ce lundi 15 avril 2024 pour un mandat unique de 9 ans. Il s’agit de 3 hauts magistrats, expérimentés et ayant déjà exercé de hautes fonctions dans l’administration, en l’occurrence, François-Xavier Konseibo, conseiller des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est en présence du Chef de l’Etat, le Capitaine Ibrahim Traoré, que trois nouveaux membres du Conseil constitutionnel ont prêté serment ce lundi 15 avril 2024 pour un mandat unique de 9 ans.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42524\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42524\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42524\">Les nouveaux membres du Conseil constitutionnel pendant leur prestation de serment : de gauche à droite, Bessolé René Bagoro, François-Xavier Konseibo et Fatimata Sanou/Touré</figcaption></figure>\n<p><strong>Il s’agit de 3 hauts magistrats, expérimentés et ayant déjà exercé de hautes fonctions dans l’administration, en l’occurrence, François-Xavier Konseibo, conseiller des affaires économiques à la retraite ; de Fatimata Sanou née Touré, ex-médiateur du Faso, et de Bessolé René Bagoro, ancien ministre de la justice, garde des sceaux.</strong></p>\n<p>«Je jure de bien et fidèlement remplir mes fonctions, de les exercer en toute impartialité dans le respect de la Constitution, de garder le secret des délibérations et des votes, de ne prendre aucune position publique et de ne donner aucune consultation sur les questions relevant de la compétence du Conseil», ont-ils chacun laissé entendre pendant leur prestation de serment.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42525\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3.jpg?resize=696%2C398&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42527\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-1.jpg?resize=696%2C382&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Et le Président de la Transition, le Capitaine Ibrahim Traoré de valider leur serment en ces termes «Je vous donne acte de votre serment et vous renvoie à l’exercice de vos fonctions». Les voilà désormais investis des missions de défense de notre loi fondamentale, de notre Etat de droit, de notre Démocratie à venir.</p>\n<p>«Chers nouveaux collègues, vous venez de prêter serment pour rejoindre la plus haute juridiction de l’Etat. C’est l’engagement le plus sacré envers la Constitution. Ce n’est pas seulement un acte formel, mais une affirmation solennelle de votre détermination à préserver l’ordre constitutionnel et à servir le droit », leur a prévenu le Président du Conseil constitutionnel Me Barthélémy Kéré, leur adressant ses vives félicitations.</p>\n<p><strong>Attestations de reconnaissance pour services rendus à la Nation<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42526\" height=\"435\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-1.jpg?resize=696%2C435&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Les 3 nouveaux juges du Conseil constitutionnel ont prêté serment en remplacement de 3 prédécesseurs qui viennent de boucler leur mandat unique de 9 ans au sein de la juridiction suprême. Il s’agit notamment de Madame Haridiata Dakouré/Séré et de Messieurs Bouraïma Cissé et de Victor Kafando. Pour services rendus à la Nation au cours de ces 9 ans de bons et loyaux services, des attestations de reconnaissance leur ont été décernées sur place par les Autorités de la Transition.</p>\n<p><strong>Christian Tas</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 11 avril 2024", "link": "https://www.burkinademain.com/2024/04/11/compte-rendu-du-conseil-des-ministres-du-11-avril-2024/", "published": "Thu, 11 Apr 2024 17:20:18 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 11 avril 2024, en séance ordinaire, de 09 H 00 mn à 12 H 24 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 11 avril 2024, en séance ordinaire, de 09 H 00 mn à 12 H 24 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>Le Conseil a adopté un décret portant création d’un établissement pénitentiaire militaire à Ouagadougou.</p>\n<p>Ce décret est une relecture du décret n°2009-631/PRES/PM/DEF du 13 août 2009 portant création d’un établissement pénitentiaire militaire à Ouagadougou.</p>\n<p>Les capacités d’accueil de la Maison d’arrêt et de correction des armées (MACA) n’ayant pas significativement évolué depuis sa création, il en est résulté pour l’administration pénitentiaire militaire d’énormes difficultés liées au manque d’infrastructures adaptées et à l’exiguïté des locaux dédiés à la détention des personnes incarcérées. Ces locaux ne permettent ainsi pas le respect des prescriptions des instances juridictionnelles visant à éviter les contacts entre certains détenus.</p>\n<p>L’innovation majeure de ce décret porte sur la possibilité accordée au ministre chargé de la défense d’annexer, selon les besoins, d’autres locaux à la MACA, en dehors des installations actuelles.</p>\n<p>L’adoption de ce décret permet à la Justice militaire, à travers le Tribunal militaire de se conformer aux standards des établissements pénitentiaires et aux nécessités prescrites par les différentes instances juridictionnelles.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté deux (02) rapports.</p>\n<p>Le premier rapport est relatif à un projet de loi portant autorisation de ratification de l’accord de crédit n°7462-BF signé le 14 février 2024 à Ouagadougou entre le Burkina Faso et l’Association internationale de développement (IDA) pour le financement du Projet d’accélération de la transformation digitale du Burkina Faso (PACTDIGITAL).</p>\n<p>L’objectif du PACTDIGITAL est d’améliorer la disponibilité, l’accessibilité et l’appropriation des services numériques au Burkina Faso.</p>\n<p>Le montant du crédit accordé par l’Association internationale de développement pour la mise en œuvre de ce projet s’élève à 150 millions USD, soit quatre-vingt-douze milliards sept cent cinquante-deux millions trois cent dix-neuf mille huit cents (92 752 319 800) F CFA.</p>\n<p>Les principaux bénéficiaires directs du Projet d’accélération de la transformation digitale du Burkina Faso sont les femmes, les jeunes, les personnes handicapées, les personnes déplacées, les communautés d’accueil et les employés publics (fonctionnaires, enseignants et formateurs), les entreprises privées, les instituts de formation formels et informels, les incubateurs locaux et les associations.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>Le second rapport est relatif à la situation d’exécution du budget et de la trésorerie de l’Etat, exercice 2023, au 31 décembre.</p>\n<p>Le budget de l’Etat, exercice 2023, a été exécuté à hauteur de 2 756,84 milliards F CFA en recettes et de 3 441,20 milliards F CFA en dépenses pour des prévisions ajustées respectives de 2 782,86 milliards F CFA et de 3 426,14 milliards F CFA.</p>\n<p>Ces niveaux d’exécution correspondent à des taux d’exécution globaux respectifs de 99,06% et de 100,44% contre 108,76% et de 100,81% à la même période en 2022.</p>\n<p>Une analyse des principaux soldes à l’issue des opérations de clôture budgétaire permet d’apprécier la performance de la mise en œuvre des mesures prises en matière de gouvernance budgétaire et économique.</p>\n<p>Au niveau de la gestion de la trésorerie, au total 3 709,98 milliards F CFA ont été encaissés sur des comptes de disponibilités des comptables directs du Trésor contre 3 476,92 milliards F CFA au 31 décembre 2023, soit un taux de progression annuel de 6,70%.</p>\n<p>A fin décembre 2023, le montant total des décaissements effectués par le Trésor public se chiffre à 3 751,46 milliards F CFA. A la même période en 2022, les décaissements se situaient à 3 552,04 milliards F CFA, soit un taux de progression de 5,61% en glissement annuel.</p>\n<p>Le Conseil a marqué son accord pour la transmission de ce rapport à l’Assemblée législative de Transition.</p>\n<p><strong>I 3  AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>Le Conseil a adopté un décret portant nomination d’un Greffier en chef, Chef de greffe.</p>\n<p>L’adoption de ce décret permet la nomination de Monsieur Soumaïla ZANGO, Mle 259 395 K, catégorie A, échelle G, 1ère classe, 5ème échelon, Greffier en chef, Chef de greffe du Tribunal de grande instance de Kongoussi, cumulativement Greffier en chef, Chef de greffe du Tribunal administratif de Kongoussi.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong>  Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la tenue de la 14ème édition du Symposium international de sculpture sur granite de Laongo dans la commune de Ziniaré, région du Plateau-Central, prévue du 03 au 24 octobre 2024.</p>\n<p>Ce symposium offre l’opportunité aux acteurs des arts plastiques de partager leurs expériences et leurs connaissances sur la sculpture sur granite.</p>\n<p>L’édition 2024 du Symposium international de sculpture sur granite de Laongo entend refléter la pluralité des expressions artistiques, matérialisant ainsi l’amitié entre notre pays et les différents pays participants.</p>\n<p>La seconde communication est relative à la relance de l’organisation de la «Nuit des LOMPOLO » dont la 4ème édition est prévue le 15 novembre 2024 à Ouagadougou.</p>\n<p>La «Nuit des LOMPOLO » vise à promouvoir les acteurs des arts dramatiques et redynamiser le jeu d’acteur.</p>\n<p>La relance de la « Nuit des LOMPOLO » qui intervient après huit (08) ans de léthargie est une reconnaissance de l’Etat aux efforts consentis par les acteurs d’un pan important de la culture. Elle est également une réponse au cri de cœur des organisations professionnelles d’arts dramatiques.</p>\n<p><strong>II 2</strong> Le ministre de l’Economie, des finances et de la prospective a fait au Conseil une communication relative à la participation du Burkina Faso aux 49èmes Assemblées annuelles du groupe de la Banque islamique de développement (BID) à Riyadh au Royaume d’Arabie Saoudite du 27 au 30 avril 2024.</p>\n<p>Ces 49èmes Assemblées annuelles se tiennent sous le thème : « Célébrer le passé, préparer l’avenir : Originalité-Solidarité-Prospérité ». Au cours de ces assemblées annuelles, il est prévu la tenue de la table ronde des Gouverneurs et des panels sur des thématiques telles que la promotion de la coopération sud-sud, l’accélération du financement du climat et des Objectifs du développement durable (ODD) ainsi que le renforcement des relations économiques entre les pays membres de la BID.</p>\n<p>En marge de ces Assemblées annuelles, le ministre de l’Economie, des finances et de la prospective aura des audiences avec le Président du Groupe de la BID et d’autres partenaires arabes en vue d’échanger sur l’état de notre coopération et de discuter des opportunités de mobilisation de financement au profit du Burkina Faso.</p>\n<p><strong>II 3</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil le compte rendu de la participation de notre pays à un dialogue politique de haut niveau sur la certification des semences exemptes de maladies, organisé les 7 et 8 mars 2024 à Abidjan, en République de Côte d’Ivoire.</p>\n<p>La rencontre a réuni treize (13) institutions nationales de recherche agricole de dix (10) pays qui collaborent activement pour soutenir le développement de systèmes d’alerte précoce et la préparation à la riposte contre les phytopathogènes transfrontaliers. Les travaux étaient placés sous le thème : «Anticiper et gérer les risques biologiques pour renforcer la résilience des agriculteurs au changement climatique en Afrique de l’Ouest et du</p>\n<p>Centre ».</p>\n<p>Le dialogue politique de haut niveau a notamment invité les pays d’Afrique de l’Ouest et du Centre à :</p>\n<p>&#8211; élaborer conjointement un protocole harmonisé de certification de semences spécialement du manioc à utiliser dans les dix (10) pays du Centre régional d’excellence pour les phytopathogènes transfrontaliers ;</p>\n<p>&#8211; accentuer les mesures de veille à l’intérieur et aux frontières de chaque pays ;</p>\n<p>&#8211; renforcer les outils de diagnostic pour faciliter une rapide détection des maladies des plantes.</p>\n<p><strong>II 4</strong>  Le ministre des Sports, de la jeunesse et de l’emploi a fait au Conseil le compte rendu de la participation du Burkina Faso aux 13ème jeux africains, Accra 2023 organisés du 08 au 23 mars 2024 au Ghana.</p>\n<p>Notre pays était engagé dans quinze (15) disciplines sportives notamment en athlétisme, en lutte olympique, en taekwondo et en basketball.</p>\n<p>La délégation du Burkina Faso aux 13ème jeux africains a obtenu au total 10 médailles dont une (01) médaille d’or, 02 médailles d’argent et 07 médailles de bronze. Avec ces 10 médailles, notre pays est classé 25ème sur les cinquante-quatre nations (54) participantes.</p>\n<p>Le Conseil adresse ses félicitations aux athlètes et à leurs encadreurs techniques pour les résultats engrangés et les encourage à plus d’engagement et de persévérance pour de meilleurs résultats.</p>\n<p>III NOMINATIONS</p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Sibiri HEBIE, Mle 51 176 H, Inspecteur des impôts, 1ère classe, 7ème échelon, est nommé Secrétaire technique de l’Autorité nationale de coordination du foncier (ANCF) ;</p>\n<p>&#8211; Madame Clémence ZOUNDI, Mle 23 001 (APEC), Juriste, catégorie 1, 1er échelon, est nommée Directrice de la promotion de l’entrepreneuriat communautaire (DPEC).</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>&#8211; Monsieur Kassem Salam SOURWEMA, Mle 02 31 940 A, Enseignant chercheur, est nommé Directeur de la formation du Centre national d’études stratégiques (CNES).</p>\n<p><strong>C AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Boukaré ZOUNGRANA, Officier, est nommé Ambassadeur Extraordinaire et Plénipotentiaire près la République du Tchad (N’Djamena) ;</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>&#8211; Monsieur Madi ZANGO, Mle 202 764 R, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 3ème échelon, est nommé Directeur régional de la fonction publique du Centre-Nord.</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Monsieur Karim TRAORE, Mle 32 073 L, Inspecteur du trésor, 1ère classe, 9ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Institut supérieur de l’image et du son (ISIS) ;</p>\n<p>&#8211; Monsieur Arsène TOUGMA, Mle 111 101 N, Inspecteur du trésor, 1ère classe, 10ème échelon, est nommé Comptable principal en deniers et en valeurs du Centre de promotion de l’aviculture (CPAVI) ;</p>\n<p>&#8211; Monsieur Laopé Ahmed ZERBO, Mle 272 929 W, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommé Fondé de pouvoirs du trésorier régional du Centre-Sud ;</p>\n<p>&#8211; Monsieur Flagoulé Hervé DRABO, Mle 257 115 T, Inspecteur du trésor, 1ère classe, 5ème échelon, est nommé Trésorier provincial du Tuy.</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Koumbou DIBLONI, Mle 47 927 A, Conseiller d’administration scolaire et universitaire, 1ère classe, 9ème échelon, est nommé Inspecteur technique des services.</p>\n<p><strong>G  AU TITRE DU MINISTERE DE LA SOLIDARITE, DE L’ACTION HUMANITAIRE, DE LA RECONCILIATION NATIONALE, DU GENRE ET DE LA FAMILLE</strong></p>\n<p>&#8211; Monsieur Sidiki OUEDRAOGO, Mle 53 481 P, Inspecteur d’éducation spécialisée, 1ère classe, 9ème échelon, est nommé Directeur général de la famille et de l’enfant ;</p>\n<p>&#8211; Monsieur Naziko BOTONI, Mle 51 678 N, Inspecteur d’éducation spécialisée, 1ère classe, 7ème échelon, est nommé Directeur de la lutte contre les violences faites aux enfants et de la protection des enfants en situation d’urgence ;</p>\n<p>&#8211; Monsieur Drissa TOU, Mle 82 022 L, Administrateur des affaires sociales, 1ère classe, 9ème échelon, est nommé Directeur régional de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille du Centre ;</p>\n<p>&#8211; Monsieur Yazouma Alexis DOH, Mle 51 710 J, Inspecteur d’éducation de jeunes enfants, 1ère classe, 8ème échelon, est nommé Directeur provincial de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille du Houet ;</p>\n<p>&#8211; Monsieur Ignace SAVADOGO, Mle 57 239 E, Administrateur des affaires sociales, 1ère classe, 6ème échelon, est nommé Directeur provincial de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille du Kadiogo ;</p>\n<p>&#8211; Monsieur Brama TRAORE, Mle 208 478 A, Administrateur des affaires sociales, 1ère classe, 5ème échelon, est nommé Directeur provincial de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille du Tuy.</p>\n<p><strong>H AU TITRE DU MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>&#8211; Monsieur Hermann ILBOUDO, Mle 245 778 L, Maître de Conférences en géologie appliquée et mine, catégorie P2, grade 1, 2ème échelon, est nommé Directeur général du Bureau des mines et de la géologie du Burkina (BUMIGEB).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Ecole nationale des régies financières (ENAREF) au titre du ministère de l’Economie, des finances et de la prospective ;</p>\n<p>&#8211; du Fonds Faso Kuna-Wili (FKW) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p>Le Conseil a également procédé à la nomination d’un Membre au Conseil de surveillance de la Caisse des dépôts et d’investissements du Burkina Faso (CDI-BF) au titre du ministère de l’Economie, des finances et de la prospective.</p>\n<p><strong>A MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte nomination de Madame Ida OUEDRAOGO/PARE, Mle 91 270 M, Inspecteur du trésor, Membre représentant l’Etat, au titre de la Primature au Conseil de surveillance de la Caisse des dépôts et d’investissements du Burkina Faso (CDI-BF) pour un premier mandat de trois (03) ans.</p>\n<p>Le second décret porte nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Ecole nationale des régies financières (ENAREF) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur :</p>\n<p>&#8211; Monsieur Jean BENGALY, Mle 59 725 L, Conseiller des affaires étrangères.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE PERSONNEL DE L’ENAREF</p>\n<p>&#8211; Monsieur Yoropo Abdoul DEMBELE, Mle 23 02 362 Y, Economiste, Enseignant-formateur permanent.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ELEVES DE L’ENAREF</p>\n<p>&#8211; Monsieur Boudounoma Jacques OUEDRAOGO, Mle 219 284 A, contrôleur des services financiers, pour la durée de son mandat de Délégué général.</p>\n<p><strong>B MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Madame Aminata KABORE/KAFANDO, Mle 87 321 D, Conseiller d’élevage, Administrateur représentant l’Etat, au titre du ministère de l’Agriculture, des ressources animales et halieutiques au Conseil d’administration du Fonds Faso Kuna-Wili (FKW) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-parole du Gouvernement</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Ramadan à Banfora : La grande prière après une pluie bienfaisante", "link": "https://www.burkinademain.com/2024/04/10/ramadan-a-banfora-la-grande-priere-apres-une-pluie-bienfaisante/", "published": "Wed, 10 Apr 2024 16:15:05 +0000", "summary": "A Banfora, chef-lieu des Cascades, la communauté musulmane a célébré ce mercredi 10 avril, dans la joie et pleine ambiance, la fête de Ramadan. La grande prière présidée par le grand Imam El Hadj Amadou Sanogo, a eu pour théâtre la Place de la Nation. Au nombre des autorités administratives et religieuses qui y étaient [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A Banfora, chef-lieu des Cascades, la communauté musulmane a célébré ce mercredi 10 avril, dans la joie et pleine ambiance, la fête de Ramadan. La grande prière présidée par le grand Imam El Hadj Amadou Sanogo, a eu pour théâtre la Place de la Nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42433\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42433\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42433\">Les fidèles musulmans se sont retrouvés à la Place de la Nation après la pluie pour prier</figcaption></figure>\n<p><strong>Au nombre des autorités administratives et religieuses qui y étaient également pour marquer leur solidarité à la communauté musulmane, le gouverneur Badabouè Florent Bazié ; le président de la délégation spéciale Yakouba Barro et l’abbé Eugène Somda et père Gabriel Ouédraogo.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42435\" style=\"width: 740px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Le-Gouverneur-des-Cascades-en-face-du-Grand-Iman-de-Banfora-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42435\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Le-Gouverneur-des-Cascades-en-face-du-Grand-Iman-de-Banfora-1.jpg?resize=696%2C334&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42435\">Le Gouverneur Badabouè Florent Bazié (micro) et des autorités religieuses se prêtant aux questions des journalistes</figcaption></figure>\n<p>Après la pluie, la bonne prière de Ramadan. Ainsi pouvait-on résumer le climat dans la Cité du Paysan Noir en cette matinée de ce mercredi 10 avril 2024, où après une pluie bienfaisante d’environ deux heures, les fidèles musulmans ont pu prendre le chemin de la Place de la Nation pour la Grande Prière.</p>\n<p><strong>Prière sous de fines gouttelettes de pluie</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42436\" style=\"width: 730px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42436\" height=\"292\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-.jpg?resize=696%2C292&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42436\">El Hadj Amadou Sanogo, Grand Iman de Banfora ,(au milieu) présidant activement la cérémonie de la fête de l&rsquo;Aïd-El-Fitr</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Copie-1-scaled.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42438\" height=\"260\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Copie-1-scaled.jpg?resize=696%2C260&#038;ssl=1\" width=\"696\" /></a></p>\n<p>C&rsquo;est même sous de fines gouttelettes de pluie que le Grand Imam de Banfora, El Hadj Amadou Sanogo, a présidé cette prière du Ramadan. Selon le Grand Iman Sanogo, la célébration de cette fête marque la fin du mois de Ramadan, encore appelé Aïd-El-Fitr.</p>\n<p>Aussi, cette fin symbolise l&rsquo;achèvement du décompte journalier du jeûne musulman. Toujours, selon les préceptes de l&rsquo;Islam, l&rsquo;Aïd-El-Fitr est une importante période de pénitence caractérisée par l&rsquo;abnégation de soi, le pardon, la tolérance, la compassion et surtout d&rsquo;intenses sacrifices au profit des plus démunis. Donc, c&rsquo;est une obligation pour tout bon musulman d&rsquo;accomplir sans cesse ces actions avant de prétendre à la Grâce de Dieu au plan spirituel.</p>\n<p><strong>Salutations des autorités administratives et chrétiennes sur place<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42441\" height=\"435\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001.jpg?resize=696%2C435&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, une délégation des autorités administratives et religieuses a rendu visite à la communauté musulmane au lieu même de la prière dans le but de lui adresser leurs salutations fraternelles.</p>\n<p>Cette délégation était composée du Gouverneur de la région des Cascades, Badabouè Florent Bazié ; du PDS de Banfora, Yakouba Barro ; du responsable de la Commission justice et paix du Diocèse de Banfora, Abbé Eugène SOMDA et celui du Dialogue inter-religieux, Père Gabriel Ouédraogo. En d&rsquo;autres termes, cette visite est effectuée dans le cadre de la cohésion sociale, l&rsquo;entente et la paix entre les différentes communautés vivant dans la région des Cascades.</p>\n<p><strong>Paroles dignes d’intérêt des autorités religieuses et administratives</strong></p>\n<p>Les autorités religieuses et administratives se sont prononcées à l’occasion de cette prière du Ramadan.</p>\n<p><strong>Grand Imam de Banfora : «Que Dieu donne beaucoup plus de force, de courage à nos FDS et VDP »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42442\" height=\"292\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-1-1.jpg?resize=696%2C292&#038;ssl=1\" width=\"696\" /></a> </strong></p>\n<p>«À toute la communauté musulmane, à toutes les familles, à toutes les autres communautés, nous prions que le Dieu nous comble de Grâce et de beaucoup de bénédictions dans la santé, paix et succès dans toutes nos bonnes œuvres. Puisse Dieu apporter la paix sur toute l&rsquo;étendue du territoire burkinabè. Que Dieu nous protège tous et nous préserve du mal des ennemis de la nation qui sont à l&rsquo;intérieur ou à l&rsquo;extérieur. Que Dieu donne beaucoup plus de force, de courage à nos FDS et VDP afin qu&rsquo;ils puissent vaincre les ennemis de la nation».</p>\n<p><strong>Le Gouverneur des Cascades :  «Poursuivre la prière pour un retour définitif de la paix»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0001-Le-Gouverneur-des-Cascades-en-face-du-Grand-Iman-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42443\" height=\"459\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0001-Le-Gouverneur-des-Cascades-en-face-du-Grand-Iman-de-Banfora.jpg?resize=696%2C459&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>«Les autorités issues de l&rsquo;administration régionale remercient l&rsquo;ensemble de la communauté musulmane pour la prière qui nous accompagne. Et je les exhorte à poursuivre la prière pour un retour définitif de la paix dans ce pays, pour la cohésion sociale et le vivre-ensemble. J&rsquo;ai constaté sur place les autres religions, les représentants des autres religions qui sont ainsi venus pour soutenir. C&rsquo;est déjà une bonne chose. Et, je crois que c&rsquo;est une action à encourager. Je leur ai souhaité une bonne fête».</p>\n<p><strong>Abbé Eugène Somda et Père Gabriel Ouédraogo : «Nous souhaitons également que la paix revienne dans tout le pays »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-Abbe-Eugene-Somda-responsable-Commission-justice-et-paix-du-Diocese-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42444\" height=\"493\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-Abbe-Eugene-Somda-responsable-Commission-justice-et-paix-du-Diocese-de-Banfora.jpg?resize=640%2C493&#038;ssl=1\" width=\"640\" /></a></strong></p>\n<p>«Au nom de Monseigneur Lucas KAlfa Sanou, Évêque du Diocèse de Banfora, nous sommes venus transmettre les salutations de la communauté chrétienne. Nous souhaitons également que la paix revienne dans tout le pays. Que Dieu renforce davantage les liens de cohésion sociale entre les différentes communautés».</p>\n<p>Enfin, il faudrait rappeler que le  mois de Ramadan est soumis à un examen minutieux du calendrier lunaire chez les musulmans. Les dates de début et de fin du mois de Ramadan sont très significativement matérialisées par l&rsquo;apparition du croissant lunaire. D&rsquo;où le constat des décalages intempestifs de ladite période.</p>\n<p>Avant de clore la cérémonie de prière, le Grand Iman a exprimé sa vive satisfaction à l&rsquo;égard des autorités administratives et religieuses pour leur soutien. De surcroît, il n&rsquo;a cessé d&rsquo;encourager les différentes communautés à multiplier les prières afin que Dieu bénisse le pays et renforce les liens de cohésion sociale pour un retour sans précédent de la paix dans notre pays.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 4 avril 2024", "link": "https://www.burkinademain.com/2024/04/05/compte-rendu-du-conseil-des-ministres-du-4-avril-2024/", "published": "Fri, 05 Apr 2024 22:05:43 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 04 avril 2024, en séance ordinaire, de 09 H 00 mn à 14 H 17 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 04 avril 2024, en séance ordinaire, de 09 H 00 mn à 14 H 17 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATION</strong></p>\n<p><strong>I 1 AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté un rapport relatif à la mise en œuvre des projets spécifiques du ministère de la Communication, de la culture, des arts et du tourisme, au titre de l’année 2024.</p>\n<p>Ces projets revêtent un caractère stratégique pour ledit ministère et leur mise en œuvre permettra d’opérationnaliser le plan de communication du Fonds de soutien patriotique et de mettre en synergie des actions de communication dans le contexte de la lutte pour la reconquête du territoire national.</p>\n<p>Ils permettront également la réalisation d’infrastructures mettant en exergue l’histoire du Burkina Faso.</p>\n<p>Le Conseil a marqué son accord pour l’attribution des marchés aux entreprises pour la réalisation des projets suivants :</p>\n<p>Pour le recrutement d’agences de communication pour assurer la communication en période de guerre :</p>\n<p>&#8211; Entreprise IM PRINT :</p>\n<p>Lot 1, relatif à la mise en œuvre d’une communication en temps de crise, pour un montant de cent millions (100 000 000) F CFA ;</p>\n<p>Lot 2, pour la mise en œuvre de la Stratégie de communication de guerre, pour un montant de quatre cent millions (400 000 000) F CFA.</p>\n<p>Projet de construction du mausolée du Mémorial Isidore Noël Thomas SANKARA :</p>\n<p>&#8211; Entreprise KANAZOE FRERES, pour la réalisation des travaux de gros œuvres, pour un montant de six cent cinquante-quatre millions six cent soixante-quatorze mille quarante (654 674 040) F CFA ;</p>\n<p>&#8211; Entreprise KERE Architecture SARL, pour le suivi et le contrôle architectural, pour un montant de vingt-un millions neuf cent mille cinq cent quarante-neuf (21 900 549) F CFA.</p>\n<p>Pour la réalisation du plan opérationnel de communication du Fonds de soutien patriotique (FSP) :</p>\n<p>&#8211; Entreprise TRIBU CREA, pour un montant de cent soixante-dix millions (170 000 000) F CFA.</p>\n<p>Le financement de ces projets spécifiques est assuré par le Budget de l’Etat, exercice 2024.</p>\n<p><strong>I 2  AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant création, composition et attributions du Haut Conseil des Burkinabè de l’extérieur (HCBE).</p>\n<p>Ce décret est une relecture du décret n°2007-308/PRES/PM/MAECR du 24 mai 2007 portant création, attributions, organisation et fonctionnement du Conseil supérieur des Burkinabè de l’étranger (CSBE).</p>\n<p>Cette relecture vise à prendre en compte certaines réformes pour mieux organiser la structure et permettre la mutation du Conseil supérieur des Burkinabè de l’étranger en Haut Conseil des Burkinabè de l’extérieur.</p>\n<p>Les innovations majeures du décret portent entre autres sur :</p>\n<p>&#8211; une plus grande représentation du HCBE dans les pays d’accueil à travers la mise en place de Conseils de base ;</p>\n<p>&#8211; l’institution d’un scrutin de liste avec un titulaire et un suppléant pour chaque poste de délégué élu au HCBE ;</p>\n<p>&#8211; la prise en compte de l’Océanie dans la zone Asie-Pacifique ;</p>\n<p>&#8211; l’augmentation du nombre de délégués qui passe de 129 à 131 ;</p>\n<p>&#8211; la révision du mandat du délégué au Haut Conseil des Burkinabè de l’extérieur qui passe de trois (03) à cinq (05) ans.</p>\n<p>L’adoption de ce décret permet la création du Haut Conseil des Burkinabè de l’extérieur en vue d’une meilleure organisation et gestion des Burkinabè résidant à l’extérieur<strong>.</strong></p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté trois (03) rapports.</p>\n<p>Le premier rapport est relatif à un projet de décret portant autorisation de perception de recettes relatives à certaines prestations de la Direction générale du Budget.</p>\n<p>Par décret n°2023-0052/PRES-TRANS/PM/MFPTPS/MTDPCE du 30 janvier 2023 portant dématérialisation des bulletins de paie des agents publics de l’Etat, le bulletin de paie est désormais mis à la disposition de l’agent public sous forme électronique.</p>\n<p>L’innovation majeure de ce décret est l’institution de deux (02) nouvelles natures de recettes à savoir les frais d’accès à la plateforme e-bulletin par les structures de domiciliation des salaires et les frais de publicité sur la plateforme.</p>\n<p>L’adoption de ce décret permet d’actualiser les natures de recettes de la Direction de la Solde et d’accroître la part contributive de la Direction générale du Budget dans les recettes du budget de l’Etat.</p>\n<p>Le deuxième rapport est relatif à l’opérationnalisation des Trésoreries ministérielles et des Trésoreries institutionnelles.</p>\n<p>Les Trésoreries ministérielles et les Trésoreries institutionnelles sont chargées d’assurer le recouvrement des recettes et le paiement des dépenses du budget général, des comptes d’affectation spéciale et des services non personnalisés de l’Etat. Elles sont également chargées d’assurer la tenue de la comptabilité du poste ainsi que de toutes autres opérations dévolues au Trésor public.</p>\n<p>A titre de phase pilote, la Trésorerie ministérielle auprès du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales a été opérationnalisée le 1er janvier 2022.</p>\n<p>Au regard des résultats satisfaisants de cette phase pilote, le Conseil a autorisé l’opérationnalisation de treize (13) nouvelles Trésoreries ministérielles et cinq (05) Trésoreries institutionnelles.</p>\n<p>Le troisième rapport est relatif à un projet de décret portant autorisation de perception de recettes au titre des prestations rendues par l’Agence nationale du domaine foncier des organismes publics (ANDFOP).</p>\n<p>L’Agence nationale du domaine foncier des organismes publics a pour missions, la coordination des activités de sécurisation du domaine foncier de l’Etat, des collectivités territoriales et des autres organismes publics ainsi que la mobilisation des financements y afférents.</p>\n<p>L’exécution de ces missions se traduit par l’accomplissement de prestations diverses au profit des personnes morales et des organismes publics dotés d’une autonomie de gestion financière. Ces prestations peuvent faire l’objet de perception de recettes parmi lesquelles :</p>\n<p>&#8211; le recensement des terrains ;</p>\n<p>&#8211; l’identification des terrains ;</p>\n<p>&#8211; la délimitation des terrains ;</p>\n<p>&#8211; le bornage-immatriculation des terrains ;</p>\n<p>&#8211; l’immatriculation des terrains ;</p>\n<p>&#8211; la mobilisation des terres<strong>.</strong></p>\n<p><strong>L’adoption de ce décret permet à l’Agence nationale du domaine foncier des organismes publics de percevoir des recettes, conformément à la loi organique n°073-2015/CNT du 06 novembre 2015 relative aux Lois de finances.</strong></p>\n<p><strong>I 4  AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un décret portant création, organisation, attributions, composition et fonctionnement du Comité national de la facilitation des échanges (CNFE).</p>\n<p>Ce décret est une relecture du décret n°2017-099/PRES/PM/MCIA du 13 mars 2017 qui consacre la création du Comité national de la facilitation des échanges de notre pays.</p>\n<p>Le Comité national de la facilitation des échanges est un organisme chargé de faciliter et de coordonner la mise en œuvre des dispositions inclues dans l’Accord sur la facilitation des échanges ratifié par le Burkina Faso en 2018.</p>\n<p>Cette relecture vise la prise en compte des différents changements institutionnels intervenus dans notre pays, du budget programme et de la question du genre.</p>\n<p>L’adoption de ce décret permet au Comité national de la facilitation des échanges de remplir efficacement ses missions.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation pour la passation et l’exécution de marchés publics par la procédure d’entente directe dans le cadre des projets spécifiques.</p>\n<p>Pour répondre à l’une des priorités du Gouvernement de la Transition notamment le développement et l’entretien des infrastructures de transport et de cartographie, le ministère des Infrastructures et du désenclavement a identifié et programmé la réalisation de travaux d’entretien, de construction et de bitumage de routes, de construction d’ouvrages de franchissement, de voiries et de postes de péage ainsi que l’acquisition de divers équipements.</p>\n<p>Le Conseil a marqué son accord pour l’attribution des marchés aux entreprises suivantes :</p>\n<p><strong>1 </strong>Groupement GTAH/GOPA INFRA/AC3E/FASO INGENIERIE, pour les études de faisabilité technico-économique, environnementale et d’avant-projet détaillé des travaux de construction et de bitumage de la route départementale n°39 (RD39) Kombissiri-Gana-Sabcin (27,5 km), pour un montant de soixante-quinze millions (75 000 000) F CFA TTC, avec un délai d’exécution de trois (03) mois ;</p>\n<p><strong>2</strong> Groupement TECHNI-CONSULT/ACIT GEOTECHNIQUE, pour les études de faisabilité technico-économique, environnementale et d’avant-projet détaillé des travaux de construction et de bitumage de la route régionale n°14 (RR14) Kaya-Mané-Malou (53 km), pour un montant de cent cinq millions (105 000 000) F CFA TTC, avec un délai d’exécution de trois (03) mois<strong> ;</strong></p>\n<p><strong>3 </strong>CASTOR, pour l’actualisation des études de faisabilité technico-économique environnementale et d’avant-projet détaillé des travaux de construction et de bitumage de la route nationale n°11 (RN11) section Batié-Kpuéré-frontière Côte d’Ivoire (61 km), pour un montant de cent quatre-vingt-six millions cinq cent mille (186 500 000) F CFA TTC, avec un délai d’exécution de cinq (05) mois ;</p>\n<p><strong>4 </strong>EG2S, pour les travaux de remise à niveau des voies d’accès à l’usine de transformation de la tomate à Bobo-Dioulasso (7,5 km), pour un montant de deux cent vingt-cinq millions (225 000 000) F CFA TTC, avec un délai d’exécution de cinq (05) mois ;</p>\n<p><strong>5 </strong>AMP, pour les travaux de reconstruction de l’ouvrage de Naré, pour un montant d’un milliard quatre cent vingt-cinq millions neuf cent quatre-vingt-huit mille cent vingt-cinq (1 425 988 125) F CFA TTC, avec un délai d’exécution de six (06) mois ;</p>\n<p><strong>6 </strong>&#8211; lot 1 : Groupement EBATP/SBTP, pour les travaux d’entretien d’urgence sur la RN02 entre Ouagadougou-limite Gourcy, pour un montant de soixante-quinze millions (75 000 000) F CFA TTC, avec un délai d’exécution de trois (03) mois ;</p>\n<p>&#8211; lot 2 : Global BUSINESS COMPANY, pour les travaux d’entretien d’urgence sur la RN02 entre Ouagadougou-limite Gourcy, pour unmontant de trois cents millions (300 000 000) F CFA TTC, avec un délai d’exécution de cinq (05) mois ;</p>\n<p><strong>7 </strong>SOGESB SARL, pour les travaux d’entretien d’urgence de la route régionale RR20 section Diéri-Samogohiri + bretelle d’accès à la Mairie de Samogohiri, pour un montant de six cent cinquante-cinq millions six cent vingt-quatre mille sept cent quatre-vingt-onze (655 624 791) F CFA TTC, avec un délai d’exécution de six (06) mois ;</p>\n<p><strong>8 </strong>AC3E, pour le contrôle et la surveillance des travaux d’entretien d’urgence de la route régionale RR20 section Diéri-Samogohiri + bretelle d’accès à la Mairie de Samogohiri, pour un montant de soixante millions (60 000 000) F CFA TTC, avec un délai d’exécution de huit (08) mois<strong> ;</strong></p>\n<p><strong>9 </strong>EKS SA, pour les travaux complémentaires d’aménagement et de bitumage des voiries dans les villes de Ouagadougou et de Bobo-Dioulasso-phase 1, lot 1 : voie d’accès principale au quartier Rimkièta (6,880 km), pour un montant de deux milliards cent cinquante-deux millions six cent soixante-deux mille cinq cent soixante-deux (2 152 662 562) F CFA TTC, avec un délai d’exécution de sept (07) mois ;</p>\n<p><strong>10 </strong>Groupement d’entreprises ATP/Mondial Transco, pour les travaux complémentaires d’aménagement et de bitumage de voieries dans les villes de Ouagadougou et de Bobo-Dioulasso-phase 1, lot 2 : voie d’accès principale au quartier Nagrin (4,950 km), pour un montant d’un milliard deux cent seize millions trois cent vingt-six mille trois cents (1 216 326 300) F CFA TTC, avec un délai d’exécution de neuf (09) mois ;</p>\n<p><strong>11 </strong>Groupement SONAF SA/COSTRUZIONI CM SRL, pour les travaux d’aménagement et de bitumage de la section Carrefour rue Nord de Yagma à Embranchement RN02 (2,174 km) y compris les travaux complémentaires d’aménagement et de bitumage des voieries dans les villes de Ouagadougou et de Bobo-Dioulasso-phase 1, lot 4 : voierie Embranchement RN22-Rues Nord et Ouest du sanctuaire de Yagma (9,548 km), pour un montant de quatre milliards cent quarante-quatre millions six cent cinquante mille cent quinze (4 144 650 115) F CFA TTC, avec un délai d’exécution de dix (10) mois ;</p>\n<p><strong>12 </strong>Groupement TECHNI CONSULT/MEMO, pour le contrôle et la surveillance des travaux de la section Carrefour rue Nord de Yagma à Embranchement RN02 (2,17 km) y compris les travaux complémentaires d’aménagement de 9,548 km, pour un montant de cent quatre-vingt-onze millions trois cent quatre-vingt-sept mille quatre cent quatre-vingt (191 387 480) F CFA TTC, avec un délai d’exécution de dix (10) mois ;</p>\n<p><strong>13 </strong>ARAFAT SERVICE SARL, pour les travaux de construction de l’ouvrage de franchissement de Guinsim et entretien périodique de la piste Diarra-Guinsim-Ponga dans la province du Boulgou, pour un montant de huit cent cinquante-huit millions (858 000 000) F CFA TTC, avec undélai d’exécution de neuf (09) mois ;</p>\n<p><strong>14 </strong>Groupement EG2S/NERWAYA TRAVAUX PUBLICS SARL, pour les travaux d’entretien d’urgence d’ouvrage d’art (pont de Boulmiougou sur la RN01 et les échangeurs de l’Est, Ouest, Nord, Ouaga 2000) et des routes bitumées RN16, RN07, RN29 et RR09, pour un montant de huit cent trente-cinq millions six cent quatorze mille cinq cent soixantesept (835 614 567) F CFA TTC, avec un délai d’exécution de sept (07) mois ;</p>\n<p><strong>15 </strong>ARAFAT SERVICE SARL, pour les travaux complémentaires des travaux de construction de l’ouvrage de franchissement de Diara et d’entretien périodique de la piste de Bogoré-Embranchement RR09-Diara-Marché, pour un montant de cent quatre-vingt millions quatre cent quarante mille cinq cent soixante un (180 440 561) F CFA TTC, avec un délai d’exécution de cinq (05) mois<strong> ;</strong></p>\n<p><strong>16 </strong>Groupement SOMAC-BTP/ECW, pour les travaux de construction et de bitumage de la route reliant l’avenue Châlons-en-Champagne au port sec de Bobo-Dioulasso, pour un montant de huit milliards cinq cent quatrevingt-huit millions quatre cent quinze mille six cent trois (8 588 415 603) F CFA TTC, avec un délai d’exécution de seize (16) mois ;</p>\n<p><strong>17 </strong>Société Kassoum KAFANDO Service Sarl, pour l’acquisition de dix (10) postes de péages mobiles et dix (10) armoires fortes au profit du Fonds spécial routier du Burkina (FSR-B), pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de quatre (04) mois ;</p>\n<p><strong>18  </strong>&#8211; lot 1 : VISTA INGENIERIA &amp; OBRA CIVIL, pour l’acquisition de tickets de péage au profit du FSR-B, pour un montant de trois cents millions (300 000 000) F CFA TTC, avec un délai d’exécution de quatre-vingt-dix (90) jours pour chaque ordre de commande ;</p>\n<p>&#8211; lot 2 : MULTY PRINT, pour l’acquisition de tickets de péage au profit du FSR-B, pour un montant de trois cent millions (300 000 000) F CFA TTC, avec un délai d’exécution de quatre-vingt-dix (90) jours pour chaque ordre de commande ;</p>\n<p><strong>19 </strong>JOC-ETUDES ET REALISATION (JOC-ER SA), pour les travaux de construction des ouvrages de décharge sur la RR09 à Bagré, pour un montant d’un milliard six cent vingt-cinq millions (1 625 000 000) F CFA TTC, avec un délai d’exécution de six (06) mois ;</p>\n<p><strong>20 </strong>BECOTEX, pour le contrôle et la surveillance des travaux de construction des ouvrages de décharge sur la RR09 à Bagré, pour un montant de cent vingt millions (120 000 000) F CFA TTC, avec un délai d’exécution de huit (08) mois ;</p>\n<p><strong>21 </strong>E KA.MA.F, pour l’acquisition de matériel et équipement spécifiques au profit des brigadiers dans le cadre des mesures sociales du Gouvernement dans les zones à fort défi sécuritaire (Tenkodogo, Fada N’Gourma, Kaya, Ouahigouya, Dédougou) pour un montant de quarante-six millions (46 000 000) F CFA TTC, avec un délai d’exécution de quarante-cinq (45) jours ;</p>\n<p><strong>22 </strong>&#8211; lot 1 : 3D INFORMATIQUE, pour l’acquisition de stations de travail bi-écran, ordinateurs de bureau et ordinateurs portables et leurs accessoires, pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de soixante (60) jours ;</p>\n<p>&#8211; lot 2 : Rafiq Vision SARL, pour l’acquisition de mobilier de bureau (tables, chaises, conteneurs pour bureau de travail), pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de trente (30) jours ;</p>\n<p>&#8211; lot 3 : Général Micro Système (GMS), pour l’acquisition de traceur et d’équipement topographique (Eco sondeur bi-fréquence avec leurs accessoires, zodiaque, etc.), pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de soixante (60) jours ;</p>\n<p><strong>&#8211; lot 4 : </strong>Auto SÛR SARL, pour l’acquisition de véhicules à quatre roues pick-up double cabine, un mini car de catégorie 2 (19 à 34 places), pour un montant de deux cent vingt millions (220 000 000) F CFA TTC, avec un délai d’exécution de trente (30) jours ;</p>\n<p><strong>23 </strong>ATEF, pour la maintenance et le suivi des équipements GNSS CORS, pour un montant de deux cent cinquante millions (250 000 000) F CFA TTC, avec un délai d’exécution de soixante (60) jours.</p>\n<p>Le financement de ces projets est assuré par le budget de l’Etat, le Fonds spécial routier du Burkina (FSR-B), le projet d’urgence de développement territorial et de résilience (PUDTR) et le budget de l’Institut géographique du Burkina (IGB).</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté un décret portant changement de dénomination des universités de Fada N’Gourma, de Ouahigouya et de Dédougou.</p>\n<p>Le baptême des universités publiques est une invite aux enseignants-chercheurs et aux étudiants à incarner et à cultiver les valeurs défendues par des personnalités de haut niveau, politiques ou scientifiques, qui ont marqué l’histoire de la construction du Burkina Faso.</p>\n<p>Ce décret permet d’attribuer à ces trois (03) universités les noms de personnes physiques qui se sont illustrées positivement dans l’histoire de notre pays.</p>\n<p>Ainsi :</p>\n<p>&#8211; l’université de Fada N’Gourma prend le nom de Université Yembila Abdoulaye TOGUYENI. Elle a pour sigle « UYAT » ;</p>\n<p>&#8211; l’université de Ouahigouya prend le nom de Université Lédéa Bernard OUEDRAOGO. Elle a pour sigle « ULBO » ;</p>\n<p>&#8211; l’université de Dédougou prend le nom de Université Daniel OUEZZIN COULIBALY. Elle a pour sigle « UDOC ».</p>\n<p>L’adoption de ce décret consacre le changement de dénomination de ces 03 universités publiques.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1 </strong>Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil le compte rendu de la participation du Burkina Faso à la 17ème session du Comité intergouvernemental de la Convention 2005 sur la protection et la promotion de la diversité des expressions culturelles, tenue du 27 février au 1er mars 2024 au siège de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO) à Paris, en France.</p>\n<p>Au cours de la rencontre, la délégation du Burkina Faso a apporté diverses contributions aux différents programmes de la session et réaffirmé la volonté de notre pays de soutenir l’UNESCO pour l’atteinte des objectifs de la Convention 2005 à travers le Centre régional pour les Arts vivants en Afrique (CERAV/Afrique). Sur ce point, le secrétariat de la Convention a salué l’ensemble des actions menées par le CERAV/Afrique et souligné que notre pays constitue un modèle dans le cadre de la mise en œuvre de ladite convention.</p>\n<p><strong>La délégation burkinabè a également évoqué les avancées réalisées au niveau national pour prendre en compte l’environnement numérique dans le secteur culturel grâce au Programme d’appui aux industries culturelles et à la gouvernance de la culture (PAIC-GC).</strong></p>\n<p><strong>II 2  </strong>Le ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur a fait au Conseil une communication relative à la participation du Burkina Faso à la Conférence internationale sur la sécurité nucléaire (ICONS), prévue du 20 au 24 mai 2024, à Vienne en Autriche.</p>\n<p>Cette conférence qui réunira des décideurs politiques, des spécialistes et des industriels permettra d’échanger des informations et des connaissances dans le but de renforcer la sécurité nucléaire dans le monde.</p>\n<p><strong>II 3 </strong>Le ministre de l’Economie, des finances et de la prospective a fait au Conseil une communication relative à la participation du Burkina au Forum 2024 sur le suivi du financement du développement prévu du 22 au 25 avril 2024 au siège des Nations unies à New York.</p>\n<p>Le Forum pour le financement du développement est un cadre de rencontre qui offre une plateforme multilatérale et inclusive pour l’élaboration de politiques de financement à long terme afin de satisfaire les priorités du développement durable et mobiliser des actions en faveur des pays les plus vulnérables.</p>\n<p>Cette tribune des Nations unies constitue une opportunité pour le Burkina Faso de présenter ses nouvelles orientations de développement.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE, DE LA DECENTRALISATION ET DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Nassouri Norbert NAHINI, Mle 303 495 W, Conseiller des affaires culturelles, 1ère classe, 4ème échelon, est nommé Conseiller technique culture du Gouverneur du Centre-Est.</p>\n<p><strong>B AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Jean BENGALY, Mle 59 725 L, Conseiller des affaires étrangères, 1ère classe, 12ème échelon, est nommé Ambassadeur, Inspecteur technique, en remplacement de Monsieur Isidore TARO ;</p>\n<p>&#8211; Monsieur Dieudonné W. Désiré SOUGOURI, Mle 49 035 X, Conseiller des affaires étrangères, 1ère classe, 13ème échelon, est nommé Ambassadeur, Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Seydou SINKA, Mle 59 727 V, Conseiller des affaires étrangères, 1ère classe, 12ème échelon, est nommé Ambassadeur, Chargé de mission ;</p>\n<p>&#8211; Monsieur Manignan Roxane Adams MEDAH, Mle 97 443 T, Conseiller des affaires étrangères, 1ère classe, 10ème échelon, est nommé Ambassadeur, Chargé de mission ;</p>\n<p>&#8211; Monsieur San Simon COULIBALY, Mle 118 864 R, Conseiller des affaires étrangères, 1ère classe, 9ème échelon, est nommé Ambassadeur, Expert au Bureau d’analyses stratégiques.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Madame Wendemi Pauline TOE/SABA, Mle 104 288 G, Administrateur des services financiers, 1ère classe, 11ème échelon, est nommée Chargée de mission<strong>.</strong></p>\n<p><strong>D AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Alassane NIKIEMA, Administrateur d’entreprise, Docteur en business administration, est nommé Directeur général de la Société burkinabè d’intrants et de matériels agro-pastoraux (SOBIMAP).</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Monsieur Pousseni BAKOUAN, Mle 394 852 C, Enseignant-chercheur, catégorie PA, grade initial, 3ème échelon, est nommé Expert au sein du Secrétariat permanent de l’Innovation et de la veille sur les technologies émergentes du numérique (SP/IVTEN).</p>\n<p><strong>F AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>&#8211; Monsieur Gnadewun Marie Valéry BAYALA, Mle 260 352 E, Conseiller des affaires économiques, 1ère classe, 5ème échelon, est nommé Directeur de la coordination des projets et programmes ;</p>\n<p>&#8211; Monsieur Ali Badra PARE, Mle 303 468 L, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Directeur de la promotion et du développement des villages artisanaux ;</p>\n<p>&#8211; Monsieur Relwêndé François 1er jumeau OUEDRAOGO, Mle 220 704 F, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Directeur de la règlementation, de l’organisation et de la coopération.</p>\n<p><strong>III 2  NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF) au titre de la Présidence du Faso ;</p>\n<p>&#8211; de la Société nationale de l’aménagement des terres (SONATER) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;</p>\n<p>&#8211; de l’Agence nationale des systèmes d’information (ANSSI) au titre du ministère de la Transition digitale, des postes et des communications électroniques ;</p>\n<p>&#8211; de la Société des fibres textiles (SOFITEX) au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises ;</p>\n<p>&#8211; de l’Ecole nationale des travaux publics (ENTP) au titre du ministère des Infrastructures et du désenclavement ;</p>\n<p>&#8211; de Burkina Yin-wisgr Meta (BYM) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p>Le Conseil a également procédé à la nomination du Président du Conseil d’administration de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF).</p>\n<p><strong>A PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEURS REPRESENTANT L’ETAT</p>\n<p>Au titre de la Présidence du Faso :</p>\n<p>&#8211; Monsieur Ismaël Kiswendsida Souampa DIAOUARI, Officier des forces armées nationales ;</p>\n<p>&#8211; Monsieur Lancina DIALLO, Officier des forces armées nationales.</p>\n<p>Au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises :</p>\n<p>&#8211; Monsieur W. Jean Pierre GUINKO, Mle 105 231 L, Conseiller des affaires économiques.</p>\n<p>Au titre du ministère de la Défense et des anciens combattants :</p>\n<p>&#8211; Monsieur Yves Borèma BADO, Officier des forces armées nationales.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Issouf KINTINGA, Mle 216 196 A, Inspecteur des impôts.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Pama SENI, Mle 212 530 N, Inspecteur du travail.</p>\n<p>Au titre du ministère de l’Administration territoriale, de la décentralisation et de la sécurité :</p>\n<p>&#8211; Monsieur Adama DIANDA, Mle 211 712, Commissaire principal de police.</p>\n<p>Au titre du ministère de l’Energie, des mines et des carrières :</p>\n<p>&#8211; Monsieur Tarwindpanga Innocent SAWADOGO, Mle 89 39 A, Cadre de gestion.</p>\n<p>ADMINISTRATEUR REPRESENTANT LA SOCIETE BURKINABE DES FIBRES TEXTILES (SOFITEX)</p>\n<p>&#8211; Monsieur Yacouba PARE, Mle 05 730.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE PERSONNEL</p>\n<p>&#8211; Capitaine Diane Mariam OUEDRAOGO.</p>\n<p>Le second décret nomme Monsieur Ismaël Kiswendsida Souampa DIAOUARI, Officier des forces armées nationales, Président du Conseil d’administration de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF) pour un premier mandat de trois (03) ans.</p>\n<p><strong>B MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Madame Zourata KOALA/KABORE, Mle 212 664 W, Ingénieur du génie rural, Administrateur représentant l’Etat, au titre du ministère de l’Environnement, de l’eau et de l’assainissement au Conseil d’administration de la Société nationale de l’aménagement des terres (SONATER) pour un premier mandat de trois (03) ans.</p>\n<p><strong>C AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration de l’Agence nationale des systèmes d’information (ANSSI) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Transition digitale, des postes et des communications électroniques :</p>\n<p>&#8211; Madame Haoua OUATTARA/DAMA, Mle 255 519 U, Ingénieur de conception en informatique.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Dané Bertin Dieudonné GOLANE, Mle 206 520 J, Ingénieur de conception en informatique.</p>\n<p><strong>D MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Ahmadé Nour GUENDA, Mle 204 606 J, Economiste, Administrateur représentant le Fonds burkinabè de développement économique et social au Conseil d’administration de la Société des fibres textiles (SOFITEX) pour un premier mandat de trois (03) ans.</p>\n<p><strong>E MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>Le Conseil a adopté un décret portant renouvellement du mandat de Monsieur Larba OUEDRAOGO, Mle 237 135 Z, Ingénieur géomètre, Administrateur représentant l’Etat, au titre du ministère de l’Urbanisme, des affaires foncières et de l’habitat au Conseil d’administration de l’Ecole nationale des travaux publics (ENTP) pour une dernière période de trois (03) ans.</p>\n<p><strong>F MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Salifou KOURAOGO, Cadre de banque, Administrateur représentant l’Association professionnelle des banques et établissements financiers du Burkina au Conseil d’administration de Burkina Yin-wisgr Meta (BYM) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-parole du Gouvernement,</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Pâques à Banfora : Au cœur de la célébration de la vigile pascale", "link": "https://www.burkinademain.com/2024/04/01/paques-a-banfora-au-coeur-de-la-celebration-de-la-vigile-pascale/", "published": "Mon, 01 Apr 2024 20:59:50 +0000", "summary": "Les fidèles chrétiens de la consécration catholique du diocèse de Banfora, chef-lieu de la région des Cascades, ont célébré le 31 mars dernier, dans la joie, la fête de Pâques. Ce dimanche 31 mars marquait en effet la fin du 40ème   jour de jeûne qui a débuté le mercredi 14 février et s&#8217;est achevé Ce [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les fidèles chrétiens de la consécration catholique du diocèse de Banfora, chef-lieu de la région des Cascades, ont célébré le 31 mars dernier, dans la joie, la fête de Pâques. Ce dimanche 31 mars marquait en effet la fin du 40ème   jour de jeûne qui a débuté le mercredi 14 février et s&rsquo;est achevé Ce 30 mars 2024 ; soit environ une quarantaine de jours, excepté les dimanches.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42339\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie.jpg?resize=600%2C335&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>A Banfora, ce 31 mars, l’heure était à la célébration de la Pâques. C’est Monseigneur Lucas Kalfa Sanou, Père Évêque de la paroisse cathédrale saint Pierre de Banfora, qui a présidé, dans de vives émotions, la célébration de la vigile pascale, organisée la nuit du samedi et le dimanche matin.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42340\" style=\"width: 1500px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42340\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1.jpg?resize=696%2C323&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42340\">C’est Monseigneur Lucas Kalfa Sanou qui a célébré la messe pascale à la paroisse cathédrale saint Pierre de Banfora</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42341\" height=\"345\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2.jpg?resize=696%2C345&#038;ssl=1\" width=\"696\" /></a></p>\n<p>La vigile pascale est une grande messe de prière. Ainsi, au cours de cette cérémonie, un nombre important d&rsquo;adultes et d&rsquo;enfants ont obtenu leurs baptêmes. A cette occasion, l&rsquo;Evêque a procédé à une prière spéciale en aspergeant avec de l&rsquo;eau bénite les baptisés afin de les accompagner de beaucoup de bénédictions.  Il soutient également : «les nouveaux fidèles chrétiens sont les nouvelles créatures de Dieu». Mgr Sanou a ensuite exhorté les fidèles chrétiens à allumer les bougies pour symboliser la foi et l&rsquo;espérance en la résurrection.</p>\n<p>Alors, la célébration de la fête de Pâques est une cérémonie de prière qui s&rsquo;inscrit dans le cadre de la commémoration de la mort et de la résurrection de Jésus Christ.</p>\n<p>Par ailleurs, pendant ce mois de jeûne, cette communauté chrétienne avait déjà entrepris une série prières universelles pour les promus aux baptêmes, les malades, la Nation et aussi pour la paix. Toujours dans la même période, elle a également effectué un pèlerinage sur le site de Fabedougou, village situé à une quinzaine de kilomètres de la ville de Banfora. Enfin, l&rsquo;Evêque a souhaité une très bonne fête de Pâques à tous les fidèles chrétiens.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 27 mars 2024", "link": "https://www.burkinademain.com/2024/03/27/compte-rendu-du-conseil-des-ministres-du-27-mars-2024/", "published": "Wed, 27 Mar 2024 21:37:50 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 27 mars 2024, en séance ordinaire, de 09 H 00 mn à 13 H 58 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 27 mars 2024, en séance ordinaire, de 09 H 00 mn à 13 H 58 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1  AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une autorisation pour le remplacement de l’attributaire du marché d’acquisition de trieuses optiques.</p>\n<p>Le Gouvernement du Burkina Faso a adopté en Conseil des ministres le 31 mai 2023, l’Initiative présidentielle pour la production agricole 2023-2024. Dans le cadre de la mise en œuvre de cette initiative, il est prévu l’acquisition de trieuses optiques pour l’atteinte des objectifs de la composante « Initiative d’urgence pour l’intensification de la riziculture au Burkina Faso sur 4000 hectares ».</p>\n<p>Pour ce faire, un marché d’un montant total de cent quatre-vingt-trois millions soixante-huit mille neuf cent sept (183 068 907) F CFA TTC a été attribué à l’entreprise ANHUI Wentao Intelligent Photoelectronic Technology Co. Ltd. Qui a exigé le paiement par avance de l’intégralité du montant de la commande avant tout début d’exécution. Cependant, cette procédure de déblocage des ressources telle que souhaitée par l’attributaire ne respecte pas la règlementation des marchés publics et des délégations de service public.</p>\n<p>Le Conseil a donc décidé du retrait du marché et sa réattribution à l’entreprise Nema Agricole du Faso (NAFASO) pour un montant de cent quatre-vingt-trois millions soixante-huit mille trois cent quatre-vingts (183 068 380) F CFA TTC, avec un délai d’exécution de quatre-vingt-dix (90) jours.</p>\n<p>Le financement est assuré par le budget de l’Etat, exercice 2024.</p>\n<p><strong>I 2  AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>Le Conseil a adopté un décret portant prorogation de la durée de la mobilisation générale et mise en garde.</p>\n<p>Le Gouvernement du Burkina Faso, au regard de la situation sécuritaire qui prévaut sur le territoire national, a décrété la mobilisation générale et mise en garde à travers le décret n°2023-0475/PRESTRANS/PM/MDAC/MATDS/MJDHRI du 19 avril 2023 portant mobilisation générale et mise en garde pour une période de douze (12) mois.</p>\n<p>Cette période de mobilisation générale et mise en garde expire le 18 avril 2024, d’où la nécessité de la proroger afin de consolider les acquis et de poursuivre la lutte contre le terrorisme dans notre pays.</p>\n<p>L’adoption de ce décret permet la prorogation de la période de mobilisation générale et mise en garde de 12 mois, pour compter du 19 avril 2024 à zéro heure, afin de continuer la mobilisation des ressources, de restaurer la sécurité et assurer la protection des populations et de leurs biens contre la menace et les actions terroristes.</p>\n<p><strong>I 3  AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’agrément pour la nomination d’un Ambassadeur Extraordinaire et Plénipotentiaire de la République islamique du Pakistan auprès du Burkina Faso.</p>\n<p>Le Conseil a marqué son accord pour la nomination du Général Major Anjum ANAYAT, en qualité d’Ambassadeur Extraordinaire et Plénipotentiaire de la République islamique du Pakistan auprès du Burkina Faso, avec résidence à Tripoli, en Libye.</p>\n<p><strong>I 4  AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté un décret portant autorisation d’octroi d’une Garantie souveraine au profit de la Société Baykar Makina San. Ve Tic. AS Corporation.</p>\n<p>L’Etat du Burkina Faso a déjà eu à signer des contrats avec la Société Baykar Makina San. Ve Tic. AS Corporation pour l’acquisition de matériels de défense et de sécurité au profit des Forces armées nationales.</p>\n<p>Ce décret vise à matérialiser un nouveau contrat entre l’Etat burkinabè et la Société Baykar Makina San. Ve Tic. AS Corporation, conformément à l’article 36 du décret n°2022-0273/PRES-TRANS/PM/MEFP du 31 mai 2022 portant règlementation générale de l’endettement public et de la gestion de la dette publique.</p>\n<p>Le décret autorise l’octroi d’une Garantie souveraine à la Société Baykar Makina San. Ve Tic. AS Corporation, pour un montant de 207 836 335 USD, soit environ cent vingt-quatre milliards six cent quatre-vingt-quatre millions trois cent vingt un mille neuf cent soixante-quatre (124 684 321 964) F CFA.</p>\n<p>L’adoption de ce décret permet la finalisation du contrat avec ladite société en vue du renforcement des capacités opérationnelles des Forces de défense et de sécurité.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE LA SANTE ET DE L’HYGIENE PUBLIQUE</strong></p>\n<p>Le Conseil a adopté un décret portant approbation des statuts de la Centrale d’achat des médicaments essentiels génériques et des consommables médicaux (CAMEG).</p>\n<p>L’adoption de ce décret permet à la CAMEG de se doter de statuts pour assurer efficacement ses missions, conformément à la loi n°025/99/AN du 16 novembre 1999 portant règlementation générale des sociétés à capitaux publics.</p>\n<p><strong>I 6  AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un décret portant création d’une société d’Etat, dénommée Centrale d’achat des médicaments essentiels génériques et des consommables médicaux, en abrégé «CAMEG».</p>\n<p>Dans le but de résoudre le défi crucial de l’approvisionnement en médicaments de qualité à un coût accessible pour les populations, l’Etat a créé en 1992 un établissement public à caractère industriel et commercial dénommé CAMEG.</p>\n<p>La structure a évolué pour prendre le statut d’association en 1998. Cependant, cette évolution n’a pas renforcé la capacité de la CAMEG à remplir efficacement sa mission.</p>\n<p>Afin de renforcer l’autorité souveraine de l’Etat dans la garantie de l’accès universel aux médicaments essentiels, de réguler les prix et d’assurer la qualité des produits pharmaceutiques, des décisions ont été prises. Il s’agit de :</p>\n<p>&#8211; la dissolution de la CAMEG au cours de l’Assemblée générale extraordinaire par les membres, tenue le 22 mars 2024 ;</p>\n<p>&#8211; la création d’une société d’Etat dénommée CAMEG à qui l’Etat cède l’actif et le passif de l’association dissoute.</p>\n<p>La nouvelle forme juridique de la CAMEG, offre la garantie d’une structure plus solide et plus transparente pour un approvisionnement continu en produits de santé de qualité sur l’ensemble du territoire national.</p>\n<p>L’adoption de ce décret permet de créer la société d’Etat, dénommée Centrale d’achat des médicaments essentiels génériques et des consommables médicaux, conformément au décret n°2000-189/PRES/PM/MCIA du 17 mai 2000 portant statut général des sociétés d’Etat.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong>  Le ministre de la Santé et de l’hygiène publique a fait au Conseil le bilan de la campagne de Traitement de masse (TDM) contre la filariose lymphatique qui s’est déroulée du 21 au 25 février 2024 à Fada N’Gourma (région de l’Est) et à Tenkodogo (région du Centre-Est).</p>\n<p>La campagne de TDM contre la filariose lymphatique a permis une distribution de masse d’Albendazole et d’Ivermectine aux populations éligibles et les résultats obtenus sont de 80% de la population cible à Fada N’Gourma et de 96,93% à Tenkodogo.</p>\n<p>La filariose lymphatique fait partie des vingt et une (21) maladies tropicales négligées répertoriées à ce jour par l’Organisation mondiale de la santé (OMS).</p>\n<p>Ces pathologies infectieuses affectent les populations pauvres et marginalisées des régions tropicales et subtropicales.</p>\n<p><strong>II 2</strong>  Le ministre du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la pose de la première pierre du complexe industriel textile de la société IRO-TEXBURKINA SA, le 29 mars 2024 à Sourgou, province du Boulkiemdé, région du Centre-Ouest.</p>\n<p>La construction de ce complexe industriel textile a pour but de développer la chaîne de valeur du coton burkinabè par la fourniture des produits textiles (fils, tissus, vêtements, produits médicalisés).</p>\n<p>Ce projet d’un coût de plus de 165 milliards F CFA, prévoit la transformation annuelle de 20 000 tonnes de fibres de coton conventionnel et biologique. Il permettra de créer plus de 5 000 emplois directs et de milliers d’emplois indirects.</p>\n<p>La cérémonie est placée sous le Très haut patronage de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat.</p>\n<p>La seconde communication est relative à l’organisation de l’édition 2024 des Journées économiques du Burkina Faso à l’extérieur (JEB), qui auront lieu en Russie.</p>\n<p>Les Journées économiques du Burkina Faso à l’extérieur organisées depuis 2001 visent à favoriser l’émergence du secteur privé et consolider les relations politiques, économiques et commerciales du Burkina Faso avec le reste du monde.</p>\n<p>L’organisation de ces journées constitue également un cadre d’exploration des possibilités de partenariat avec de potentiels investisseurs étrangers en vue de soutenir le développement de notre pays.</p>\n<p>II 3 Le ministre de l’Environnement, de l’eau et de l’assainissement a fait au Conseil une communication relative à l’organisation de la 4ème édition du Forum national de l’eau et de l’assainissement, prévue du 22 au 24 avril 2024 à Ouagadougou.</p>\n<p>Placée sous le Très haut patronage de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat, l’édition 2024 a pour thème « Eau : facteur de résilience, de paix et de développement ».</p>\n<p>Le Forum national de l’eau et de l’assainissement a pour ambition d’assurer la mobilisation citoyenne et populaire ainsi que le dialogue multi-acteurs autour des enjeux de l’eau et de l’assainissement.</p>\n<p>Cette 4ème édition offre une opportunité aux acteurs du sous-secteur de l’eau de se concerter, de partager leurs préoccupations et de définir les actions à mettre en œuvre pour assurer un accès durable à l’eau et à l’assainissement conformément aux engagements du Chef de l’Etat inscrits dans le Plan d’actions pour la stabilisation et le développement (PA-SD).</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A  AU TITRE DE LA PRIMATURE</strong></p>\n<p>&#8211; Monsieur Amado OUEDRAOGO, Mle 75 411 P, Economiste, 1ère classe, 13ème échelon, est nommé Chef de Département de la Gouvernance des infrastructures, des transports, de la communication électronique et de l’habitat.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>&#8211; Monsieur Rabankhi Abou-Bâkr ZIDA, Mle 78 668 Y, Conseiller en sciences et techniques de l’information et de la communication, 1ère classe, 13ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Assane OUEDRAOGO, Mle 334 256 M, Administrateur des services financiers, 1ère classe, 3ème échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Monsieur Tegwendé Abdoul Kader Hermann KABORE, Mle 208 020 M, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Directeur de l’administration et des finances de l’Office national du tourisme burkinabè (ONTB).</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Madame Windwaoga Mariam KARGOUGOU/OUEDRAOGO, Mle 206 527 T, Juriste, 1ère classe, 7ème échelon, est nommée Conseiller au Secrétariat exécutif national de la Politique nationale de développement ;</p>\n<p>&#8211; Monsieur Drissa COULIBALY, Mle 246 922 P, Contrôleur des services financiers, 1ère classe, 6ème échelon, est nommé Comptable principal des matières de l’Ecole nationale de formation agricole (ENAFA) de Matourkou ;</p>\n<p>&#8211; Monsieur Bankpal Kpénu Cécil Germain SOME, Mle 112 445 Z, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Comptable principal des matières de l’Ecole nationale d’élevage et de la santé animale (ENESA) ;</p>\n<p>&#8211; Monsieur Jean-Baptiste ZABRE, Mle 112 365 M, Contrôleur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal des matières de l’Ecole polytechnique de Ouagadougou (EPO) ;</p>\n<p>&#8211; Monsieur Robert BAYILI, Mle 302 996 M, Contrôleur des services financiers, 1ère classe, 4ème échelon, est nommé Comptable principal des matières de l’Université Norbert ZONGO ;</p>\n<p>&#8211; Monsieur Ambroise PARE, Mle 57 218 G, Contrôleur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal des matières de l’Université Thomas SANKARA ;</p>\n<p>&#8211; Monsieur Ossokiré SEIHOUN, Mle 228 736 Z, Contrôleur des services financiers, 1ère classe, 6ème échelon, est nommé Comptable principal des matières de l’Agence nationale pour la sécurité sanitaire, de l’environnement, de l’alimentation, du travail et des produits de santé (ANSSEAT) ;</p>\n<p>&#8211; Monsieur N’Golo Louis-Stéphane COULIBALY, Mle 303 190 F, Contrôleur des services financiers, 1ère classe, 4ème échelon, est nommé Comptable principal des matières de l’Institut national de santé publique (INSP) ;</p>\n<p>&#8211; Madame Vivianne YEYE, Mle 219 205 X, Contrôleur des services financiers, 1ère classe, 4ème échelon, est nommée Comptable principal des matières de l’Institut national pour la formation du personnel enseignant (INFPE) ;</p>\n<p>&#8211; Monsieur Damien KABORE, Mle 246 808 T, Contrôleur du trésor, 1ère classe, 5ème échelon, est nommé Comptable principal des matières de la Commission électorale nationale indépendante (CENI) ;</p>\n<p>&#8211; Monsieur Martin OUEDRAOGO, Mle 345 299 G, Contrôleur des services financiers, 1ère classe, 3ème échelon, est nommé Comptable principal des matières de l’Université NAZI BONI ;</p>\n<p>&#8211; Monsieur Seydou BARRO, Mle 96 911 K, Administrateur des services financiers, 1ère classe, 6ème échelon, est nommé Conseiller technique du ministre délégué auprès du ministre de l’Economie, des finances et de la prospective, chargé du Budget ;</p>\n<p>&#8211; Monsieur Soutongnoma Abel TIENDREBEOGO, Mle 200 185 W, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommé Fondé de pouvoirs du trésorier régional du Sahel ;</p>\n<p>&#8211; Monsieur Cheick Ali Mohamed TRAORE, Mle 104 312 F, Inspecteur du trésor, 1ère classe, 9ème échelon, est nommé Trésorier régional du Sud-Ouest ;</p>\n<p>&#8211; Monsieur Sidi Mouhamadi GUIRO, Mle 200 092 N, Contrôleur du trésor, 1ère classe, 4ème échelon, est nommé Trésorier départemental de Gomboussougou ;</p>\n<p>&#8211; Madame Jacqueline KABORE, Mle 278 254 D, Adjoint du trésor, 1ère classe, 4ème échelon, est nommée Trésorier départemental de Pissila ;</p>\n<p>&#8211; Monsieur Privat ZAGRE, Mle 112 366 Y, Adjoint du trésor, 1ère classe, 8ème échelon, est nommé Trésorier départemental de Barsalgho ;</p>\n<p>&#8211; Monsieur Yamba BANCE, Mle 363 117 Z, Adjoint du trésor, 1ère classe, 2ème échelon, est nommé Trésorier départemental de Tikaré.</p>\n<p>D AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</p>\n<p>&#8211; Madame Haoua OUATTARA/DAMA, Mle 255 519 U, Ingénieur de conception en informatique, 1ère classe, 5ème échelon, est nommée Responsable du Programme budgétaire « Transformation et écosystème du numérique », cumulativement avec ses fonctions de Directrice générale de la transformation digitale.</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA SANTE ET DE L’HYGIENE PUBLIQUE</strong></p>\n<p>&#8211; Monsieur Eric Nakaossebgandin TOUGOUMA, Mle 51 326 W, Administrateur des hôpitaux et des services de santé, 1ère classe, 15ème échelon, est nommé Directeur général de la Centrale d’achat des médicaments essentiels génériques et des consommables médicaux (CAMEG) ;</p>\n<p>&#8211; Monsieur Ali DIALLO, Mle 112 406 S, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Directeur de l’administration et des finances de l’Office de santé des travailleurs (OST) ;</p>\n<p>&#8211; Monsieur Doumapoulè Vincent BATIENE, Mle 208 196 J, Médecin épidémiologiste et biostatisticien, catégorie PA, 1ère classe, 6ème échelon, est nommé Directeur de la prospective, de la planification et du suivi-évaluation ;</p>\n<p>&#8211; Monsieur Sanoussa NIAMPA, Mle 78 236 U, Administrateur des hôpitaux et des services de santé, catégorie N, 1ère classe, 6ème échelon, est nommé Directeur de l’administration des finances du Centre hospitalier régional (CHR) de Kaya.</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>&#8211; Monsieur Philippe BAYEN, Mle 257 234 E, Enseignant-chercheur, catégorie P2, grade initial, 1er échelon, est nommé Directeur de la coopération scientifique et technique à la Direction générale de la recherche et de l’innovation ;</p>\n<p>&#8211; Monsieur Irénée SOMDA, Mle 49 408 X, Professeur titulaire de phytopathologie, catégorie P1, grade 4, 2ème échelon, est nommé Directeur régional de l’Enseignement supérieur, de la recherche et de l’innovation des Hauts-Bassins.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut d’éducation et de formation professionnelle (INEFPRO) au titre du ministère de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille ;</p>\n<p>&#8211; de l’Ecole nationale des travaux publics (ENTP) au titre du ministère des Infrastructures et du désenclavement ;</p>\n<p>&#8211; de l’Agence de conseil et de maîtrise d’ouvrage déléguée en bâtiment et aménagement urbain du Burkina (ACOMOD-BURKINA) au titre du Ministère de l’Urbanisme, des affaires foncières et de l’habitat.</p>\n<p><strong>A  MINISTERE DE LA SOLIDARITE, DE L’ACTION HUMANITAIRE, DE LA RECONCILIATION NATIONALE, DU GENRE ET DE LA FAMILLE</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Ibrahim BARRO, Mle 58 685 U, Administrateur des services financiers, Administrateur représentant l’Etat, au titre du ministère de l’Economie, des finances et de la prospective au Conseil d’administration de l’Institut d’éducation et de formation professionnelle (INEFPRO) pour un premier mandat de trois (03) ans.</p>\n<p><strong>B  MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Madame Zalissa BARRY/TAPSOBA, Mle 200 269 G, Administrateur des services financiers, Administrateur représentant l’Etat, au titre du ministère de l’Economie, des finances et de la prospective au Conseil d’administration de l’Ecole nationale des travaux publics (ENTP) pour un premier mandat de trois (03) ans.</p>\n<p><strong>C MINISTERE DE L’URBANISME, DES AFFAIRES FONCIERES ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Sid Mohamadi OUEDRAOGO, Mle 117 326 Z, Ingénieur en génie civil, Administrateur représentant l’Etat, au titre du ministère de la Santé et de l’hygiène publique au Conseil d’administration de l’Agence de conseil et de maîtrise d’ouvrage déléguée en bâtiment et aménagement urbain du Burkina</p>\n<p>(ACOMOD-BURKINA) pour un premier mandat de trois (03) ans.</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Perturbation de la desserte en eau à Ouagadougou : L’ONEA s’excuse auprès des consommateurs", "link": "https://www.burkinademain.com/2024/03/27/perturbation-de-la-desserte-en-eau-a-ouagadougou-lonea-sexcuse-aupres-des-consommateurs/", "published": "Wed, 27 Mar 2024 16:49:12 +0000", "summary": "L’Office National de l’Eau et de l’Assainissement (ONEA) informe ses abonnés de Ouagadougou qu’en raison des difficultés techniques liées à la stabilisation du fonctionnement de ses équipements, des baisses de pression, voire des interruptions de la fourniture d&#8217;eau interviennent sur ses réseaux de distribution d’eau potable. Les équipes techniques de l’ONEA sont mobilisées pour amoindrir [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p style=\"text-align: center;\"><strong>L’Office National de l’Eau et de l’Assainissement (ONEA) informe ses abonnés de Ouagadougou qu’en raison des difficultés techniques liées à la stabilisation du fonctionnement de ses équipements, des baisses de pression, voire des interruptions de la fourniture d&rsquo;eau interviennent sur ses réseaux de distribution d’eau potable.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/onea-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42190\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/onea-Copie-1.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/onea-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42191\" height=\"526\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/onea-1.jpg?resize=526%2C526&#038;ssl=1\" width=\"526\" /></a></strong></p>\n<p>Les équipes techniques de l’ONEA sont mobilisées pour amoindrir les perturbations et assurer une continuité du service en attendant le rétablissement de la situation…</p>\n<p>L’ONEA s’excuse auprès de son aimable clientèle et invite chaque ménage à toujours disposer de réserves d&rsquo;eau pour faire face aux besoins et amoindrir les désagréments ressentis.</p>"}]}
{"source": "Burkina Demain", "title": "Projet Pas Panga :  Remise de kits aux 90 jeunes formés en aviculture", "link": "https://www.burkinademain.com/2024/03/27/projet-pas-panga-remise-de-kits-aux-90-jeunes-formes-en-aviculture/", "published": "Wed, 27 Mar 2024 15:04:35 +0000", "summary": "Le Conseil régional de la jeunesse du Centre (CRJ-C) a organisé dans la soirée du jeudi 21 mars 2024 au siège du Conseil national de la jeunesse du Burkina Faso (CNJ-BF) à Ouagadougou, une cérémonie officielle de remise de kits aux 90 jeunes outillés en aviculture par le CRJ-C dans le cadre du projet Pas [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil régional de la jeunesse du Centre (CRJ-C) a organisé dans la soirée du jeudi 21 mars 2024 au siège du Conseil national de la jeunesse du Burkina Faso (CNJ-BF) à Ouagadougou, une cérémonie officielle de remise de kits aux 90 jeunes outillés en aviculture par le CRJ-C dans le cadre du projet Pas Panga, mis en œuvre à Koubri, Tanghin-Dassouri, et Pabré</strong>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/02-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42196\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/02-2.jpg?resize=696%2C298&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42197\" height=\"438\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/2-3.jpg?resize=696%2C438&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Les 90 jeunes bénéficiaires du Projet Pas Panga sont dotés désormais de capacités opérationnelles à même de leur permettre de mettre en œuvre les connaissances acquises pendant leur formation en aviculture. Ils ont en effet reçu le 19 mars dernier leurs kits d’installation.</p>\n<p>L’objectif du Projet Pas Panga, est, faut-il le rappeler, améliorer la résilience des jeunes du milieu rural par le petit élevage. Et c’est à ce titre que les 90 jeunes des 3 communes rurales (Tanghin- Dassouri, Koubri et Pabré) en raison de 30 bénéficiaires par délégation spéciale, ont été formés par le Fonds d’appui à la formation professionnelle et à l’apprentissage (FAFPA).</p>\n<p><strong>De bons résultats attendus des bénéficiaires<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/04.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42198\" height=\"416\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/04.jpg?resize=696%2C416&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/5-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42199\" height=\"430\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/5-1.jpg?resize=696%2C430&#038;ssl=1\" width=\"696\" /></a> </strong></p>\n<p>Le premier vice-président du CNJ-BF s’est dit satisfait de cet aboutissement et promet veiller à une réussite totale de ce projet. «Si on remarque, la plupart des jeunes enrôlés dans les groupes terroristes,  sont des jeunes vulnérables, surtout dans les zones rurales. C’est ce qui a incité le CNJ avec l’initiative présidentielle à initier ce projet Pas panga pour accompagner les jeunes à avoir de quoi subvenir à leurs besoins et à ceux de leurs familles. Et partant de la lutte contre l’extrémisme violent. C’est une joie immense pour cet aboutissement. Mais la première chose que l’on attend des bénéficiaires, ce sont les résultats. Ils sont la première cohorte et ils ont l’obligation de bien travailler pour prouver aux partenaires de la nécessité de continuer le soutien tant financier qu’académique pour les générations à venir. Il faut donc de bons résultats pour bénéficier de la confiance renouvelée de nos divers partenaires. » a- t-il indiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/01-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42200\" height=\"371\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/01-2.jpg?resize=696%2C371&#038;ssl=1\" width=\"696\" /></a></p>\n<p><strong>Projet de 21 millions de francs CFA</strong></p>\n<p>Pour le président du Conseil régional de la jeunesse du Centre (PCRJ-Centre) Djibril Bamogo  «le CNJ-BF œuvre  à l&rsquo;épanouissement des jeunes, et un jeune ne peut être épanoui s&rsquo;il a faim, s&rsquo;il n&rsquo;est pas autonome. C&rsquo;est en cela que dans sa noble mission, le CNJ-BF déploie des projets et programmes qui contribuent à autonomiser les jeunes tout en renforçant leur résilience. C&rsquo;est dans cette dynamique que s&rsquo;inscrit le projet Pas panga d&rsquo;une valeur de 21 millions de francs mis en œuvre par sa représentation régionale du Centre qui vient en soutien à l’Initiative présidentielle d’offensive agro-pastorale et halieutique lancée par les plus hautes autorités du pays».</p>\n<p><strong>W Martial Gouba</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Lutte contre le terrorisme : l’armée nationale reçoit 75 véhicules militaires", "link": "https://www.aib.media/lutte-contre-le-terrorisme-larmee-nationale-recoit-75-vehicules-militaires/", "published": "Thu, 18 Apr 2024 11:15:44 +0000", "summary": "Lutte contre le terrorisme : l’armée nationale reçoit 75 véhicules militaires Ouagadougou, 18 avril 2024 (AIB)- L’armée nationale a reçu, des mains du ministre de la Défense, le Général de Brigade Kassoum Coulibaly, du matériel roulant,  ce jeudi 18 avril 2024 à Ouagadougou, a appris l’AIB du journal en ligne Faso 7. Destiné à renforcer [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Lutte contre le terrorisme : l’armée nationale reçoit 75 véhicules militaires</strong></p>\n<p><strong>Ouagadougou, 18 avril 2024 (AIB)- L’armée nationale a reçu, des mains du ministre de la Défense, le Général de Brigade Kassoum Coulibaly, du matériel roulant,  ce jeudi 18 avril 2024 à Ouagadougou, a appris l’AIB du journal en ligne Faso 7.</strong></p>\n<p>Destiné à renforcer les capacités opérationnelles de l’armée, ce matériel acquis sur fonds propres, se compose de 7 ambulances blindées, 40 camions d’allègement, 20 citernes à carburant, 4 pick-up blindés, 2 bus blindés et  2 blindés temsah.</p>\n<p>La semaine dernière, le président Ibrahim Traoré a remis à l’armée, une douzaine de drones de fabrication turque acquis grâce aux contributions des Burkinabè.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>YOS/ata</strong></p>\n<p><strong>Photos : Faso7</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "« SNC 2024 : Le Sanmatenga vise le podium », déclare Ousséni de Adama Ouédraogo, directeur provincial de la culture", "link": "https://www.aib.media/snc-2024-le-sanmatenga-vise-le-podium-declare-ousseni-de-adama-ouedraogo-directeur-provincial-de-la-culture/", "published": "Thu, 18 Apr 2024 11:00:10 +0000", "summary": "« SNC 2024 : Le Sanmatenga vise le podium », déclare Ousséni de Adama Ouédraogo, directeur provincial de la culture  Kaya, 18 avril 2024(AIB) &#8211; Avec une seule troupe artistique à la dernière Semaine Nationale de la Culture, la province du Sanmatenga sera présente du 27 avril au 4 mai 2024 avec cette fois-ci 55 acteurs répartis [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>« SNC 2024 : Le Sanmatenga vise le podium », déclare Ousséni de Adama Ouédraogo, directeur provincial de la culture</strong></p>\n<p><strong> </strong><strong>Kaya, 18 avril 2024(AIB) &#8211; Avec une seule troupe artistique à la dernière Semaine Nationale de la Culture, la province du Sanmatenga sera présente du 27 avril au 4 mai 2024 avec cette fois-ci 55 acteurs répartis dans 5 catégories. À quelques jours de cet événement culturel, le directeur provincial de la culture fait le point sur le niveau de préparation des acteurs de son ressort. Ousséni de Adama OUEDRAOGO (OAO) reste optimiste malgré les difficultés de toutes sortes qui jalonnent les préparatifs.</strong></p>\n<p><strong>AIB : La province du Sanmatenga a toujours participé à la SNC. Qu’en est-il de la 21ème édition ? </strong></p>\n<p><strong>OAO </strong>: Malgré la crise sécuritaire et ses répercussions sur les populations, la province du Sanmatenga participera à la SNC. Elle revient en force à cet événement culturel avec 55 acteurs répartis en danse poule jeune, en musique instrumentale, en orchestre, en ballet, en vedettes de la chanson traditionnelle, en art culinaire et en lutte. Nous déplorons l’absence de célèbres troupes de Barsalogho, Mané, Pibaoré et Pissila en raison de la situation sécuritaire.</p>\n<p><strong>AIB : Quelle est l’innovation pour cette édition ? </strong></p>\n<p><strong>OAO :</strong> Le Sanmatenga participe avec plusieurs troupes et vedettes, contrairement à une seule troupe lors de la dernière édition. C’est un retour en force pour marquer la résilience des populations face à la double crise sécuritaire et humanitaire. Pour cette édition, nous avons une troupe particulière composée d’enfants issus des populations déplacées. Cette jeune troupe entend laisser sa marque à la SNC 2024.</p>\n<p><strong>AIB : Quel est le niveau de préparation des acteurs pour cette compétition ? </strong></p>\n<p><strong>OAO :</strong> Le niveau de préparation est satisfaisant. Nous effectuons des visites d’encadrement auprès de toutes les troupes en compétition afin de leur apporter le soutien nécessaire pour des performances optimales. Nous déployons ce calendrier de tournée de supervision sans rencontrer de difficultés majeures. Ce que nous avons déjà observé est satisfaisant et nous assure quant au déroulement des compétitions.</p>\n<p><strong>AIB : Quelles difficultés rencontrez-vous dans les préparatifs ? </strong></p>\n<p><strong>OAO :</strong> La précarité des moyens financiers pour acquérir des instruments ainsi que des costumes appropriés est bien visible lors de nos visites auprès des acteurs culturels. L’absence de cadres de répétition appropriés est également une préoccupation. À cela s’ajoute le manque d’expertise pour encadrer les acteurs dans certaines catégories.</p>\n<p><strong>AIB : Comment comptez-vous surmonter ces difficultés pour assurer une participation honorable de la province ? </strong></p>\n<p><strong>OAO : </strong>Pour l&rsquo;encadrement, nous avons mis en place des solutions internes pour y remédier. Nous avons fait appel à des compétences locales, notamment d’anciennes gloires, à cet effet. Nous comptons solliciter les autorités communales et régionales afin d’obtenir une salle appropriée pour une répétition générale de l’ensemble des troupes avant leur départ pour Bobo.</p>\n<p><strong>AIB : Avec toutes ces difficultés, l’espoir est-il permis ? </strong></p>\n<p><strong>OAO :</strong> Malgré les difficultés auxquelles nous sommes confrontés, nous gardons espoir. Le Sanmatenga vise le podium de la 21e édition de la SNC. En l&rsquo;absence de la première place, nous visons au moins la deuxième. En particulier, l&rsquo;orchestre et la troupe Laafi la Bumbu du secteur 5 en danse poule jeune ont reçu un soutien important de la part des habitués de la Semaine Nationale de la Culture tels que Habibou Sawadogo et des anciens de l’orchestre provincial du Sanmatenga.</p>\n<p><strong>AIB : Avez-vous un appel à lancer ? </strong></p>\n<p>OAO : Je lance un appel aux amateurs de culture, aux filles et fils de la province, à investir véritablement dans la culture et à soutenir les acteurs pour une participation honorable de la province. Notamment en termes de soutien financier afin que les acteurs puissent acquérir les instruments et les costumes adéquats. Nous reviendrons de Bobo avec de nombreux honneurs. J&rsquo;en appelle également aux collectivités territoriales pour qu&rsquo;elles créent des espaces d’expression culturelle au bénéfice des acteurs et les soutiennent tout au long de la semaine régionale et au-delà lors de la SNC. C’est en investissant dans la culture que le Sanmatenga retrouvera sa gloire d&rsquo;antan en matière de culture.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>Interview réalisée par Augustin Irwaya OUEDRAOGO</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Trois diplomates français sommés de quitter le territoire burkinabè", "link": "https://www.aib.media/trois-diplomates-francais-sommes-de-quitter-le-territoire-burkinabe/", "published": "Thu, 18 Apr 2024 08:59:21 +0000", "summary": "Trois diplomates français sommés de quitter le territoire burkinabè Ouagadougou, 18 avril 2024(AIB)-Le Burkina Faso a donné jusqu&#8217;à ce jeudi, l&#8217;ordre à trois diplomates français de quitter son territoire pour cause « d&#8217;activités subversives », a appris l&#8217;AIB. Gwenaïelle Habouzit et les conseillers politiques Guillaume Reisacher et Hervé Fournier, travaillant à l&#8217;ambassade de France au Burkina Faso, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Trois diplomates français sommés de quitter le territoire burkinabè</strong></p>\n<p><strong>Ouagadougou</strong>, 18 avril 2024(AIB)-Le Burkina Faso a donné jusqu&rsquo;à ce jeudi, l&rsquo;ordre à trois diplomates français de quitter son territoire pour cause « d&rsquo;activités subversives », a appris l&rsquo;AIB.</p>\n<p>Gwenaïelle Habouzit et les conseillers politiques Guillaume Reisacher et Hervé Fournier, travaillant à l&rsquo;ambassade de France au Burkina Faso, ont été déclarés comme « personnes indésirables » (persona non grata).</p>\n<p>Ouagadougou qui les accuse « d&rsquo;activités subversives », leur a donné jusqu&rsquo;au 18 avril 2024 pour quitter le territoire.</p>\n<p>Depuis l&rsquo;arrivée au pouvoir en septembre 2022 du capitaine Ibrahim Traoré qui prône la souveraineté de son pays, les relations avec l&rsquo;ancienne puissance coloniale ne sont plus excellentes.</p>\n<p>Ainsi le Burkina Faso a réclamé et obtenu le départ de l&rsquo;ambassadeur Luc Hallade en janvier 2023 et celui de l&rsquo;armée française en février 2023.</p>\n<p>En mars 2023 et en septembre 2023 c&rsquo;était le tour des coopérants militaires et de l&rsquo;attaché militaire.</p>\n<p>On rappelle également qu&rsquo;en décembre 2022, deux « espions » français qui s&rsquo;intéressaient aux activités des FDS burkinabè ont été chassés.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "C1: l’éternel Real Madrid sort le champion en titre Manchester City", "link": "https://www.aib.media/c1-leternel-real-madrid-sort-le-champion-en-titre-manchester-city/", "published": "Wed, 17 Apr 2024 22:33:16 +0000", "summary": "C1: l&#8217;éternel Real Madrid sort le champion en titre Manchester City Manchester, Royaume-Uni L&#8217;éternel Real Madrid a fait chuter le tenant du titre Manchester City aux tirs au but en quart de finale retour (1-1, 4-3 t.a.b.), mercredi à l&#8217;Etihad, où les Anglais n&#8217;avaient plus perdu depuis 2018 en Ligue des champions. La « Maison blanche » [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C1: l&rsquo;éternel Real Madrid sort le champion en titre Manchester City</strong></p>\n<p>Manchester, Royaume-Uni</p>\n<p>L&rsquo;éternel Real Madrid a fait chuter le tenant du titre Manchester City aux tirs au but en quart de finale retour (1-1, 4-3 t.a.b.), mercredi à l&rsquo;Etihad, où les Anglais n&rsquo;avaient plus perdu depuis 2018 en Ligue des champions.</p>\n<p>La « Maison blanche » et ses quatorze titres s&rsquo;est invitée au forceps dans le dernier carré de sa compétition fétiche, où elle affrontera un autre géant du continent, le Bayern Munich.</p>\n<p>Il lui a fallu résister aux innombrables vagues bleu ciel dans une rencontre passée à défendre, principalement, après l&rsquo;ouverture du score rapide signée Rodrygo (12e).</p>\n<p>Sa défense a craqué devant Kevin De Bruyne (76e), mais ses nerfs sont restés solides jusqu&rsquo;au bout, c&rsquo;est-à-dire jusqu&rsquo;à la séance fatidique des tirs au but.</p>\n<p>Ses tireurs ont tous fait le job à l&rsquo;exception du premier, Luka Modric, et son gardien Andriy Lunin a enfilé sa cape de super-héros en arrêtant les tentatives de Bernardo Silva et Mateo Kovacic.</p>\n<p>Les supporters de Manchester City ont tenté de réconforter leurs champions, sortis malgré une domination quasiment à sens unique mercredi, avec des applaudissements et quelques chants, mais l&rsquo;aventure se termine ici.</p>\n<p>Le Real Madrid a subi, n&rsquo;a pas montré grand-chose, mais il a obtenu une victoire qu&rsquo;aucune équipe n&rsquo;avait réussi à obtenir sur la scène européenne à l&rsquo;Etihad depuis l&rsquo;Olympique lyonnais en septembre 2018.</p>\n<p>Il la doit en grande partie à son gardien ukrainien, remplaçant du titulaire habituel Thibaut Courtois (blessé), sollicité de bout en bout et impeccable au moment où son équipe a eu le plus besoin de lui.</p>\n<p>La « belle » entre les « anciens » du Real, quatorze titres en C1, et les « modernes » de City, couronnés pour la première fois l&rsquo;an dernier, a donc tourné à l&rsquo;avantage des hommes de Carlo Ancelotti.</p>\n<p>&#8211; Haaland encore bloqué &#8211;</p>\n<p>Le spectacle n&rsquo;a pas atteint le sommet des deux saisons précédentes, où chaque équipe s&rsquo;était imposée à tour de rôle en demies, ni celui du quart de finale aller (3-3), la semaine dernière à Madrid.</p>\n<p>Mais les Espagnols s&rsquo;en moqueront, eux qui ont vécu un véritable calvaire dans le nord de l&rsquo;Angleterre il y a un an, avec un cinglant 4-0 en guise de terminus européen.</p>\n<p>L&rsquo;ouverture du score précoce a conditionné le reste du match en grande partie avec, pour résumer, des Mancuniens à l&rsquo;attaque face à des Madrilènes à l&rsquo;affût du moindre contre.</p>\n<p>Erling Haaland a encore buté sur le mur de la « Maison blanche », avec une barre transversale (19e) notamment pour repousser ses espoirs.</p>\n<p>De Bruyne s&rsquo;est essayé sur corner direct, deux fois (15e, 45e), sans réussite, ou sur une frappe lointaine qui a contraint Lunin à repousser le cuir en corner (27e).</p>\n<p>Le gardien a veillé au grain et, quand il a été dépassé, sa défense est venue lui prêter main forte. Le capitaine Nacho, mis sous pression par Haaland, s&rsquo;est arraché pour repousser un ballon dangereux.</p>\n<p>Le Real Madrid, acculé dans son camp, a réussi à contenir toutes les étincelles, avec discipline et sans paniquer, jusqu&rsquo;à l&rsquo;entrée de Jérémy Doku à la place de Jack Grealish.</p>\n<p>Les dribbles et accélérations de l&rsquo;ailier gauche belge ont mis le feu, et sur l&rsquo;une d&rsquo;elles, l&rsquo;ancien Rennais a centré fort dans la surface, un défenseur a repoussé comme il a pu mais De Bruyne a surgi (76e, 1-1).</p>\n<p>Le Real a contenu les dernières étincelles et remporté la dernière séance, en champion.</p>\n<p>Avec AFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Foot: le Real Madrid élimine Manchester City aux tirs au but (4-3, 1-1 a.p.) en quarts de finale", "link": "https://www.aib.media/foot-c1-le-real-madrid-elimine-manchester-city-aux-tirs-au-but-4-3-1-1-a-p-en-quarts-de-finale/", "published": "Wed, 17 Apr 2024 21:50:36 +0000", "summary": "Foot: le Real Madrid élimine Manchester City aux tirs au but (4-3, 1-1 a.p.) en quarts de finale Agence d Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Foot: le Real Madrid élimine Manchester City aux tirs au but (4-3, 1-1 a.p.) en quarts de finale</p>\n<p>Agence d Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Une grande base terroriste détruite au Centre-nord, des terroristes tués au Centre-est", "link": "https://www.aib.media/burkina-une-grande-base-terroriste-detruite-au-centre-nord-des-terroristes-tues-au-centre-est/", "published": "Wed, 17 Apr 2024 21:37:41 +0000", "summary": "Burkina : Une grande base terroriste détruite au Centre-nord, des terroristes tués au Centre-est Ouagadougou, 17 avril 2024 (AIB) &#8211; Les Forces combattantes ont réussi à neutraliser plusieurs terroristes après de violents combats ces derniers jours dans les régions du Centre-nord et du Centre-est, a appris l’AIB mercredi. Entre le 15 et le 17 avril [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Une grande base terroriste détruite au Centre-nord, des terroristes tués au Centre-est</strong></p>\n<p><strong>Ouagadougou,</strong> 17 avril 2024 (AIB) &#8211; Les Forces combattantes ont réussi à neutraliser plusieurs terroristes après de violents combats ces derniers jours dans les régions du Centre-nord et du Centre-est, a appris l’AIB mercredi.</p>\n<p>Entre le 15 et le 17 avril 2024, le 8e Bataillon d’intervention rapide (BIR) a mené un travail titanesque dans la région du Centre-nord, plus précisément à Guinbila, au Nord de Barsalgho.<br />\nEn effet, l’armée s’était repliée de la localité depuis cinq ans et les groupes terroristes ont eu le temps d&rsquo;y bâtir une grande base.</p>\n<p>Le 17 avril 2024, à l’entrée de la base, les patriotes ont essuyé des tirs nourris de l’ennemi.</p>\n<p>S’en sont suivis de violents combats avant que les vecteurs aériens ne viennent en appui. Sur le champ, une frappe ciblée a touché un premier groupe de terroristes qui essayaient de fuir avec des cadavres et des blessés.</p>\n<p>D’autres fuyards prennent la direction de Taouremba où ils se réfugient sous de grands arbres pour échapper aux vecteurs aériens.</p>\n<p>Les pilotes qui les suivaient depuis belle lurette vont les neutraliser avec des missiles.</p>\n<p>Des criminels brûlent alors avec leur logistique dans les flammes.</p>\n<p>Le reste de leurs acolytes sera neutralisé par des chasseurs munis de canons.</p>\n<p>Outre le Centre-nord, les boys ont réalisé un exploit le 16 avril 2024 au matin dans la zone de Sablogo, province du Koulpélogo.</p>\n<p>En effet, lors d’une mission de reconnaissance dans la forêt de Kankanmogre du côté de Sablogo, les hommes du 11e BIR ont fait face à l’ennemi.</p>\n<p>C’est au bout d’une heure de combats intenses que les terroristes vont prendre la fuite, laissant derrière eux des cadavres et de la logistique.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des autorités militaires de la Côte d’Ivoire souhaitent rencontrer leurs homologues du Burkina Faso", "link": "https://www.aib.media/des-autorites-militaires-de-la-cote-divoire-souhaitent-rencontrer-leurs-homologues-du-burkina-faso/", "published": "Wed, 17 Apr 2024 20:15:54 +0000", "summary": "Des autorités militaires de la Côte d’Ivoire souhaitent rencontrer leurs homologues du Burkina Faso Ouagadougou, 17 avril 2024(AIB)-Des autorités militaires du Burkina Faso ont accepté la demande de rencontre formulée par leurs homologues de la République de Côte d’Ivoire, a appris l’AIB mercredi auprès de plusieurs sources. Selon les sources de l’AIB, la rencontre aura [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des autorités militaires de la Côte d’Ivoire souhaitent rencontrer leurs homologues du Burkina</strong> Faso</p>\n<p>Ouagadougou, 17 avril 2024(AIB)-Des autorités militaires du Burkina Faso ont accepté la demande de rencontre formulée par leurs homologues de la République de Côte d’Ivoire, a appris l’AIB mercredi auprès de plusieurs sources.</p>\n<p>Selon les sources de l’AIB, la rencontre aura lieu dans les prochains jours.</p>\n<p>Pour l’instant ni le lieu ni le mobile des échanges n’ont été dévoilés.</p>\n<p>Mais tout porte à croire que la question de la sécurisation de la frontière commune aux deux pays face aux menaces terroristes et les différends enregistrés ces derniers mois, seront à l’ordre du jour.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Equateur: déficit hydroélectrique « historique », le gouvernement décrète deux jours chômés", "link": "https://www.aib.media/equateur-deficit-hydroelectrique-historique-le-gouvernement-decrete-deux-jours-chomes/", "published": "Wed, 17 Apr 2024 19:13:29 +0000", "summary": "Equateur: déficit hydroélectrique « historique », le gouvernement décrète deux jours chômés Quito, Equateur Le déficit hydroélectrique a « dépassé un record historique » en Equateur, a annoncé mercredi la présidence, qui a dénoncé les « dissimulations » de hauts responsables de l&#8217;Etat sur la situation et décrété deux jours chômés pour rationner l&#8217;électricité et remettre à niveau les installations électriques [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span>Equateur: déficit hydroélectrique « historique », le gouvernement décrète deux jours chômés</span></h2>\n<p><span class=\"location-line\">Quito, Equateur</span></p>\n<div class=\"content-inner-html copyTarget\">\n<article>Le déficit hydroélectrique a « dépassé un record historique » en Equateur, a annoncé mercredi la présidence, qui a dénoncé les « dissimulations » de hauts responsables de l&rsquo;Etat sur la situation et décrété deux jours chômés pour rationner l&rsquo;électricité et remettre à niveau les installations électriques du pays. »Des hauts fonctionnaires de l&rsquo;Etat, y compris la ministre sortante, ont dissimulé volontairement des informations cruciales sur le fonctionnement du système national électrique », a affirmé la présidence dans un communiqué.</p>\n<p>Mardi, le président équatorien Daniel Noboa avait décrété « l&rsquo;urgence » dans le secteur de l&rsquo;électricité et demandé la démission de la ministre de l&rsquo;Energie Andréa Arrobo et nommé Roberto Luque  chargé jusque-là du ministère des Transports et des Travaux publics.</p>\n<p>Selon la présidence, ces dissimultations ont été faites « dans le but que la grave situation actuelle ne soit pas connue et pour empêcher la prise de décision opportune ». Des « actes inédits de corruption et de négligence », a-t-elle dénoncé.</p>\n<p>« Parmi les faits les plus frappants, des stocks critiques de plusieurs réserves d&rsquo;eau et déficits de débit de centrales hydroélectriques (&#8230;), une situation qui dépasse des records historiques », a ajouté la présidence.</p>\n<p>En plus de l&rsquo;annulation de 50% de la facture électrique des foyers pour avril (mesuré annoncée mardi), la présidence a décrété comme jours chômés jeudi et vendredi, tandis que « les secteurs stratégiques du gouvernement resteront mobilisés à 100% pour résoudre cette crise énergétique ».</p>\n<p>Ces deux jours chômés permettront un rationnement de l&rsquo;électricité, dont les détails seront annoncés dans la journée, et l&rsquo;entretien des centrales électriques, ajoute le communiqué.</p>\n<p>Une enquête a été ouverte et présentée à la procureure générale contre « 22 saboteurs » présumés.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Washington a dépensé près de 1 milliard de dollars pour repousser l’attaque iranienne", "link": "https://www.aib.media/washington-a-depense-pres-de-1-milliard-de-dollars-pour-repousser-lattaque-iranienne/", "published": "Wed, 17 Apr 2024 14:27:23 +0000", "summary": "&#160; SÉCURITÉ: ÉTATSUNIS-IRAN-FINANCE Washington a dépensé près de 1 milliard de dollars pour repousser l&#8217;attaque iranienne NEW YORK, 17 avril. /TASS/. La marine américaine a dépensé près de 1 milliard de dollars pour protéger Israël et repousser les attaques des Houthis sur les navires en mer Rouge depuis octobre 2023, a annoncé le secrétaire à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p>SÉCURITÉ: ÉTATSUNIS-IRAN-FINANCE</p>\n<p><strong>Washington a dépensé près de 1 milliard de dollars pour repousser l&rsquo;attaque iranienne</strong></p>\n<p>NEW YORK, 17 avril. /TASS/. La marine américaine a dépensé près de 1 milliard de dollars pour protéger Israël et repousser les attaques des Houthis sur les navires en mer Rouge depuis octobre 2023, a annoncé le secrétaire à la Marine américaine, Carlos Del Toro.</p>\n<p>« Nous avons dépensé près d&rsquo;un milliard de dollars en munitions », a-t-il déclaré.</p>\n<p>Suite à l&rsquo;escalade du conflit israélo-palestinien dans la bande de Gaza, les rebelles houthis du Yémen ont déclaré qu&rsquo;ils lanceraient des frappes sur le territoire d’Israël et qu&rsquo;ils empêcheraient les navires qui lui sont apparentés de traverser les eaux de la mer Rouge et le détroit de Bab-el-Mandeb jusqu&rsquo;à ce que l&rsquo;opération dans l&rsquo;enclave soit arrêtée. Ils ont attaqué plus de 30 navires civils en mer Rouge et dans le golfe d&rsquo;Aden depuis la mi-novembre de l&rsquo;année dernière.</p>\n<p>En réaction aux actions des Houthis, les autorités américaines ont annoncé la mise en place d&rsquo;une coalition internationale et la préparation de l&rsquo;opération Gardien de la prospérité visant à garantir la liberté de navigation et à protéger les navires en mer Rouge.</p>\n<p>Le 1er avril, le vice-ministre iranien des Affaires étrangères Ali Bagheri Qani a qualifié l&rsquo;attaque de la section consulaire de l&rsquo;ambassade iranienne en Syrie d' »erreur stratégique » de la part d&rsquo;Israël. Selon lui, Téhéran a décidé de mener une opération « pour tester les capacités de défense et le potentiel militaire de l&rsquo;Iran » sur le territoire israélien.</p>\n<p>Auparavant, le porte-parole du ministère iranien des Affaires étrangères, Nasser Kanani, avait indiqué que Téhéran ne cherchait pas l&rsquo;escalade au Moyen-Orient, mais qu&rsquo;il avait l&rsquo;intention de répondre à « toute action illégale et irrationnelle » contre la république.</p>\n<p>Dans la soirée du 13 avril, l’Iran a lancé des drones et des missiles en direction d’Israël, en réponse à de « nombreux crimes », dont une attaque attribuée à Israël contre la section consulaire de l’ambassade d’Iran à Damas. Les médias publics iraniens ont déclaré que les cibles des frappes sur Israël étaient des cibles militaires. Tsahal a indiqué avoir intercepté 99% des quelque 350 projectiles iraniens lancés vers l’État hébreu, la base aérienne de Nevatim ayant été légèrement endommagée.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Alexandre de Moraes, le puissant juge brésilien en croisade contre la désinformation", "link": "https://www.aib.media/alexandre-de-moraes-le-puissant-juge-bresilien-en-croisade-contre-la-desinformation/", "published": "Wed, 17 Apr 2024 13:40:15 +0000", "summary": "Alexandre de Moraes, le puissant juge brésilien en croisade contre la désinformation  Brasilia-Puissant, clivant et implacable, Alexandre de Moraes mène depuis la Cour suprême du Brésil une croisade contre la désinformation qui l&#8217;a mis aux prises avec l&#8217;ex-président d&#8217;extrême droite Jair Bolsonaro et, depuis peu, le magnat Elon Musk. Chauve au crâne lisse qui brille [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Alexandre de Moraes, le puissant juge brésilien en croisade contre la désinformation</strong></p>\n<p><strong> </strong><strong>Brasilia-Puissant, clivant et implacable, Alexandre de Moraes mène depuis la Cour suprême du Brésil une croisade contre la désinformation qui l&rsquo;a mis aux prises avec l&rsquo;ex-président d&rsquo;extrême droite Jair Bolsonaro et, depuis peu, le magnat Elon Musk.</strong></p>\n<p>Chauve au crâne lisse qui brille sous les projecteurs, sourcils épais, regard sévère: son physique contribue à son image de juge à poigne. Mais en coulisses, ce magistrat de 55 ans qui préside également le Tribunal supérieur électoral (TSE) est décrit comme un homme plein d&rsquo;humour.</p>\n<p>Pour Elon Musk, c&rsquo;est un « dictateur » qui muselle la liberté d&rsquo;expression. Depuis le 6 avril, le patron de Tesla et SpaceX multiplie les attaques contre lui sur sa plateforme X (anciennement Twitter). Il a menacé de ne plus respecter ses ordres judiciaires.</p>\n<p>« Xandao », comme il est surnommé au Brésil, a réagi en ordonnant l&rsquo;ouverture d&rsquo;une enquête contre lui, évoquant une supposée « instrumentalisation criminelle de X ».</p>\n<p>Dans un pays très polarisé, certains accusent ce juge de censure et d&rsquo;abus de pouvoir, tandis que d&rsquo;autres louent sa défense intraitable de la démocratie, face aux attaques répétées de Jair Bolsonaro et ses partisans contre les institutions.</p>\n<p>&nbsp;</p>\n<p><strong>                                                       &#8211; « Animal politique » &#8211;</strong></p>\n<p>Pourtant, rien ne semblait prédestiner ce spécialiste de droit constitutionnel à devenir la bête noire de l&rsquo;extrême droite brésilienne.</p>\n<p>Alexandre de Moraes a été nommé à la Cour suprême en 2017 par l&rsquo;ex-président de centre-droit Michel Temer (2016-2018), dont il a été ministre de la Justice.</p>\n<p>Et lors de son passage en tant que secrétaire à la Sécurité de l&rsquo;Etat de Sao Paulo, entre 2015 et 2016, il était critiqué par la gauche, qui l&rsquo;accusait de réprimer les mouvements sociaux.</p>\n<p>« C&rsquo;est un animal politique », dit à l&rsquo;AFP Antonio Carlos de Freitas, expert en droit constitutionnel, qui décrit une « ascension météorique » jusqu&rsquo;à la plus haute juridiction du pays.</p>\n<p>« Il a de bonnes relations dans plusieurs sphères, y compris avec les militaires », confie une source au sein du TSE.</p>\n<p>&nbsp;</p>\n<p><strong>                                                          &#8211; « Canaille » &#8211;</strong></p>\n<p>En juin 2023, la justice électorale présidée par Alexandre de Moraes a déclaré Jair Bolsonaro inéligible pour huit ans pour avoir propagé de fausses informations sur le système électoral brésilien.</p>\n<p>Aujourd&rsquo;hui, il reste en charge des enquêtes les plus sensibles visant l&rsquo;ancien chef d&rsquo;Etat (2019-2022).</p>\n<p>L&rsquo;une d&rsquo;entre elles porte sur un supposé projet de coup d&rsquo;Etat fomenté pour éviter le retour au pouvoir de Luiz Inacio Lula da Silva, qui l&rsquo;a battu lors du scrutin d&rsquo;octobre 2022.</p>\n<p>Ce plan prévoyait, selon les enquêteurs, l&rsquo;arrestation d&rsquo;Alexandre de Moraes.</p>\n<p>Une autre enquête sous la responsabilité de ce magistrat tente d&rsquo;établir si l&rsquo;ex-président a été l&rsquo;instigateur des émeutes du 8 janvier 2023 à Brasilia, quand des milliers de ses sympathisants, refusant d&rsquo;accepter la victoire de Lula, ont saccagé les lieux de pouvoir.</p>\n<p>Le juge Moraes avait déjà ordonné l&rsquo;ouverture d&rsquo;enquêtes contre M. Bolsonaro et ses proches quand celui-ci était président, ce qui lui a valu d&rsquo;être traité de « canaille » par l&rsquo;intéressé en 2021.</p>\n<p>« Il est devenu l&rsquo;ennemi des bolsonaristes (&#8230;) en s&rsquo;attaquant à la désinformation », estime Antonio Carlos de Freitas.</p>\n<p>&nbsp;</p>\n<p><strong>                                                          &#8211; Muay-thaï &#8211;</strong></p>\n<p>Au nom de la lutte contre l&rsquo;infox, le magistrat a ordonné le blocage de comptes de figures influentes des mouvements ultra-conservateurs brésiliens sur les réseaux sociaux.</p>\n<p>Elon Musk a insinué récemment qu&rsquo;il allait les débloquer. Mais il n&rsquo;est pas, pour l&rsquo;heure, passé à l&rsquo;acte. Mieux: les représentants de X au Brésil ont fait savoir au juge Moraes qu&rsquo;ils se plieraient aux décisions de la justice brésilienne, dans une lettre datée du 13 avril et consultée mardi par l&rsquo;AFP.</p>\n<p>Le bras de fer a inspiré des plaisanteries d&rsquo;internautes espérant qu&rsquo;il se transforme en véritable combat sur un ring, comme celui qui était censé opposer M. Musk au patron de Meta, Mark Zuckerberg, mais n&rsquo;a finalement jamais vu le jour.</p>\n<p>Le juge Moraes aurait des arguments à faire valoir: il est pratiquant assidu de muay-thaï (Boxe thaïlandaise).</p>\n<p>Avare en commentaires dans la presse ou sur son compte X intitulé « @Alexandre », qui dénombre un million d&rsquo;abonnés, le magistrat préfère s&rsquo;exprimer lors de séances de la Cour suprême.</p>\n<p>&nbsp;</p>\n<p>« La liberté d&rsquo;expression n&rsquo;est pas une liberté d&rsquo;agression », a-t-il tonné la semaine dernière.</p>\n<p>Marié et père de trois enfants, Alexandre de Moraes pourra siéger à la Cour suprême jusqu&rsquo;à ses 75 ans.</p>\n<p>Mais une source proche du magistrat assure qu&rsquo;il a « encore des ambitions politiques ». Et pourquoi pas « devenir président », même si l&rsquo;intéressé ne l&rsquo;a jamais évoqué publiquement.</p>\n<p><strong>AIB avec AFP</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Assemblée générale de l’Association des retraités du Houet : Le conseil provincial fait le bilan de ses activités", "link": "https://www.aib.media/assemblee-generale-de-lassociation-des-retraites-du-houet-le-conseil-provincial-fait-le-bilan-de-ses-activites/", "published": "Wed, 17 Apr 2024 10:31:51 +0000", "summary": "BURKINA-HOUET-ASSOCIATION-RETRAITES-ASSEMBLEE Assemblée générale de l’Association des retraités du Houet : Le conseil provincial fait le bilan de ses activités  Bobo-Dioulasso, (AIB)-Le Conseil provincial du Houet de l’Association nationale des retraités du Burkina Faso, a organisé le mardi 16 avril 2024 à Bobo-Dioulasso, une Assemblée générale (AG) pour faire le bilan de ses activités de l’année 2023. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-ASSOCIATION-RETRAITES-ASSEMBLEE</p>\n<p><strong>Assemblée générale de l’Association des retraités du Houet : Le conseil provincial fait le bilan de ses activités  </strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le Conseil provincial du Houet de l’Association nationale des retraités du Burkina Faso, a organisé le mardi 16 avril 2024 à Bobo-Dioulasso, une Assemblée générale (AG) pour faire le bilan de ses activités de l’année 2023.</strong></p>\n<p>Le conseil provincial du Houet de l’Association nationale des retraités du Burkina Faso a mené plusieurs activités en 2023.</p>\n<p>Pour faire le point des actions menées, le bureau du conseil provincial a organisé une Assemblée générale (AG) le mardi 16 avril 2024 à Bobo-Dioulasso.</p>\n<p>De ce bilan on retient entre autres, la mise en place des bureaux au niveau de certains arrondissements et communes de la province, la rencontre avec des partenaires de l’association, ou des activités récréatives.</p>\n<p>Le président provincial des retraités du Houet, Lamine Toungo Sanou, s’est dit satisfait de ce résultat.</p>\n<p>Il a invité les retraités de la province à adhérer massivement à l’association afin de contribuer à améliorer  leurs conditions de vie.</p>\n<p>Pour cette année 2024, la section du Houet de l’association nationale des retraités du Burkina Faso entend poursuivre les activités de sensibilisation afin d’augmenter le nombre de ses membres.</p>\n<p>Elle compte également tisser davantage des relations avec des partenaires.</p>\n<p>Le président a saisi l’occasion pour rendre un hommage aux Forces de défense (FDS) et aux Volontaires pour la défense de la patrie (VDP) qui luttent contre le terrorisme au Burkina Faso.</p>\n<p>Il a laissé entendre que les retraités essayent d’y apporter leur contribution en espèces et aussi en prière pour que les forces combattantes gagnent cette guerre.</p>\n<p>Le représentant de la Caisse autonome de retraite des fonctionnaires (CARFO), Timbingou Yonli, a rassuré les retraités que la Caisse va accompagner davantage l’association afin de leur offrir de meilleures conditions de vie.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AD/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "25 ans de l’OCADES à Dédougou : Un jubilé d’argent sous le signe de la reconnaissance", "link": "https://www.aib.media/25-ans-de-locades-a-dedougou-un-jubile-dargent-sous-le-signe-de-la-reconnaissance/", "published": "Wed, 17 Apr 2024 10:28:20 +0000", "summary": "BURKINA-MOUHOUN-RELIGION-JUBILE-OCADES 25 ans de l’OCADES à Dédougou : Un jubilé d’argent sous le signe de la reconnaissance Mouhoun, (AIB)-L’Organisation catholique pour le développement et la solidarité (OCADES) Caritas Burkina a commémoré du 11 au 14 avril 2024 à Dédougou ses 25 ans d’existence dans le diocèse de Dédougou. Plusieurs activités ont été organisées dont le sommet [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-RELIGION-JUBILE-OCADES</p>\n<p><strong>25 ans de l’OCADES à Dédougou : Un jubilé d’argent sous le signe de la reconnaissance</strong></p>\n<p><strong>Mouhoun, (AIB)-L’Organisation catholique pour le développement et la solidarité (OCADES) Caritas Burkina a commémoré du 11 au 14 avril 2024 à Dédougou ses 25 ans d’existence dans le diocèse de Dédougou. Plusieurs activités ont été organisées dont le sommet a été la célébration eucharistique à la cathédrale sainte Anne le dimanche 14 avril 2024.</strong></p>\n<p>L’Organisation catholique pour le développement et la solidarité (OCADES) Caritas Burkina de Dedougou a 25 ans.</p>\n<p>A cet effet, elle a commémoré son jubilé d’argent du 11 au 14 avril 2024 sous le thème : « OCADES caritas Burkina, 25 ans au service du développement humain intégral, rendons grâce à Dieu ».</p>\n<p>Plusieurs activités ont été menées au profit des populations. Il s’agit entre autres d’une collecte de sang, des séances de dépistage des lésions précancéreuses du col de l’utérus, le dépistage de l’hépatite B, le diabète et le VIH, des activités sportives, une rue marchande, des journées portes ouvertes.</p>\n<p>Également, les populations déplacées internes et celles hôtes ont reçu des vivres composés de 20 tonnes de maïs, 10 tonnes de riz, du haricot et de l’huile.</p>\n<p>&nbsp;</p>\n<p><img alt=\"\" class=\"alignnone wp-image-81397 size-full\" height=\"384\" src=\"https://www.aib.media/wp-content/uploads/2024/04/WhatsApp-Image-2024-04-17-at-10.25.34.jpeg\" width=\"498\" /></p>\n<p>Une séance de sensibilisation sur la cohésion sociale, des distinctions honorifiques et la célébration eucharistique ont été également des moments forts de cette célébration.</p>\n<p>Ces différentes activités avaient pour objectif de contribuer à faire découvrir l’identité de l’OCADES comme un instrument de l’Eglise Catholique à Dédougou créée pour promouvoir la charité et la solidarité de l’Eglise famille de Dieu.</p>\n<p>Le secrétaire exécutif diocésain de l’OCADES Caritas Burkina à Dédougou, Abbé André Toé, a traduit sa reconnaissance aux Evêques pour leur vision qui a permis la création de l’OCADES Caritas Burkina il y a de cela 25 ans.</p>\n<p>En plaçant la solidarité et le partage au cœur de cette commémoration à Dédougou, l’Abbé André Toé a expliqué que des actions sont faites au profit des communautés spécifiques afin de répondre à leurs besoins.</p>\n<p>Il a en outre rendu un hommage aux parrains de la célébration qui sont Marcel Tiahoun et Eloi Dama, tous entrepreneurs qui ont accompagné l’OCADES Caritas Dédougou dès les premiers moments de son existence.</p>\n<p>En présidant la messe d’action de grâce, l’évêque de Dédougou Mgr Prosper Bonaventure Ky a souligné qu’après 25 ans d’existence,  il était bon de tourner vers Dieu pour lui rendre grâce et implorer son secours pour plus d’actions en faveur des communautés.</p>\n<p>Pour lui, l’OCADES est un outil qui continue la mission de l’Eglise auprès des populations avec une prédilection pour les populations vulnérables.</p>\n<p>«Ces actions contribuent directement à purifier et à élever la moralité des communautés en suscitant en leur sein la solidarité, l’unité. Elles favorisent un nouvel humanisme qui est l’unité du genre humain et la construction d’un monde meilleur dans la vérité et la justice », a rappelé l’évêque de Dédougou.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>SB/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Balé/Résilience des personnes vulnérables dans les Balé : L’ONG TREE AID apporte sa contribution", "link": "https://www.aib.media/bale-resilience-des-personnes-vulnerables-dans-les-bale-long-tree-aid-apporte-sa-contribution/", "published": "Wed, 17 Apr 2024 10:23:06 +0000", "summary": "BURKINA-BALE-SOCIETE-RESILIENCE-ONG-CONTRIBUTION Balé/Résilience des personnes vulnérables dans les Balé : L&#8217;ONG TREE AID apporte sa contribution Boromo, (AIB)-Le Haut-Commissaire de la province des Balé, Ibrahim Boly, a lancé au cours d’un atelier, tenu les 3 et 4 avril 2024 à Boromo, le Projet renforcement de la résilience des ménages ruraux face aux changements climatiques et à la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-BALE-SOCIETE-RESILIENCE-ONG-CONTRIBUTION</p>\n<p><strong>Balé/Résilience des personnes vulnérables dans les Balé : L&rsquo;ONG TREE AID apporte sa contribution </strong></p>\n<p><strong>Boromo, (AIB)-Le Haut-Commissaire de la province des Balé, Ibrahim Boly, a lancé au cours d’un atelier, tenu les 3 et 4 avril 2024 à Boromo, le Projet renforcement de la résilience des ménages ruraux face aux changements climatiques et à la vulnérabilité alimentaire et économique à travers une approche territoriale intégrée dans les dix communes de la province des Balé (ProRACE) de l’ONG TREE AID.</strong></p>\n<p>Le Projet renforcement de la résilience des ménages ruraux face aux changements climatiques et à la vulnérabilité alimentaire et économique à travers une approche territoriale intégrée dans les dix communes de la province des Balé (ProRACE) de l’ONG TREE AID est désormais officiel.</p>\n<p>Les activités ont été lancées dans la province des Balé au cours d’un atelier les 3 au 4 avril 2024 à Boromo.</p>\n<p>Selon le coordonnateur de ProRACE, Hugues Ouédraogo, cette rencontre a permis aux parties prenantes de visiter et de donner des informations sur le projet, de présenter et de planifier les activités de la première année de mise en œuvre des activités.</p>\n<p>De l&rsquo;avis de M. Ouédraogo le projet ProRACE est un projet de résilience. Il y a une nécessité de venir en aide aux producteurs en difficulté.</p>\n<p>Les participants ont planifié les activités de la première année du projet et adopté une stratégie de mise en œuvre à travers la province.</p>\n<p>Selon les responsables de l&rsquo;ONG TREE, le projet ProRACE va ainsi contribuer à renforcer la résilience de 89 240 personnes dans les dix communes de la province des Balé dont 22 191 Personnes déplacées internes (PDI) dans six communes pendant quatre ans.</p>\n<p>Pour la mise en œuvre des activités terrain, l’ONG TREE AID va travailler en collaboration avec l’association Jonction des actions pour faire avancer l’Afrique (JAAFA) basée à Boromo et les services techniques de la province.</p>\n<p>Pour ce faire quatre animateurs de l’association JAFAA vont assister les bénéficiaires dans les domaines de l’agroforesterie et la gestion des ressources naturelles, la production agricole et l’élevage.</p>\n<p>Le projet doit ainsi impacter la vie de ces personnes du monde rural en leur faisant adopter des comportements positifs dans la gestion durable des écosystèmes, des pratiques agroécologigues, une sécurité économique et alimentaire par le développement de jardins nutritifs et maraichers, l’exploitation durable des produits forestiers non ligneux et le petit élevage.</p>\n<p>Le projet va coûter plus de deux milliards de F CFA et est financé par la Délégation de l’Union européenne et l’ONG TREE AID.</p>\n<p>Le Haut-Commissaire de la province des Balé, Ibrahim Boly s’est réjoui de l’initiative de l’ONG TREE AID du fait que le projet va couvrir toute la province.</p>\n<p>Il a invité les parties prenantes de s’impliquer pour l’atteinte des objectifs.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OM/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Coupe du Curé de la paroisse de Houndé : Sokoura, remporte la 1ère édition", "link": "https://www.aib.media/coupe-du-cure-de-la-paroisse-de-hounde-sokoura-remporte-la-1ere-edition/", "published": "Wed, 17 Apr 2024 10:07:39 +0000", "summary": "BURKINA-TUY-SPORT-CURE-COUPE Coupe du Curé de la paroisse de Houndé : Sokoura, remporte la 1ère édition Houndé, (AIB)-La première édition de la coupe du Curé de la paroisse Sainte-Thérèse de l’Enfant Jésus de Houndé s’est jouée le samedi 13 avrils 2024, à la faveur des Journées paroissiales de la jeunesse (JPJ) à Houndé. L’équipe de Sokoura est [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-TUY-SPORT-CURE-COUPE</strong></p>\n<p><strong>Coupe du Curé de la paroisse de Houndé : Sokoura, remporte la 1<sup>ère</sup> édition </strong></p>\n<p><strong>Houndé, (AIB)-La première édition de la coupe du Curé de la paroisse Sainte-Thérèse de l’Enfant Jésus de Houndé s’est jouée le samedi 13 avrils 2024, à la faveur des Journées paroissiales de la jeunesse (JPJ) à Houndé. L’équipe de Sokoura est repartie avec le trophée de  l’édition  en battant celle de Kohoun sur le score de 2 buts à 1.</strong></p>\n<p>Le tournoi de football, dénommé la coupe du Curé de la paroisse Sainte-Thérèse de l’Enfant Jésus de Houndé a connu son épilogue dans l’après-midi du samedi 13 avril 2024.</p>\n<p>Organisée à la faveur des Journées paroissiales de la jeunesse (JPJ) de Houndé, la finale de la 1re édition a mis aux prises l’équipe de Sokoura à celle de Kohoun.</p>\n<p>Dans une partie de 2×20 minutes, Sokoura est venu à bout de Kohoun sur la marque de 2 buts à 1.</p>\n<p>En  plus  du  trophée, l’équipe de Sokoura  a  reçu une enveloppe, un jeu de maillots et un ballon.</p>\n<p>Quant à l’équipe de Kohoun, elle a  bénéficié  d’une enveloppe, un jeu de maillots et un ballon.</p>\n<p>Les équipes de Bouéré et du Centre-ville respectivement classées 3e et 4e ont reçu chacune une enveloppe et un ballon.</p>\n<p>Pour  le  Curé de la paroisse de Houndé, l’abbé Dieudonné Bouna, cette 1re édition est une « grande satisfaction » au  regard  de la participation et de la mobilisation des jeunes.</p>\n<p>Selon lui, le sport en général, et le  football  en  particulier, est un facteur d’unité, de cohésion sociale et de solidarité.</p>\n<p>Voilà  pourquoi, a-t-il poursuivi, cette coupe  a  été associée aux JPJ de  Houndé  qui  sont  des  journées de rencontre entre les jeunes de la  paroisse  pour  partager  leurs expériences  et  se  connaitre  mieux.</p>\n<p>« L’un des objectifs de cette coupe étant de créer une cohésion sociale  pour  que nous  puissions vivre en paix les uns avec les autres malgré nos différences idéologiques, politiques et de religion, il n’est pas exclu  qu’aux éditions à venir, la compétition soit élargie aux autres  confessions religieuses », foi de l’abbé Dieudonné Bouna.</p>\n<p>Les JPJ de  Houndé se sont déroulées du 11 au 14  avril 2024  autour  d’une série  d’activités, notamment d’une conférence sur le thème « Mon corps, temple du Saint-Esprit », un tournoi  de  football,  et  une  messe.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BEB/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zondoma/ : 41 couples régularisent leur situation à la mairie de Gourcy", "link": "https://www.aib.media/zondoma-41-couples-regularisent-leur-situation-a-la-mairie-de-gourcy/", "published": "Wed, 17 Apr 2024 10:00:15 +0000", "summary": "Zondoma/ : 41 couples régularisent leur situation à la mairie de Gourcy Gourcy, 15 avril 2024 (AIB)- L&#8217;Association des Servantes du Christ (ASC) a initié une célébration de mariage collectif qui a permis à 41 couples de régulariser leur situation le samedi 13 avril 2024 à la mairie de Gourcy. C&#8217;est le premier Vice-président de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Zondoma/ : 41 couples régularisent leur situation à la mairie de Gourcy</strong></p>\n<p><strong>Gourcy, 15 avril</strong> 2024 (AIB)- L&rsquo;Association des Servantes du Christ (ASC) a initié une célébration de mariage collectif qui a permis à 41 couples de régulariser leur situation le samedi 13 avril 2024 à la mairie de Gourcy.</p>\n<p>C&rsquo;est le premier Vice-président de la Délégation Spéciale de Gourcy, Saidou Mandé qui a officié le samedi 13 avril 2024, la cérémonie de mariage collectif initiée par l&rsquo;Association des Servantes du Christ (ASC), une structure relevant des Assemblées de Dieu du Burkina.</p>\n<p>L&rsquo; activité, placée sous le coparrainage du Révérend Philippe Ouédraogo et de Samuel Ouédraogo a permis à 41 couples déjà mariés à l&rsquo;église de se conformer aux lois du pays en contractant le mariage civil.</p>\n<p>Après la mairie, les couples ont reçu les bénédictions à l&rsquo;église Bethel des Assemblées de Dieu au secteur 4 de Gourcy en présence de parents et amis et connaissances.</p>\n<p>Au terme de la cérémonie, les premiers responsables de la commune ont salué cette initiative avant d&rsquo;appeler les autres communautés à emboîter le pas.</p>\n<p>Conformement aux nouvelles orientations, chaque couple a reçu de la part de la Délégation Spéciale, un arbre à planter en mémoire de l&rsquo;événement.<br />\nAgence d’Information du Burkina.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ligue des champions: Mbappé et Dembélé coulent le Barça", "link": "https://www.aib.media/ligue-des-champions-mbappe-et-dembele-coulent-le-barca/", "published": "Tue, 16 Apr 2024 22:18:39 +0000", "summary": "Ligue des champions: Mbappé et Dembélé coulent le Barça Barcelone, Espagne Kylian Mbappé et Ousmane Dembélé, l&#8217;un en finisseur opportuniste et l&#8217;autre en détonateur, ont une nouvelle fois été déterminants pour permettre au PSG de renverser le FC Barcelone mardi soir en quart de finale retour de la Ligue des champions.Passé à côté de son [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Ligue des champions: Mbappé et Dembélé coulent le Barça</span></h2>\n<h2 class=\"viewer-title\"><span class=\"location-line\"><span class=\"ng-star-inserted\">Barcelone, Espagne</span></span></h2>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Kylian Mbappé et Ousmane Dembélé, l&rsquo;un en finisseur opportuniste et l&rsquo;autre en détonateur, ont une nouvelle fois été déterminants pour permettre au PSG de renverser le FC Barcelone mardi soir en quart de finale retour de la Ligue des champions.Passé à côté de son match aller alors qu&rsquo;il avait prévenu qu&rsquo;il « n&rsquo;allait pas se cacher », Mbappé ne s&rsquo;est pas beaucoup plus montré au retour. Mais comme en huitième de finale face à la Real Sociedad, la star de l&rsquo;équipe de France a signé un doublé (61e s.p, 89e) pour envoyer son équipe en demi-finales, avec ses septièmes et huitièmes réalisations de la saison en C1, après avoir à nouveau bataillé pour se sortir des griffes des défenseurs barcelonais.</p>\n<p>Positionné dans l&rsquo;axe et non sur son aile gauche, où il avait peiné à déborder son coéquipier en sélection Jules Koundé la semaine dernière au Parc des Princes, c&rsquo;est cette fois sur Pau Cubarsi et Ronald Araujo que Mbappé a buté.</p>\n<p>Son travail a néanmoins été précieux, et a ouvert des espaces à Dembélé et Barcola, qui a provoqué l&rsquo;expulsion d&rsquo;Araujo, tournant du match alors que le Barça menait 1-0 après l&rsquo;ouverture du score de Raphinha (12e), double buteur à l&rsquo;aller.</p>\n<p>&nbsp;</p>\n<h2>&#8211; Dembélé renverse tout, Mbappé finit le travail &#8211;</h2>\n<p>Et comme mardi dernier au Parc des Princes, ce n&rsquo;est pas Mbappé mais Dembélé qui a sonné la révolte pour son retour à Barcelone, où il a été accueilli&#8230; par des insultes.</p>\n<p>Sifflé à chaque prise de balle, l&rsquo;ex-Blaugrana (2017-2023) a d&rsquo;abord été brouillon, comme souvent, ce qui lui vaut des critiques parfois dures dans la presse comme c&rsquo;était le cas pendant ses années barcelonaises.</p>\n<p>Il s&rsquo;est efforcé ensuite d&rsquo;apporter le déséquilibre par ses qualités de dribble et de passe sur l&rsquo;aile droite de l&rsquo;attaque parisienne, avant de relancer complètement les siens dans la rencontre.</p>\n<p>Bien placé au second poteau sur un bon centre de Bradley Barcola, le N.10 du PSG, recruté l&rsquo;été dernier pour une cinquantaine de millions d&rsquo;euros en provenance du club catalan, n&rsquo;a pas tremblé au moment de conclure en force du pied droit sous la barre de son ancien capitaine Ter Stegen (41e, 1-1).</p>\n<p>Ce but n&rsquo;était que son troisième sous les couleurs parisiennes, le deuxième contre son ancienne équipe après sa réalisation au match aller. Mais contrairement au match du Parc, où il avait provoqué la colère de ses anciens supporters pour avoir célébré les bras en croix, il a cette fois contenu un peu sa joie.</p>\n<p>L&rsquo;international français, toujours aussi habile des deux pieds, a même frôlé le doublé juste avant la mi-temps, sa volée du droit frôlant le poteau alors que le stade entier avait retenu son souffle (45e+2).</p>\n<p>Dans son style caractéristique, l&rsquo;ancien Rennais a poussé Joao Cancelo à la faute pour offrir le pénalty du break à Mbappé (61e, 3-1), serein devant Ter Stegen.</p>\n<p>Une manière pour Dembélé, traité « d&rsquo;ingrat » par la presse catalane pour avoir souhaité quitter un club qui l&rsquo;a soutenu même dans les moments difficiles, de rappeler à ses anciens supporters qu&rsquo;il reste l&rsquo;un des joueurs les plus difficiles à marquer en un contre un.</p>\n<p>« C&rsquo;est l&rsquo;un des joueurs les plus constants et réguliers. Il peut déborder, faire des passes décisives, nous aider en défense, créer de l&rsquo;espace. C&rsquo;est l&rsquo;une des meilleures recrues de la saison et un joueur vital pour nous », répète à l&rsquo;envi Luis Enrique, évoquant aussi « un spectacle permanent ».</p>\n<p>Dembélé, sorti sous les sifflets à la 88e minute, l&rsquo;ex-ailier de Dortmund, qu&rsquo;il retrouvera en demi-finale, a accueilli avec un grand sourire le trophée d&rsquo;homme du match.</p>\n<p>« Je ne vais pas changer mon jeu pour des sifflets, je suis rester concentré. J&rsquo;ai marqué, obtenu un pénalty, je suis content de ma performance », a-t-il commenté devant la caméra de Canal+.</p>\n<p>Kylian Mbappé est resté lui sur la pelouse jusqu&rsquo;au coup de sifflet final pour profiter des espaces laissés par les Catalans, partis à l&rsquo;abordage. Il l&rsquo;a fait avec sang froid en suivant bien une double-parade de Ter Stegen sur un contre fulgurant (89e, 4-1) pour s&rsquo;offrir un doublé et refermer le match.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC Bobo 2024 : L’Union Européenne renouvelle son engagement avec une contribution financière de 82 millions de FCFA", "link": "https://www.aib.media/snc-bobo-2024-lunion-europeenne-renouvelle-son-engagement-avec-une-contribution-financiere-de-82-millions-de-fcfa/", "published": "Tue, 16 Apr 2024 21:55:55 +0000", "summary": "SNC Bobo 2024 : L&#8217;Union Européenne renouvelle son engagement avec une contribution financière de 82 millions de FCFA Le Ministre d&#8217;État, Ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel OUEDRAOGO, a reçu en audience, Son Excellence Daniel Aristi GAZTELUMENDI, ambassadeur de l&#8217;Union Européenne au Burkina Faso ce mardi 16 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>SNC Bobo 2024 : L&rsquo;Union Européenne renouvelle son engagement avec une contribution financière de 82 millions de FCFA</strong></p>\n<p>Le Ministre d&rsquo;État, Ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel OUEDRAOGO, a reçu en audience, Son Excellence Daniel Aristi GAZTELUMENDI, ambassadeur de l&rsquo;Union Européenne au Burkina Faso ce mardi 16 avril 2024 à Ouagadougou.</p>\n<p>La délégation de l&rsquo;Union Européenne, conduite par son ambassadeur, est venue échanger de la collaboration avec le Burkina Faso pour la Semaine Nationale de la Culture, Bobo 2024, prévue se tenir du 27 avril au 04 mai 2024. L&rsquo;Union Européenne s&rsquo;est engagée à contribuer avec une somme d&rsquo;environ 82 millions FCFA.</p>\n<p>Selon le diplomate européen, ce financement sera dédié notamment à l&rsquo;animation des podiums et à la récompense des lauréats de certaines catégories matérialisant ainsi une participation active de l&rsquo;Union Européenne à cette biennale de la Culture burkinabè.</p>\n<p>Le Ministre d&rsquo;Etat en charge de la Culture a remercié son hôte pour le soutien à la culture, véritable trait d&rsquo;union entre les peuples et les nations.<br />\nDCRP-MCCAT<br />\n#SNCBobo2024 #UnionEuropeenne</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Journée d’engagement patriotique : La commune de Léo joue sa partition", "link": "https://www.aib.media/journee-dengagement-patriotique-la-commune-de-leo-joue-sa-partition/", "published": "Tue, 16 Apr 2024 21:30:49 +0000", "summary": "Journée d&#8217;engagement patriotique : La commune de Léo joue sa partition   Léo, (AIB) &#8211; La délégation spéciale de Léo, en collaboration avec les organisations de la société civile, a organisé le samedi 13 avril 2024 dans ladite localité une séance de nettoyage des services de la mairie et de la préfecture ainsi que de curage [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Journée d&rsquo;engagement patriotique : La commune de Léo joue sa partition</strong></p>\n<p><strong> </strong></p>\n<p><strong>Léo, (AIB) &#8211; La délégation spéciale de Léo, en collaboration avec les organisations de la société civile, a organisé le samedi 13 avril 2024 dans ladite localité une séance de nettoyage des services de la mairie et de la préfecture ainsi que de curage des caniveaux de la ville.</strong></p>\n<p><strong> </strong></p>\n<p>Cette séance de nettoyage et de curage des caniveaux, qui a eu lieu le samedi 13 avril 2024, s&rsquo;inscrit dans le cadre des journées nationales d&rsquo;engagement patriotique et de participation citoyenne voulues par le chef de l&rsquo;État.</p>\n<p>&nbsp;</p>\n<p>Sortie massivement, la population de la commune de Léo, en majorité des femmes et des jeunes, ont répondu à l&rsquo;appel du président de la délégation spéciale (PDS) de la commune urbaine de Léo, Kassoum Koalaga, à l&rsquo;occasion de cette journée de salubrité de la cité des tubercules.</p>\n<p>Munis des accessoires de nettoyage et de tricycles, les acteurs ont débarrassé l&rsquo;hôtel de ville et la préfecture des déchets et autres ordures encombrantes.</p>\n<p>Ils ont ensuite procédé au curage de certains caniveaux de la cité. De l&rsquo;avis de M. Koalaga, cette activité vise à rendre propre le cadre de vie et de travail.</p>\n<p>Il s&rsquo;est ensuite félicité de la forte mobilisation des femmes de la brigade verte de Léo qui ont compris qu&rsquo;elles ont un rôle à jouer dans le processus du développement endogène de leur localité.</p>\n<p>Hommage leur a été rendu par le premier magistrat de la commune de Léo. Et de les exhorter à continuer dans cette dynamique pour la prospérité de la cité.</p>\n<p>Il a rappelé que le rôle essentiel des caniveaux est de permettre le ruissellement des eaux de pluie. Ces ouvrages ne sont pas des dépotoirs de déchets et autres ordures solides, a-t-il laissé entendre.</p>\n<p>Pour ce faire, il demande à chacun et à chacune d&rsquo;avoir un comportement éco-citoyen et de bien prendre soin de ces caniveaux.</p>\n<p>Il invite par ailleurs les riverains à dresser, si besoin en est, des passerelles en matériaux définitifs sur les caniveaux.</p>\n<p>Il a enfin salué la grande mobilisation de tous les acteurs de la société civile autour de cette activité de propriété de la cité.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OAN/ATA</strong></p>\n<p><strong>(AIB/Léo)</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Plus de 9000 enfants vulnérables parrainés par le ministère en charge de la Famille en 2023", "link": "https://www.aib.media/burkina-plus-de-9000-enfants-vulnerables-parraines-par-le-ministere-en-charge-de-la-famille-en-2023/", "published": "Tue, 16 Apr 2024 20:42:52 +0000", "summary": "Burkina : Plus de 9000 enfants vulnérables parrainés par le ministère en charge de la Famille en 2023   Ouagadougou, 16 avr. 2024 (AIB) &#8211; Le ministère en charge de la Famille a pu parrainer 9229 orphelins pour un montant dépassant 579 millions de FCFA au cours de l’année 2023, a appris l&#8217;AIB mardi. &#160; [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Plus de 9000 enfants vulnérables parrainés par le ministère en charge de la Famille en 2023</strong></p>\n<p><strong> </strong></p>\n<p><strong>Ouagadougou, 16 avr. 2024 (AIB) &#8211; Le ministère en charge de la Famille a pu parrainer 9229 orphelins pour un montant dépassant 579 millions de FCFA au cours de l’année 2023, a appris l&rsquo;AIB mardi.</strong></p>\n<p>&nbsp;</p>\n<p>« En 2023, le ministère en charge de la Solidarité a apporté un soutien d&rsquo;un montant total de 519 826 000 FCFA à 8 857 orphelins et autres enfants vulnérables, soit 3 670 garçons et 5 187 filles », indique un communiqué de la Direction générale de la Famille et de l&rsquo;Enfant (DGFE).</p>\n<p>&nbsp;</p>\n<p>Selon la DGFE, ce parrainage, qui s’est traduit par le paiement des frais de scolarité, a également concerné les enfants porteurs de handicaps et ceux victimes d&rsquo;actes de terrorisme dans les 13 régions du Burkina.</p>\n<p>&nbsp;</p>\n<p>Par ailleurs, le ministère en charge de la Solidarité a également procédé au paiement des frais de formation professionnelle de 372 enfants orphelins et autres enfants vulnérables, dont 145 garçons et 227 filles. Le montant total de cette prise en charge s&rsquo;élève à 60 173 000 FCFA.</p>\n<p>&nbsp;</p>\n<p>Selon le même communiqué, le financement de ces parrainages a été assuré par le budget de l’État, à travers le Fonds national de Solidarité et de Résilience Sociale (FNS-RS) et le Conseil national pour la Promotion Sociale (CNPS).</p>\n<p>&nbsp;</p>\n<p>La DGFE a, par ailleurs, assuré que des équipes de suivi-supervision ont été déployées sur le terrain pour évaluer les conditions de vie et d&rsquo;études de ces bénéficiaires.</p>\n<p>&nbsp;</p>\n<p>En rappel, 3236 orphelins et autres enfants vulnérables avaient été pris en charge en 2022, soit une augmentation de 5 993 enfants.</p>\n<p>&nbsp;</p>\n<p><strong>Agence d’Information du Burkina </strong></p>\n<p><strong>AMZ-NJK/dnk/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Des tonnes de poissons attendus dans l’empoissonnement d’une plateforme à Samandéni", "link": "https://www.aib.media/burkina-des-tonnes-de-poissons-attendus-dans-lempoissonnement-dune-plateforme-a-samandeni/", "published": "Tue, 16 Apr 2024 20:41:15 +0000", "summary": "Burkina : Des tonnes de poissons attendus dans l’empoissonnement d’une plateforme à Samandéni Ouagadougou, 16 avr. 2024 (AIB)-L’empoissonnement le 12 avril 2024 d’une plateforme de 6 cages flottantes sur le barrage de Samandéni, devrait produire chacune au bout de quatre mois, 9 tonnes de poissons marchands par cycle, a appris l’AIB. L’opération d’empoissonnement consiste à déverser [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Des tonnes de poissons attendus dans l’empoissonnement d’une plateforme à Samandéni</strong></p>\n<p><strong>Ouagadougou, 16 avr. 2024 (AIB)-L’empoissonnement le 12 avril 2024 d’une plateforme de 6 cages flottantes sur le barrage de Samandéni, devrait produire chacune au bout de quatre mois, 9 tonnes de poissons marchands par cycle, a appris l’AIB.</strong></p>\n<p>L’opération d’empoissonnement consiste à déverser des alevins dans les cages flottantes, en vue de leur grossissement, indique les services de communication du ministère en charge des ressources halieutiques.</p>\n<p>Selon la même source, la production attendue de chaque cage flottante, au bout de quatre mois, est de 9 tonnes de poissons marchands par cycle, soit un revenu de 18 millions de francs CFA. Elle précise que le producteur peut faire trois cycles par an.</p>\n<p>Pour le directeur général des ressources halieutiques, Moustapha Alassane Tassambedo, les cages flottantes offrent les conditions optimales pour le grossissement des alevins en un délai plus réduit.</p>\n<p>Pour M. Tassambedo, le barrage de Samandéni, dans la région des Hauts-Bassins offre également des conditions favorables à la production en cage flottante.</p>\n<p>Selon lui, le barrage peut recevoir 500 opérateurs pour la production de poissons. Cette production peut atteindre 70 mille tonnes de poissons par an si son exploitation est optimale, a-t-il ajouté.</p>\n<p>Pour le directeur général des ressources halieutiques, le potentiel en production d’alevins pour répondre au besoin du pays est aussi disponible.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DNK/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "Le Pays", "title": "PRESIDENTIELLE AU TCHAD : Déby-fils en roue libre", "link": "https://lepays.bf/presidentielle-au-tchad-deby-fils-en-roue-libre/", "published": "Wed, 17 Apr 2024 18:39:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/04/DEBY.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Le 6 mai prochain, aura lieu la présidentielle censée mettre fin à la transition politico-militaire en cours depuis trois ans au Tchad. En attendant le jour-J, les 10 candidats en lice vont à la pêche aux voix dans les villes et les campagnes du cinquième [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-au-tchad-deby-fils-en-roue-libre/\">PRESIDENTIELLE AU TCHAD : Déby-fils en roue libre</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIOMAYE FAYE EN MAURITANIE : Une visite de raison", "link": "https://lepays.bf/diomaye-faye-en-mauritanie-une-visite-de-raison-2/", "published": "Wed, 17 Apr 2024 18:35:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"174\" src=\"https://lepays.bf/wp-content/uploads/2024/04/SENEGAL-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"289\" />Moins d’un mois après son investiture, le nouveau président de la République du Sénégal, Bassirou Diomaye Faye, effectue son premier voyage en tant que chef d’Etat. Pour cette première sortie hors des frontières de son pays, il a choisi comme destination la Mauritanie où il [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/diomaye-faye-en-mauritanie-une-visite-de-raison-2/\">DIOMAYE FAYE EN MAURITANIE : Une visite de raison</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MISSION DE L’ORGANISATION REGIONALE AU TOGO SUR FOND DE TENSIONS AUTOUR DE LA REVISION CONSTITUTIONNELLE : La CEDEAO sur un terrain glissant", "link": "https://lepays.bf/mission-de-lorganisation-regionale-au-togo-sur-fond-de-tensions-autour-de-la-revision-constitutionnelle-la-cedeao-sur-un-terrain-glissant-4/", "published": "Wed, 17 Apr 2024 18:31:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/CEDEAO-2-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Au Togo, la nouvelle Constitution votée le 25 mars dernier au Parlement, fait l’objet de vives tensions au sein de la classe politique. Pour l’opposition qui entend se battre avec force contre la mesure, l’adoption de cette nouvelle Loi fondamentale et le changement de régime [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mission-de-lorganisation-regionale-au-togo-sur-fond-de-tensions-autour-de-la-revision-constitutionnelle-la-cedeao-sur-un-terrain-glissant-4/\">MISSION DE L’ORGANISATION REGIONALE AU TOGO SUR FOND DE TENSIONS AUTOUR DE LA REVISION CONSTITUTIONNELLE : La CEDEAO sur un terrain glissant</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEMISSION DU ENIEME REPRESENTANT SPECIAL DE L’ONU EN LIBYE   : Un échec qui doit interpeller", "link": "https://lepays.bf/demission-du-enieme-representant-special-de-lonu-en-libye-un-echec-qui-doit-interpeller/", "published": "Wed, 17 Apr 2024 18:28:42 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"506\" src=\"https://lepays.bf/wp-content/uploads/2024/04/B-athily.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"900\" />Nommé Représentant spécial du Secrétaire général de l’ONU pour la Libye en septembre 2022, Abdoulaye Bathily a rendu le tablier le 16 avril dernier.  Et ce, à l’issue d’une réunion du Conseil de sécurité de l’ONU au cours de laquelle il a peint en noir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/demission-du-enieme-representant-special-de-lonu-en-libye-un-echec-qui-doit-interpeller/\">DEMISSION DU ENIEME REPRESENTANT SPECIAL DE L’ONU EN LIBYE   : Un échec qui doit interpeller</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MISSION DE L’ORGANISATION REGIONALE AU TOGO SUR FOND DE TENSIONS AUTOUR DE LA REVISION CONSTITUTIONNELLE : La CEDEAO sur un terrain glissant", "link": "https://lepays.bf/mission-de-lorganisation-regionale-au-togo-sur-fond-de-tensions-autour-de-la-revision-constitutionnelle-la-cedeao-sur-un-terrain-glissant-3/", "published": "Tue, 16 Apr 2024 20:02:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Au Togo, la nouvelle Constitution votée le 25 mars dernier au Parlement, fait l’objet de vives tensions au sein de la classe politique. Pour l’opposition qui entend se battre avec force contre la mesure, l’adoption de cette nouvelle Loi fondamentale et le changement de régime [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mission-de-lorganisation-regionale-au-togo-sur-fond-de-tensions-autour-de-la-revision-constitutionnelle-la-cedeao-sur-un-terrain-glissant-3/\">MISSION DE L’ORGANISATION REGIONALE AU TOGO SUR FOND DE TENSIONS AUTOUR DE LA REVISION CONSTITUTIONNELLE : La CEDEAO sur un terrain glissant</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIOMAYE FAYE EN MAURITANIE : Une visite de raison", "link": "https://lepays.bf/diomaye-faye-en-mauritanie-une-visite-de-raison/", "published": "Tue, 16 Apr 2024 19:59:26 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"174\" src=\"https://lepays.bf/wp-content/uploads/2024/04/SENEGAL.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"289\" />Moins d’un mois après son investiture, le nouveau président de la République du Sénégal, Bassirou Diomaye Faye, effectue son premier voyage en tant que chef d’Etat. Pour cette première sortie hors des frontières de son pays, il a choisi comme destination la Mauritanie où il [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/diomaye-faye-en-mauritanie-une-visite-de-raison/\">DIOMAYE FAYE EN MAURITANIE : Une visite de raison</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SORTIE DE L’EGLISE CATHOLIQUE SUR LA GOUVERNANCE AU BURUNDI   : Les évêques prêchent-ils dans le désert ?", "link": "https://lepays.bf/sortie-de-leglise-catholique-sur-la-gouvernance-au-burundi-les-eveques-prechent-ils-dans-le-desert-2/", "published": "Tue, 16 Apr 2024 19:54:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"844\" src=\"https://lepays.bf/wp-content/uploads/2024/04/BURUNDI-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1500\" />Face à la situation qui prévaut au Burundi, l’Eglise catholique est sortie de son silence. Et le moins que l’on puisse dire, c’est qu’elle n’y est pas allée de main morte. En effet, la Conférence des évêques des églises catholiques du Burundi, a fait lire, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/sortie-de-leglise-catholique-sur-la-gouvernance-au-burundi-les-eveques-prechent-ils-dans-le-desert-2/\">SORTIE DE L’EGLISE CATHOLIQUE SUR LA GOUVERNANCE AU BURUNDI   : Les évêques prêchent-ils dans le désert ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIALOGUE INTER-MALIENS : La quadrature du cercle", "link": "https://lepays.bf/dialogue-inter-maliens-la-quadrature-du-cercle-3/", "published": "Tue, 16 Apr 2024 19:50:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/MALI-4.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Annoncé en janvier dernier, par le président de la Transition Assimi Goïta, le dialogue inter-Maliens a pris son envol le 13 avril 2023 à l’échelle communale. Après cette étape, viendront les phases régionale et nationale. Mais, d’ores et déjà, l’on fait le constat que ce [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/dialogue-inter-maliens-la-quadrature-du-cercle-3/\">DIALOGUE INTER-MALIENS : La quadrature du cercle</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ENLISEMENT DE LA GUERRE AU SOUDAN : D’où viendra le salut du peuple soudanais ?", "link": "https://lepays.bf/enlisement-de-la-guerre-au-soudan-dou-viendra-le-salut-du-peuple-soudanais-2/", "published": "Tue, 16 Apr 2024 19:46:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"198\" src=\"https://lepays.bf/wp-content/uploads/2024/04/SOUDAN-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"254\" />Un an après son déclenchement en avril 2023, la guerre au Soudan continue de faire rage entre le chef de l’armée, le Général Abdel Fattah Al-Burhan, et son rival des Forces de soutien rapide (FSR), le Général Mohamed Hamdane Daglo dit Hemetti, qui se disputent [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/enlisement-de-la-guerre-au-soudan-dou-viendra-le-salut-du-peuple-soudanais-2/\">ENLISEMENT DE LA GUERRE AU SOUDAN : D’où viendra le salut du peuple soudanais ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MISSION DE L’ORGANISATION REGIONALE AU TOGO SUR FOND DE TENSIONS AUTOUR DE LA REVISION CONSTITUTIONNELLE : La CEDEAO sur un terrain glissant", "link": "https://lepays.bf/mission-de-lorganisation-regionale-au-togo-sur-fond-de-tensions-autour-de-la-revision-constitutionnelle-la-cedeao-sur-un-terrain-glissant-2/", "published": "Tue, 16 Apr 2024 19:43:34 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/CEDEAO-2.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Au Togo, la nouvelle Constitution votée le 25 mars dernier au Parlement, fait l’objet de vives tensions au sein de la classe politique. Pour l’opposition qui entend se battre avec force contre la mesure, l’adoption de cette nouvelle Loi fondamentale et le changement de régime [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mission-de-lorganisation-regionale-au-togo-sur-fond-de-tensions-autour-de-la-revision-constitutionnelle-la-cedeao-sur-un-terrain-glissant-2/\">MISSION DE L’ORGANISATION REGIONALE AU TOGO SUR FOND DE TENSIONS AUTOUR DE LA REVISION CONSTITUTIONNELLE : La CEDEAO sur un terrain glissant   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MISSION DE L’ORGANISATION REGIONALE AU TOGO SUR FOND DE TENSIONS AUTOUR DE LA REVISION CONSTITUTIONNELLE : La CEDEAO sur un terrain glissant", "link": "https://lepays.bf/mission-de-lorganisation-regionale-au-togo-sur-fond-de-tensions-autour-de-la-revision-constitutionnelle-la-cedeao-sur-un-terrain-glissant/", "published": "Tue, 16 Apr 2024 18:54:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"359\" src=\"https://lepays.bf/wp-content/uploads/2024/04/CEDEAO-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Au Togo, la nouvelle Constitution votée le 25 mars dernier au Parlement, fait l’objet de vives tensions au sein de la classe politique. Pour l’opposition qui entend se battre avec force contre la mesure, l’adoption de cette nouvelle Loi fondamentale et le changement de régime [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mission-de-lorganisation-regionale-au-togo-sur-fond-de-tensions-autour-de-la-revision-constitutionnelle-la-cedeao-sur-un-terrain-glissant/\">MISSION DE L’ORGANISATION REGIONALE AU TOGO SUR FOND DE TENSIONS AUTOUR DE LA REVISION CONSTITUTIONNELLE : La CEDEAO sur un terrain glissant</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TELEPHONIE MOBILE : TECNO révolutionne avec sa série CAMON 30", "link": "https://lepays.bf/telephonie-mobile-tecno-revolutionne-avec-sa-serie-camon-30/", "published": "Tue, 16 Apr 2024 14:17:25 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1333\" src=\"https://lepays.bf/wp-content/uploads/2024/04/2.png-ok.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"2000\" />CAMON 30 de TECNO est un appareil de dernière génération qui allie beauté, innovation et élégance. C’est le téléphone le plus prisé sur le marché actuellement. Il est un produit de la société TECNO. TECNO Burkina qui représente la marque au pays des Hommes intègres, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/telephonie-mobile-tecno-revolutionne-avec-sa-serie-camon-30/\">TELEPHONIE MOBILE : TECNO révolutionne avec sa série CAMON 30</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina/Justice : l’affaire «arrestation de Me Guy Hervé Kam » sera jugé ce soir à 15 h", "link": "https://libreinfo.net/burkina-justice-me-guy-herve-kam-3/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-justice-me-guy-herve-kam-3", "published": "Thu, 18 Apr 2024 12:29:00 +0000", "summary": "<p>Le tribunal administratif de Ouagadougou a ordonné le 7 mars 2024, la libération de Me Guy Hervé Kam. Insatisfait, l’Etat burkinabè a interjeté appel. Le dossier sera jugé ce 18 avril à la cour d&#8217;appel administrative de Ouagadougou. Me Guy Hervé Kam a été interpellé le 24 janvier 2024 à l’aéroport international de Ouagadougou. Depuis [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-justice-me-guy-herve-kam-3/\">Burkina/Justice : l’affaire «arrestation de Me Guy Hervé Kam » sera jugé ce soir à 15 h</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le tribunal administratif de Ouagadougou a ordonné le 7 mars 2024, la libération de Me Guy Hervé Kam. Insatisfait, l’Etat burkinabè a interjeté appel. Le dossier sera jugé ce 18 avril à la cour d&rsquo;appel administrative de Ouagadougou.</b></p>\n<p>Me Guy Hervé Kam a été interpellé le 24 janvier 2024 à l’aéroport international de Ouagadougou. Depuis lors, aucune nouvelle.</p>\n<p>Une requête de référé liberté a été déposée au tribunal administratif de Ouagadougou et l’affaire jugée le 5 mars.</p>\n<p><span>A l’audience, l’Agent judiciaire de l’Etat a expliqué que Me Guy Hervé Kam a été arrêté pour </span><b><i>«des faits d’atteinte à la sûreté de l’État».</i></b></p>\n<p>Les confrères de l’avocat estiment qu&rsquo;il y a violation des procédures.</p>\n<p><b><i>« S’il y a quelque chose contre lui, que les accusations soient menées dans le cadre d’une procédure normale comme tout citoyen»</i></b><span> a déclaré Me Prosper Farama.</span></p>\n<p><b><i>«Qu’on lui notifie ce qu’on lui reproche, qu’il ait la possibilité de se défendre. Et que ceux qui l’accusent apportent les preuves et qu’il soit jugé»</i></b><span>, a-t-il ajouté.</span></p>\n<p>A l’issue des débats, le tribunal administratif a ordonné la libération de l’avocat.</p>\n<p>L’Etat, lui, a interjeté appel. Le <a href=\"https://libreinfo.net/herve-kam-refere-liberte/\">procès</a> est prévu se tenir ce 18 avril à 15h à la cour d&rsquo;appel administrative de Ouagadougou.</p>\n<p>Affaire à suivre…</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-justice-me-guy-herve-kam-3/\">Burkina/Justice : l’affaire «arrestation de Me Guy Hervé Kam » sera jugé ce soir à 15 h</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "[Mémoire] : Jacqueline Ki-Zerbo, une grande dame à l’ombre d’une icône politique et intellectuelle", "link": "https://libreinfo.net/burkina-faso-jacqueline-ki-zerbo-joseph-ki-zerbo/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-jacqueline-ki-zerbo-joseph-ki-zerbo", "published": "Thu, 18 Apr 2024 12:17:54 +0000", "summary": "<p>Jacqueline Ki-Zerbo a été de toutes les luttes pour l’émancipation de la femme africaine de son époque. Elle a également contribué à la lutte politique de la libération du continent noir aux côtés de son tendre époux, le professeur Joseph Ki-Zerbo. C’est également un des actrices des événements du 3 janvier 1966. Par Merneptah Noufou [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-jacqueline-ki-zerbo-joseph-ki-zerbo/\">[Mémoire] : Jacqueline Ki-Zerbo, une grande dame à l’ombre d’une icône politique et intellectuelle</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Jacqueline Ki-Zerbo a été de toutes les luttes pour l’émancipation de la femme africaine de son époque. Elle a également contribué à la lutte politique de la libération du continent noir aux côtés de son tendre époux, le professeur Joseph Ki-Zerbo. C’est également un des actrices des événements du 3 janvier 1966.</strong></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Merneptah Noufou Zougmoré</a></b></p>\n<p>Jacqueline Ki-Zerbo a vécu à l’ombre de son mari. Elle est à l’image des épouses de tous les grands hommes. Elles  disparaissent de la lumière quand leurs tendres conjoints doivent agir à découvert. Pourtant, elles jouent un rôle prépondérant dans le succès de beaucoup d’entreprises que leurs compagnons initient.</p>\n<p>On ne retient de Jacqueline Ki-Zerbo que de son passage, les premières années de l’indépendance de la Haute-Volta au Cours Normal des Jeunes Filles de Ouagadougou. Mais peu de gens savent qu’elle a été membre fondateur du Mouvement de Libération Nationale (MLN) et responsable à la presse du syndicat enseignant, le Syndicat national des enseignants Africains de la Haute-Volta (SNEA-HV).</p>\n<p>L’héroïne du 3 Janvier 1966 a fait ses études secondaires à Rufisque, l’une des 4 communes de pleins exercices du Sénégal pendant la période coloniale. Elle avait été admise au Cours normal de cette localité près de Dakar créé pour former les auxiliaires femmes dans le sens de servir les intérêts de l’administration coloniale.</p>\n<p>La première directrice Germaine Le Goff va réorienter les objectifs de l’école pour en faire une pépinière d’où sortiront les éléments féminins nantis de véritables bagages intellectuels. C’est à partir de cette école que Jacqueline va obtenir son baccalauréat. Elle s’envolera après la  réussite du diplôme qui sanctionne la fin du cycle secondaire  pour l’hexagone, ou elle se dédiera à l’apprentissage de l’Anglais.</p>\n<p>Dans une émission de RFI intitulée la Marche du Monde animée par Valérie Nivelon, les premières cohortes du Cours Normal des jeunes filles de Ouagadougou témoignent de comment étaient organisés la vie dans cette école sous le magistère de l’épouse de Joseph Ki-Zerbo.</p>\n<p>La tenue au quotidien des élèves, les activités après les cours ponctuées par le débriefing de tout ce qui a été mené comme travail dans la journée et les informations sur la marche du monde que la directrice prenait le soin d’analyser et d’en tirer les leçons.</p>\n<p>Quant au professeur Joseph Ki-Zerbo toujours à cette même émission, la Marche du Monde, il explique les circonstances de la rencontre avec sa tendre épouse. Il indique que c’est à la sortie d’une messe de dimanche au Mali qu’il a aperçu 4 filles qui se suivait et il a décidé que Jacqueline qui était parmi les 4 allait être son épouse.</p>\n<p>Le complément de l’explication de ce processus qui a abouti à l’union est donné par Jacqueline. Lazare Coulibaly, le père de la future épouse du premier agrégé en histoire, célèbre syndicaliste de l’époque n’a pas trouvé d’inconvénient mais il a souhaité que la décision de partager la vie avec Joseph Ki-Zerbo provienne de la fille.</p>\n<p>Pour savoir que le couple regardait dans la même direction, c’est essentiellement les convictions qu’ils ont portées tout le long de leur vie et les obstacles qu’ils ont franchi ensemble du voyage de la Guinée à l’exil après les événements d’août 1983.</p>\n<p><span>Dans les conférences Joseph Ki-Zerbo organisée le jeudi 24 mai 2012 au siège de l’UNESCO en hommage à l’auteur de Histoire de l’Afrique noire d’Hier à Demain, Jacqueline témoigne  sur son tendre époux :</span><span> </span><strong><i>«  Au cours des cinquante ans de notre vie commune, j’ai connu Joseph Ki-Zerbo comme un homme bon et généreux, tenace dans ses engagements, un intellectuel habité par un certain nombre de préoccupations, toutes liées à l’identité, à l’histoire, à la culture, au développement endogène, comme nous venons de le voir dans le film documentaire intitulé  (Joseph Ki-Zerbo, identités, identités pour l’Afrique.)</i></strong></p>\n<p><span>Dans la suite de son témoignage, elle ajoute :<strong> « </strong></span><strong><i>Soucieux de l’enracinement familial et du ménage que nous allions fonder, il a tenu à ce que je me rende dans son village pour rencontrer ses parents et amis. C’est le référendum soumis à l’Afrique par le général de Gaulle qui va accélérer la fin de notre séjour en France et notre départ pour Dakar comme fonctionnaires français. Mais le</i></strong><em><strong> « non » de la Guinée comme nous venons de voir, va obliger la Guinée à faire le rappel des patriotes pour venir soutenir l’indépendance de la Guinée.»</strong></em></p>\n<p><span style=\"font-weight: 400;\">Pour la gouverne de jeunes qui n’ont connu Joseph Ki-Zerbo que dans sa posture d’homme de science, sachez également que c’était un fervent catholique et dans ce cadre dans le mouvement étudiant, il a été responsable des étudiants catholiques et dans le contexte de l’époque il n’avait pas manqué d’être taxé par les marxistes hargneux<strong><em> « </em></strong></span><strong><em>d’étudiant catholique piégé par le Christ ».</em></strong></p>\n<p><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">Dans la même veine, il sera l’un des animateurs d’un grand journal catholique des   années 1940. Ce canard d’obédience chrétienne s’appelait Afrique Nouvelle. Selon le témoignage du père Joseph Roger de Benoist dans le numéro 00 de Afrique Nouvelle Joseph Ki-Zerbo avait écrit un long papier pour expliquer la motivation du choix du nom Afrique Nouvelle : <strong><em>« </em></strong></span><strong><em>Ce ne sera pas le building superbe ou trône le Dieu Mammon, ni le Kolkhoze  déprimant étouffoir de la personnalité. Non mais une authentique maison africaine, claire et joyeuse ou règnent la justice, la cordialité. Une belle demeure voyez-vous et sur le fronton on écrira « Afrique Nouvelle ».</em></strong></p>\n<p><i><span style=\"font-weight: 400;\"> </span></i><span style=\"font-weight: 400;\">Le couple a été au rendez-vous de plusieurs combats dont celui de la libération de la femme africaine. L’exemple du passage de Jacqueline <a href=\"https://libreinfo.net/afrique-ideologie-politique-culturelle/\">Ki-Zerbo</a> au cours normal parle pour elle.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p>\n<p>&nbsp;</p><p>The post <a href=\"https://libreinfo.net/burkina-faso-jacqueline-ki-zerbo-joseph-ki-zerbo/\">[Mémoire] : Jacqueline Ki-Zerbo, une grande dame à l’ombre d’une icône politique et intellectuelle</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : trois diplomates français sommés de quitter le territoire", "link": "https://libreinfo.net/burkina-france-expulsion/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-france-expulsion", "published": "Thu, 18 Apr 2024 09:59:11 +0000", "summary": "<p>Le gouvernement du Burkina Faso a donné jusqu&#8217;à ce jeudi 18 avril 2024 à Ouagadougou, l&#8217;ordre à trois diplomates français de quitter son territoire en raison « d&#8217;activités subversives », selon l’AIB, l’Agence d’information du Burkina Par la rédaction Trois diplomates français sont sommés de quitter le territoire Burkinabè. L’information donnée par l’AIB cite  Gwenaïelle Habouzit  et [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-france-expulsion/\">Burkina : trois diplomates français sommés de quitter le territoire </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le gouvernement du Burkina Faso a donné jusqu&rsquo;à ce jeudi 18 avril 2024 à Ouagadougou, l&rsquo;ordre à trois diplomates français de quitter son territoire en raison « d&rsquo;activités subversives », selon l’AIB, l’Agence d’information du Burkina</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la rédaction</a></strong></p>\n<p>Trois diplomates français sont sommés de quitter le territoire Burkinabè. L’information donnée par l’AIB cite  Gwenaïelle Habouzit  et les conseillers politiques, Guillaume Reisacher et  Hervé Fournier, travaillant à l&rsquo;ambassade de France au Burkina Faso.</p>\n<p>Ils ont été déclarés comme <strong><em>« personnes indésirables »</em></strong> (persona non grata).</p>\n<p><span style=\"font-weight: 400;\">Ouagagougou les accuse<em><strong> « d&rsquo;activités subversives »</strong></em>. Et leur donne jusqu&rsquo;au 18 avril 2024 pour quitter le territoire.</span></p>\n<p>Le capitaine Ibrahim Traoré, depuis son arrivée au pouvoir en septembre 2022, a toujours prôné la souveraineté de son pays. Cette vision du capitaine Ibrahim Traoré a rendu les relations difficiles avec l&rsquo;ancienne puissance coloniale qui refuse de comprendre ce nouveau dynamisme.</p>\n<p>Avant ces trois diplomates, le Burkina Faso avait réclamé et obtenu le départ de l&rsquo;ambassadeur <a href=\"https://libreinfo.net/depart-ambassadeur-france-hallade/\">Luc Hallade</a> en janvier 2023 et celui de l&rsquo;armée française en février 2023.</p>\n<p>En mars 2023 et en septembre 2023 c&rsquo;était le tour des coopérants militaires et de l&rsquo;attaché militaire. Et en décembre 2022, deux « espions » français qui s&rsquo;intéressaient aux activités des FDS burkinabè ont été chassés.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-france-expulsion/\">Burkina : trois diplomates français sommés de quitter le territoire </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Mali : La force d’intervention rapide des armées (FIRA) créée", "link": "https://libreinfo.net/burkina-mali-fira/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-mali-fira", "published": "Thu, 18 Apr 2024 08:14:46 +0000", "summary": "<p>Le président de la Transition malienne, le Colonel Assimi Goïta, à travers un décret du 15 avril 2024, a instauré la création de la Force d&#8217;Intervention Rapide des Armées (FIRA). Par Prisca Konkobo  Dans le but de renforcer la sécurité intérieure du Mali marquée par des attaques terroristes, le chef de l’État, le Colonel Assimi [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-mali-fira/\">Mali : La force d’intervention rapide des armées (FIRA) créée </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le président de la Transition malienne, le Colonel Assimi Goïta, à travers un décret du 15 avril 2024, a instauré la création de la Force d&rsquo;Intervention Rapide des Armées (FIRA).</b></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </strong></p>\n<p>Dans le but de renforcer la sécurité intérieure du Mali marquée par des attaques terroristes, le chef de l’État, le Colonel Assimi Goïta a créé une nouvelle force militaire dénommée Force d’intervention rapide des armées (FIRA)</p>\n<p>Cette nouvelle entité, placée sous l&rsquo;autorité du Chef d&rsquo;État-major général des armées, aura pour mission de <b><i>«planifier, coordonner et mener des opérations visant à produire des effets opérationnels décisifs». </i></b></p>\n<p>Elle sera également chargée de <b><i>«lutter contre les organisations terroristes ou criminelles, de participer à des opérations de libération d&rsquo;otages, de protéger les hautes personnalités militaires et civiles ainsi que les installations sensibles, et de compléter les Forces spéciales au besoin», </i></b>indique l’article 3 du décret.</p>\n<p>La FIRA pourra intervenir sur l&rsquo;ensemble du territoire national pour contrer toute menace dirigée contre la défense et l&rsquo;intégrité du <a href=\"https://libreinfo.net/burkinamali-niger-gasoil/\">territoire</a>.</p>\n<p>Elle sera dirigée par un commandant, nommé par décret présidentiel sur proposition du ministre des Forces Armées, avec le titre de Sous-chef d&rsquo;État-major d&rsquo;Armée.</p>\n<p>Un commandant en second sera également désigné dans les mêmes conditions.</p>\n<p>Les détails concernant l&rsquo;organisation et les modalités de fonctionnement de la FIRA seront fixés par arrêté du ministre des forces armées, selon l’article 6 du décret.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p>\n<p>&nbsp;</p><p>The post <a href=\"https://libreinfo.net/burkina-mali-fira/\">Mali : La force d’intervention rapide des armées (FIRA) créée </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Soutenance de thèse de doctorat en médecine : Youssef Ouédraogo obtient la mention très honorable", "link": "https://libreinfo.net/burkina-mise-au-sein-precoce-yalgado/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-mise-au-sein-precoce-yalgado", "published": "Wed, 17 Apr 2024 18:04:19 +0000", "summary": "<p>Ibrahim Youssef Lucas Ouédraogo a soutenu sa thèse de Doctorat d’État en Médecine à l’Université Joseph -Ki Zerbo de Ouagadougou. C’était au cours d’une séance publique tenue, le mardi 16 avril 2024 à l’UFR en Sciences de la santé de ladite université. Par Natabzanga Jules Nikièma Pour l’obtention de grade de Docteur en médecine, Ibrahim [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-mise-au-sein-precoce-yalgado/\">Soutenance de thèse de doctorat en médecine : Youssef Ouédraogo obtient la mention très honorable</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ibrahim Youssef Lucas Ouédraogo a soutenu sa thèse de Doctorat d’État en Médecine à l’Université Joseph -Ki Zerbo de Ouagadougou. C’était au cours d’une séance publique tenue, le mardi 16 avril 2024 à l’UFR en Sciences de la santé de ladite université.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Natabzanga Jules Nikièma</a></strong></p>\n<p>Pour l’obtention de grade de Docteur en médecine, Ibrahim Youssef Lucas Ouédraogo a soutenu sa thèse d’État en médecine le 16 avril 2024 sous le thème :<strong><em> « Mise au sein précoce : connaissances pratiques des accouches et facteurs influençant dans le service d’obstétrique au centre hospitalier universitaire Yalgado Ouédraogo ».</em></strong></p>\n<p>Youssef Lucas Ouédraogo a expliqué qu’un nouveau-né qui arrive à avoir le sein de façon précoce et qui arrive à allaiter durant les six premiers mois de sa vie, doit pouvoir normalement avoir une très bonne immunité et ainsi éviter toutes ces maladies que les enfants développent à ce stade.</p>\n<p>Pour Dr Hyacinthe Zamané, Maitre de conférences, agrégé en gynécologie obstétricale du centre hospitalier universitaire Yalgado Ouedraogo, directeur de <a href=\"https://libreinfo.net/georges-ouedraogo-docteur-medecine/\">Thèse</a>, <strong><em>« le thème est d’actualité et intéressant car il fait partie des orientations politiques du ministère de la santé actuellement»</em></strong></p>\n<p><strong><em>« Nous savons que mettre le bébé au sein précocement dès l’accouchement constitue un facteur de bon développement ultérieur pour l’enfant parce que le lait maternel émanant du sein, comporte beaucoup d’éléments sur le plan nutritif et sur le plan de la protection de l’enfant, bien pour sa croissance ultérieure de l’enfant », </em></strong>poursuit-il.</p>\n<p>Dans la pratique traditionnelle, certaines femmes jettent le premier lait, en estimant qu’il n’est pas bien pour l’enfant. Cela est bien le contraire.</p>\n<p>Ainsi, <strong><em>« Il faut que l’enfant puisse être mis au sein le plus précocement possible car ce premier lait est d’une qualité extraordinaire que l’enfant doit en bénéficier »</em></strong>, recommande-t-il.</p>\n<p>Le jury présidé par le Pr Ali Ouédraogo a sanctionné le travail avec la mention très honorable à la délibération, après avoir invité le nouveau promu à prendre en compte les observations faites pour améliorer son travail.</p>\n<p>A la fin de la cérémonie, Dr Youssef Lucas Ouédraogo a enfin prêté le serment d’Hippocrate devant le président du jury, indiquant que le nouveau médecin va se mettre au service de la population avec abnégation.</p>\n<p><span style=\"font-weight: 400;\"><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a> </span></p><p>The post <a href=\"https://libreinfo.net/burkina-mise-au-sein-precoce-yalgado/\">Soutenance de thèse de doctorat en médecine : Youssef Ouédraogo obtient la mention très honorable</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Togo/Élections:  650 millions FCFA pour soutenir les candidats", "link": "https://libreinfo.net/burkina-togo-elections/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-togo-elections", "published": "Wed, 17 Apr 2024 17:04:29 +0000", "summary": "<p>Dans le cadre des élections législatives et régionales prévues le 29 avril 2024 au Togo, le gouvernement a débloqué la somme de 650 millions de Fcfa pour soutenir les activités des partis politiques pendant la campagne électorale. C’est le ministre de l’Administration territoriale,Hodabalo Awaté, qui a donné l’information dans un communiqué daté du 15 avril. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-togo-elections/\">Togo/Élections:  650 millions FCFA pour soutenir les candidats </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Dans le cadre des élections législatives et régionales prévues le 29 avril 2024 au Togo, le gouvernement a débloqué la somme de 650 millions de Fcfa pour soutenir les activités des partis politiques pendant la campagne électorale. C’est le ministre de l’Administration </b><strong>territoriale,Hodabalo Awaté, qui a donné</strong><b> l’information dans un communiqué daté du 15 avril.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>650 millions FCFA. C’est le montant que le gouvernement togolais a débloqué pour soutenir les partis politiques en campagne électorale.</p>\n<p>Cette initiative s&rsquo;inscrit dans le cadre de la législation en vigueur, notamment la loi n°2013-013 du 07 juin 2013, relative au financement public des partis politiques et des campagnes électorales.</p>\n<p>Conformément à cette loi, l’État togolais octroie un soutien financier aux activités des partis politiques et des campagnes électorales.</p>\n<p>Le montant total du financement public pour les campagnes électorales a été établi par décret présidentiel. Sur les 650 millions de Fcfa, la moitié est destinée aux législatives et l’autre moitié aux régionales.</p>\n<p><span>La répartition de cette contribution prévoit que </span><b><i>«65% du montant de la contribution de l&rsquo;Etat sont répartis à égalité entre toutes les listes </i></b><b><i>de candidats; et 35% du montant de la contribution de l&rsquo;Etat sont répartis proportionnellement aux </i></b><b><i>suffrages obtenus, entre les listes ayant obtenu au moins 10% des suffrages exprimés»</i></b><span> explique le communiqué signé du ministre de l’administration territoriale, Hodabalo Awaté.</span></p>\n<p><span>Le ministre a tenu à rassurer les partis politiques et les regroupements de partis ainsi que les candidats indépendants que toutes </span><b><i>«les dispositions sont prises, pour la mise à leur disposition des montants correspondant».</i></b></p>\n<p>Les élections législatives et régionales ont été reportées du 13 au 19 avril puis finalement fixées au 29 avril 2024. Ces reports sont la conséquence de réformes constitutionnelles initiées par le gouvernement togolais.</p>\n<p>Les députés togolais ont, en effet, voté le 25 mars 2024 une nouvelle constitution changeant le régime présidentiel en régime parlementaire.</p>\n<p>Une mission exploratoire de la <a href=\"https://libreinfo.net/burkina-togo-cedeao-elections/\">CEDEAO</a> séjourne actuellement au Togo ( du 15 au 20 avril) pour interagir avec les principales parties prenantes et évaluer la situation politique.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-togo-elections/\">Togo/Élections:  650 millions FCFA pour soutenir les candidats </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Ziniaré : le directeur régional des Mines Anselme Dabiré prend fonction", "link": "https://libreinfo.net/burkina-ziniare-mines-et-carrieres/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-ziniare-mines-et-carrieres", "published": "Wed, 17 Apr 2024 12:46:36 +0000", "summary": "<p>Le nouveau directeur régional des mines et carrières de la région du plateau central, s’appelle désormais Anselme Dabiré. Ingénieur des travaux et des mines, il a été installé dans ses fonctions, le jeudi 11 avril 2024 à Ziniaré par Assétou Sy Barry/Traoré, gouverneur de ladite localité. Par Natabzanga Jules Nikièma La région du Plateau central [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-ziniare-mines-et-carrieres/\">Burkina/Ziniaré : le directeur régional des Mines Anselme Dabiré prend fonction</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le nouveau directeur régional des mines et carrières de la région du plateau central, s’appelle désormais Anselme Dabiré. Ingénieur des travaux et des mines, il a été installé dans ses fonctions, le jeudi 11 avril 2024 à Ziniaré par Assétou Sy Barry/Traoré, gouverneur de ladite localité.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Natabzanga Jules Nikièma</a></strong></p>\n<p>La région du Plateau central comme six autres localités du pays, bénéficie désormais d’une direction régionale des mines et carrières. Anselme Dabiré en est le tout premier directeur régional.</p>\n<p>Il  a dit  pouvoir compter sur l’ensemble des collaborateurs pour atteindre les objectifs qui lui sont assignés, car <strong><em>« c’est la première du genre dans ce département ministériel et les difficultés n’en manqueront pas »</em></strong></p>\n<p>Il a en outre souhaité que la hiérarchie puisse continuer à s’impliquer dans ce processus de déconcentration de sorte à ce que qu’elle soit effective et bénéfique pour tous.</p>\n<p><strong><em>« Il est indéniable de nos jours que le secteur de l’énergie, des mines et carrières à travers ses recettes, constitue un secteur assez important dans le processus de développement et de lutte contre l’insécurité engagée par le gouvernement »,</em></strong> a-t-il fait savoir.</p>\n<p>Me Soumaila Ouattara, Avocat à la cour est un ancien collaborateur de Anselme Dabiré.</p>\n<p>Pour lui, <strong><em>« Ils ont eu une ressource humaine de qualité car il a l’expérience du privé et du public ». </em></strong></p>\n<p>Selon lui, <strong><em>« Mis en confiance, Anselme pourra tracer de bons sillons pour l’épanouissement du secteur de l’énergie et surtout des mines et des carrières dans la région du plateau central »</em></strong>, a-t-il déclaré</p>\n<p>Pour cela, <strong><em>« il devra alors savoir s’appuyer sur l’équipe qui accompagne le gouverneur pour la mise en œuvre de la politique gouvernementale dans la région, afin de réussir sa nouvelle mission»</em></strong>, conseille-t-il.</p>\n<p>Le choix des six premières régions bénéficiaires de la création des directions régionales concerne celles où beaucoup d’activités pour les industries extractives ont été constatées.</p>\n<p>Boulaye Ouattara, Secrétaire Général du ministère de l’Energie, des mines et carrières, et revenu sur le contexte.</p>\n<p>Selon lui, <strong><em>« c’est un contexte marqué par la volonté des hautes autorités de rapprocher les services du ministère de l’Energie, des mines et des carrières aux usagers qui a prévalu à cette déconcentration.»</em></strong></p>\n<p>La cérémonie d’installation a été présidée par le Gouverneur de la région du Plateau Central, Madame Assétou Sy Barry/Traoré.</p>\n<p>Elle se réjouit du choix de sa région pour bénéficier d’une direction régionale et encore retenue pour le début de l’installation de son directeur régional. <strong><em>« soyez rassuré que vous aurez une oreille attentive et un soutien pour la réussite de votre mission »</em></strong>, a-t-elle déclaré.</p>\n<p><em><strong>« La région compte des sociétés minières et beaucoup de sites artisanaux. Avoir la chance que l’administration minière soit rapprochée des acteurs-terrain, cela va permettre certainement de trouver des solutions aux multiples préoccupations qui se posent à ce secteur et ensemble de relever les défis liés au secteur des mines et carrières dans la région du plateau central »</strong></em>, a-t-elle dit.</p>\n<p>C’est au cours du conseil des ministres du 7 février 2024 que Anselme Dabiré a été nommé directeur régional des Mines et Carrières du <a href=\"https://libreinfo.net/commune-zitenga-manque-eau/\">Plateau Central</a>.</p>\n<p><span style=\"font-weight: 400;\"><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a> </span></p><p>The post <a href=\"https://libreinfo.net/burkina-ziniare-mines-et-carrieres/\">Burkina/Ziniaré : le directeur régional des Mines Anselme Dabiré prend fonction</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: Bientôt une centrale solaire à Donsin", "link": "https://libreinfo.net/burkina-alt-donsin/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-alt-donsin", "published": "Wed, 17 Apr 2024 10:55:20 +0000", "summary": "<p>L&#8217; Assemblée Législative de Transition (ALT) a unanimement approuvé le mardi 16 avril à Ouagadougou, le projet de loi portant autorisation de ratification de la convention de prêt concessionnel entre le Burkina Faso et la Banque Export Import de Chine (EXIMBANK). Ce financement, d&#8217;un montant de près de 30 milliards de FCFA, est destiné à [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-alt-donsin/\">Burkina: Bientôt une centrale solaire à Donsin</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L&rsquo; Assemblée Législative de Transition (ALT) a unanimement approuvé le mardi 16 avril à Ouagadougou, le projet de loi portant autorisation de ratification de la convention de prêt concessionnel entre le Burkina Faso et la Banque Export Import de Chine (EXIMBANK). Ce financement, d&rsquo;un montant de près de 30 milliards de FCFA, est destiné à la construction de la centrale solaire de 25MWc avec 5MW/20MWh de stockage à Donsin.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Le ministre de l’Energie, des Mines et des Carrières, Yacouba Zabré Gouba a représenté le gouvernement lors de cette séance plénière.</p>\n<p><span>Il a souligné la particularité de cette centrale, mettant en avant le volet du stockage.</span><b><i> « Pour lui, le stockage permettra un lissage du réseau pour faire face aux perturbations du réseau liées aux intermittences»</i></b><span>, rapporte le service de communication du service d&rsquo;information du gouvernement.</span></p>\n<p>Le coût du projet est évalué à plus de 29 milliards de FCFA et sera entièrement financé par EXIMBANK.</p>\n<p>Ce dispositif permettra de stabiliser le réseau électrique et de faire face aux interruptions de service.</p>\n<p>En outre, le projet contribuera à sécuriser l&rsquo;aéroport de Donsin en assurant un approvisionnement énergétique fiable, tout en augmentant la production nationale de 45 Gigawattheure par an, soit une hausse de 6% par rapport à la production actuelle.</p>\n<p><span>En plus de fournir de l&rsquo;énergie à </span><b><i>«50000 nouveaux foyers»</i></b><span>, la construction de cette centrale permettra de former plus de </span><b><i>«50 cadres du secteur de l&rsquo;énergie».</i></b></p>\n<p>Le ministre de l’Energie a rassuré que l&rsquo;entreprise chargée de la construction est prête à débuter les travaux, sur fonds propres, dès que le projet sera validé par l’Assemblée Législative de Transition en attendant le déblocage des fonds.</p>\n<p>Le 16 décembre 2023, le premier ministre, Appolinaire Kyelem de Tambela, a inauguré deux centrales solaires photovoltaïques à Kodéni, dans la ville de Bobo Dioulasso et à Pâ, dans la région de la Boucle du Mouhoun.</p>\n<p>La centrale solaire de Donsin, plus les centrales sus-citées participeront à réduire la dépendance énergétique du pays vis à vis du <a href=\"https://libreinfo.net/burkina-importation-electricite/\">Ghana</a> et de la Côte d&rsquo;Ivoire.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-alt-donsin/\">Burkina: Bientôt une centrale solaire à Donsin</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Coopération : Le Mali obtient 150 millions de litres de gasoil du Niger", "link": "https://libreinfo.net/burkinamali-niger-gasoil/?utm_source=rss&utm_medium=rss&utm_campaign=burkinamali-niger-gasoil", "published": "Wed, 17 Apr 2024 09:04:09 +0000", "summary": "<p>Le Mali et le Niger ont signé un accord de partenariat le lundi 16 avril 2024 à Koulouba,  visant à vendre 150 millions de litres de gasoil d’une valeur totale de plus de 42 milliards de Francs CFA au Mali. Cet accord rentre dans le cadre d’une coopération renforcée entre ces deux pays. Par Emilienne [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkinamali-niger-gasoil/\">Coopération : Le Mali obtient 150 millions de litres de gasoil du Niger</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Mali et le Niger ont signé un accord de partenariat le lundi 16 avril 2024 à Koulouba,  visant à vendre 150 millions de litres de gasoil d’une valeur totale de plus de 42 milliards de Francs CFA au Mali. Cet accord rentre dans le cadre d’une coopération renforcée entre ces deux pays.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Emilienne Compaoré</a></b><span> </span></p>\n<p>La signature de cet accord de vente de gasoil  va permettre au Mali d&rsquo;alimenter les différentes centrales électriques du pays.</p>\n<p>Selon le ministre nigérien des mines,  Mahaman Moustapha Barke,  ces carburants sont <strong><em>«  destinés à la société Energie du Mali (EDM-SA) pour alimenter les différentes centrales électriques du pays». </em></strong></p>\n<p>Le Président de la Transition du Mali, le Colonel Assimi Goïta a salué la signature de cet accord  entre le Mali et le Niger, tout en encourageant les ministres de l&rsquo;Énergie des deux pays à <strong><em>« poursuivre leurs efforts pour une meilleure intégration énergétique régionale».  </em></strong></p>\n<p>La signature de cet accord est une étape importante dans le renforcement des relations bilatérales entre le Mali et le <a href=\"https://libreinfo.net/le-niger-decide-de-fournir-du-gasoil-au-burkina-mali-et-au-togo/\">Niger</a>.</p>\n<p>Cela rentre également dans la dynamique de l&rsquo;Alliance des États du Sahel (AES), dont ces pays font</p>\n<p>Le 13 avril 2024, les autorités nigériennes ont annoncé avoir obtenu un prêt de 400 millions de dollars de leur partenaire chinois, pour la vente du pétrole brut.</p>\n<p><a href=\"http://www.libreinfo.neg\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkinamali-niger-gasoil/\">Coopération : Le Mali obtient 150 millions de litres de gasoil du Niger</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : la mendicité interdite à  Bobo-Dioulasso", "link": "https://libreinfo.net/burkina-mendicite-bobo-dioulasso/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-mendicite-bobo-dioulasso", "published": "Wed, 17 Apr 2024 07:57:16 +0000", "summary": "<p>Dans un arrêté, le président de la délégation spéciale (PDS) de la commune de Bobo-Dioulasso, Laurent Kontogom, a indiqué le lundi 15 avril 2024 que «l&#8217;exercice de la mendicité à titre habituel par les mineurs et adultes est interdit». Par Ibrahim Younouss La note de l&#8217;autorité communale précise que l&#8217;interdiction porte sur la mendicité exercée [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-mendicite-bobo-dioulasso/\">Burkina : la mendicité interdite à  Bobo-Dioulasso </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans un arrêté, le président de la délégation spéciale (PDS) de la commune de Bobo-Dioulasso, Laurent Kontogom, a indiqué le lundi 15 avril 2024 que «l&rsquo;exercice de la mendicité à titre habituel par les mineurs et adultes est interdit».</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Ibrahim Younouss</a></strong></p>\n<p>La note de l&rsquo;autorité communale précise que l&rsquo;interdiction porte sur la mendicité exercée au niveau des<strong><em> «intersections, carrefours, ronds-points, artères principales et autres lieux-dits»</em></strong> de la ville de Bobo-Dioulasso.</p>\n<p>Il y a déjà un an, le 4 mars 2023, le gouvernement à travers le ministère de la Solidarité, de l&rsquo;action humanitaire, de la réconciliation nationale, du genre et de la famille a l&rsquo;opération de retrait et de réinsertion socio-économique des femmes, enfants et jeunes déplacés internes, ainsi que des autres personnes vulnérables en situation de <a href=\"https://libreinfo.net/ouagadougou-personnes-mendicite/\">mendicité</a> dans les rues de Ouagadougou.</p>\n<p>www.libreinfo.net</p><p>The post <a href=\"https://libreinfo.net/burkina-mendicite-bobo-dioulasso/\">Burkina : la mendicité interdite à  Bobo-Dioulasso </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
