{"source": "Burkina 24", "title": "Bogandé : Le BIR 19 neutralise 86 terroristes, capture 2 et saisit du matériel", "link": "https://burkina24.com/2024/08/11/bogande-le-bir-19-neutralise-86-terroristes-capture-2-et-saisit-du-materiel/", "published": "Sun, 11 Aug 2024 17:17:05 +0000", "summary": "<p>L’opération ÉCLAIR menée par le 19e Bataillon d’intervention rapide (BIR), du 6 au 10 août 2024 dans la zone de Manni, a permis de neutraliser 86 terroristes, de capturer 2 autres et de saisir du matériel entre les mains des terroristes.  Le capitaine surnommé «Thor», le dieu nordique du feu et du tonnerre, commandant du …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/11/bogande-le-bir-19-neutralise-86-terroristes-capture-2-et-saisit-du-materiel/\">Bogandé : Le BIR 19 neutralise 86 terroristes, capture 2 et saisit du matériel</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "8e édition du tournoi de scrabble : Michael Dakissaga remporte le « trophée Yam Wékré »", "link": "https://burkina24.com/2024/08/11/8e-edition-du-tournoi-de-scrabble-michael-dakissaga-remporte-le-trophee-yam-wekre/", "published": "Sun, 11 Aug 2024 14:15:19 +0000", "summary": "<p>La 8e édition du tournoi de scrabble dénommé « trophée Yam Wékré » s’est déroulée le samedi 10 août 2024 à Ouagadougou. Parmi 42 joueurs en compétition, Michael Dakissaga s’est illustré par son habilité, sa tactique et a remporté le « trophée Yam Wékré » de la 8e édition du tournoi de scrabble.  En course …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/11/8e-edition-du-tournoi-de-scrabble-michael-dakissaga-remporte-le-trophee-yam-wekre/\">8e édition du tournoi de scrabble : Michael Dakissaga remporte le « trophée Yam Wékré » </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Sauvegarde de la biodiversité : L’ASABIO met sous terre 200 plants à Koankin", "link": "https://burkina24.com/2024/08/11/sauvegarde-de-la-biodiversite-lasabio-met-sous-terre-200-plants-a-koankin/", "published": "Sun, 11 Aug 2024 14:03:09 +0000", "summary": "<p>L’association pour la sauvegarde de la biodiversité (ASABIO) a organisé la 4e édition de la journée de sauvegarde de la biodiversité, le samedi 10 août 2024, à Koankin, dans la commune rurale de Pabré. Cette présente édition s’est tenue sous le thème «Urbanisation galopante et survie des forêts communautaires».  « Celui qui a planté un …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/11/sauvegarde-de-la-biodiversite-lasabio-met-sous-terre-200-plants-a-koankin/\">Sauvegarde de la biodiversité : L’ASABIO met sous terre 200 plants à Koankin</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Communiqué CARFO : A partir du 4ème trimestre 2024 , paiement par mobile money des arrérages de pension ou de rente", "link": "https://burkina24.com/2024/08/11/communique-carfo-a-partir-du-4eme-trimestre-2024-paiement-par-mobile-money-des-arrerages-de-pension-ou-de-rente-4/", "published": "Sun, 11 Aug 2024 14:00:34 +0000", "summary": "<p>Dans le cadre de la modernisation du circuit de paiement de la Caisse Autonome de Retraite des Fonctionnaires (CARFO) et de l’amélioration de la qualité du service rendu à ses usagers, le Directeur Général porte à la connaissance des pensionnés et rentiers percevant leur pension ou rente en espèces ou par chèques, qu’il sera procédé, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/11/communique-carfo-a-partir-du-4eme-trimestre-2024-paiement-par-mobile-money-des-arrerages-de-pension-ou-de-rente-4/\">Communiqué CARFO : A partir du 4ème trimestre 2024 , paiement par mobile money des arrérages de pension ou de rente</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Élection à la FBF : « Je connais Oumarou Sawadogo pour sa rigueur » (Papy Dagba)", "link": "https://burkina24.com/2024/08/11/election-a-la-fbf-je-connais-oumarou-sawadogo-pour-sa-rigueur-papy-dagba/", "published": "Sun, 11 Aug 2024 13:23:49 +0000", "summary": "<p>Membre du comité exécutif de Lazare Banssé de 2020 à 2024, Raymond Dagba dit Papy est sur la liste du candidat Oumarou Sawadogo pour l’élection du président de la FBF. Dans cet entretien, il fait le bilan de sa gestion au niveau du comité exécutif et explique pourquoi il a choisi de soutenir le candidat …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/11/election-a-la-fbf-je-connais-oumarou-sawadogo-pour-sa-rigueur-papy-dagba/\">Élection à la FBF : « Je connais Oumarou Sawadogo pour sa rigueur » (Papy Dagba)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "« L’Alliance des États du Sahel (AES), c’est l’embryon des États-Unis d’Afrique » (Freddy Mulumba, écrivain et journaliste congolais)", "link": "https://burkina24.com/2024/08/11/lalliance-des-etats-du-sahel-aes-cest-lembryon-des-etats-unis-dafrique-freddy-mulumba-ecrivain-et-journaliste-congolais/", "published": "Sun, 11 Aug 2024 13:13:44 +0000", "summary": "<p>Journaliste, ancien directeur général de la Radiotélévision nationale congolaise (RTNC) et du groupe de presse privé Le Potentiel, politologue et chercheur congolais, Freddy Mulumba, en séjour au pays des Hommes intègres a accordé une interview à Burkina 24. La guerre à l’Est de la RDC, son pays, la lutte contre l’impérialisme, la lutte pour l’indépendance …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/11/lalliance-des-etats-du-sahel-aes-cest-lembryon-des-etats-unis-dafrique-freddy-mulumba-ecrivain-et-journaliste-congolais/\">« L’Alliance des États du Sahel (AES), c’est l’embryon des États-Unis d’Afrique » (Freddy Mulumba, écrivain et journaliste congolais)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "5 août : Retour sur la proclamation d’indépendance il y a 64 ans", "link": "https://www.burkinademain.com/2024/08/05/5-aout-retour-sur-la-proclamation-dindependance-il-y-a-63-ans/", "published": "Mon, 05 Aug 2024 00:00:29 +0000", "summary": "5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, nous vous proposons cette proclamation solennelle de feu Maurice Yaméogo, premier président, père de l’indépendance :</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38422\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38422\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?resize=696%2C392&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38422\">Feu Maurice Yaméogo, premier président, proclamant l&rsquo;indépendance du pays le 5 août 1960</figcaption></figure>\n<p>«Aujourd’hui, 5 août 1960, à zéro heure, au nom du droit naturel de l’homme à la liberté, à l’égalité, à la fraternité, je proclame solennellement l’indépendance de la République de Haute-Volta. Neuf siècles d’histoire ont révélé au monde la valeur morale de l’homme voltaïque. Au nom de cette morale à partir de laquelle nous voulons bâtir notre nation, j’exprime ma profonde reconnaissance à tous les artisans de notre indépendance nationale.</p>\n<p>A la France, au Général de Gaulle, dont le courage et la magnifique lucidité lui valent l’immortalité devant l’histoire, à toutes les nations qui nous assistent, au clergé qui fournit à ce pays sa première élite avec les moyens du bord, aux professeurs français, qui, patiemment, ont façonné les responsables de ce pays, à nos chefs traditionnels qui ont su sauvegarder l’intégrité de notre Etat contre les atteintes de l’extérieur, aux anciens combattants et anciens militaires, toujours fidèles à l’honneur, à tous nos parlementaires, aux militants politiques de tous les échelons, aux vaillants combattants qui sont morts pour le triomphe de notre liberté, j’adresse, au nom du gouvernement, l’hommage de ma profonde gratitude.</p>\n<p>“Vive la Haute-Volta indépendante, vive la France, vive la fraternité des peuples de la terre».</p>"}]}
{"source": "Burkina Demain", "title": "Energie et Mines au Burkina : Nouvelles réformes et Avantages pour le Privé", "link": "https://www.burkinademain.com/2024/08/04/energie-et-mines-au-burkina-nouvelles-reformes-et-avantages-pour-le-prive/", "published": "Sun, 04 Aug 2024 17:40:23 +0000", "summary": "L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis de la question : Dr Alidou Koutou, directeur général de l’énergie ; Serge Yao, directeur général de OLEA assurance et de Monsieur Dienderé, représentant de Salma Mining.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44264\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44264\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44264\">Les panélistes et la modératrice Zongo face au public</figcaption></figure>\n<p>Pour permettre au secteur de l’énergie et de mines de contribuer véritablement au développement du pays, les gouvernements successifs ont opéré un certain nombre de réformes dont les plus récentes étaient au cœur de l’APERO de ce vendredi 2 août 2024, à Ouagadougou.</p>\n<p><strong>«14 réformes adoptées dans le secteur de l’énergie depuis 2017»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44265\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44265\" height=\"377\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?resize=696%2C377&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44265\">L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le secteur de l’énergie et des mines</figcaption></figure>\n<p>«Nouvelles réformes dans le secteur de l’énergie et des mines : quelles dynamiques pour un secteur privé compétitif, pourvoyeur de richesse et de bien-être au Burkina Faso», c’est l’intitulé qui mobilisé plusieurs acteurs de secteur de l’énergie et des mines, ainsi que leurs partenaires du  secteur privé.</p>\n<p>Pour le seul de l’énergie, ce sont au total 14 réformes qui y ont été opérées depuis 2017. «Toutes ces réformes pourraient contribuer à donner plus d’espace au secteur privé et également contribuer au développement industriel auxquels nous espérons tous», a soutenu le directeur général de l’énergie Dr Alidou Koutou, qui a participé au panel.</p>\n<p>Ces réformes dans le secteur de l’énergie peuvent être réparties en 3 groupes, chaque groupe poursuivant un objectif plus ou moins favorable au secteur privé burkinabè.</p>\n<p><strong>Un groupe de réformes, une idée attractive pour le secteur privé</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44266\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44266\" height=\"358\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?resize=696%2C358&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44266\">Le directeur général de l’énergie Dr Alidou Koutou donnant des éclairages sur les différentes réformes</figcaption></figure>\n<p>A écouter le directeur de l’énergie, derrière chaque groupe de réformes dans le secteur l’énergie se cache une idée attractive pour le secteur privé.</p>\n<p>Ainsi, l’idée ou l’objectif du premier groupe des réformes, c’était d’attirer le secteur privé qui s’intéressait davantage aux zones rurales. Pour ce faire, deux arrêtés ont été pris pour permettre aux acteurs du secteur privé d’introduire des dossiers techniques pour obtenir des concessions leur permettent d’interdire dans lesdites zones et d’offrir des prestations aux populations. Il y a eu ce que nous appelons coopératives d’électricité. Mais, les insuffisances de cette réforme ont conduit à la mise en œuvre d’une autre réforme qui a consisté à définir clairement les responsabilités de chaque parti.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44267\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44267\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44267\">L&rsquo;initiative a rassemblé plusieurs acteurs du secteur de l&rsquo;énergie et des mines, des partenaires</figcaption></figure>\n<p>Quant au deuxième groupe de réformes énergétiques, l’objectif, c’était de permettre au secteur privé de développer les infrastructures de production et de distribution et de ce fait, d’être une grande SONABEL. Elle visait aussi à assainir la gestion des coopératives.  En conséquence, toutes les coopératives qui ont des impayés auront l’obligation de rétrocéder toutes leurs installations à la SONABEL pour gestion et les coopératives qui ont des concessions et qui ont une très bonne gestion auront l’obligation de présenter un plan d’investissement annuel et la concession sera maintenue sur la base de cet investissement annuel qui sera approuvé. En outre, concernant toujours le secteur de la production, les acteurs privés ont aussi la possibilité d’introduire des dossiers pour la construction de centrales solaires et pourront revendre leur production à la SONABEL. «Si vous êtes  dans une zone couverte par l’électricité vous pouvez dorénavant installez une centrale solaire à hauteur de 100% de puissance et si vous êtes dans une zone non couverte par la SONABEL vous pouvez installer une centrale solaire à hauteur de 130% de puissance», a précisé Dr Koutou.</p>\n<p><strong>Des réformes aussi dans le secteur minier<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44268\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Enfin le troisième groupe des réformes dans le secteur de l’énergie est destiné à contraindre les industriels à avoir un point d’efficacité énergétique dans leur industrie. En clair, il s’agit de les encourager à avoir des équipements qui consomment moins d’énergie et ont plus de rentabilité.</p>\n<p>De même dans le minier, l’Etat a opéré des réformes pour favoriser la participation des acteurs du secteur privé. L’objectif à terme, c’est de favoriser une meilleure répartition de la rente minière en impliquant les investisseur privé et les communautés à travers ces réformes. A ces réformes dans le secteur minier, l’on peut ajouter la stratégie nationale du contenu local qui a permis l’implication de plusieurs acteurs du privé.</p>\n<p>«Tous ces réformes ont des ouvertures pour le privé. A travers ces réformes l’Etat veut qu’au-delà des taxes et consort, l’existence des mines impact l’économie burkinabè».</p>\n<p><strong>«Le Burkina, membre de la CIMA»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44269\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44269\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44269\">Serge Yao, directeur général de OLEA assurance, a abordé les offres de son secteur d&rsquo;activités</figcaption></figure>\n<p>Parmi les acteurs du secteur privé qui peuvent tirer profit de toutes ces réformes incitatives, il y a les assurances dont un représentant a participé au panel de l’APERO. Il s’agit de Serge Yao, directeur général de OLEA assurance.</p>\n<p>En effet, l’assurance est aujourd’hui un aspect important dans le secteur de l’industrie car les entreprises font face à plusieurs enjeux pour lesquels le secteur de l’assurance propose des solutions en terme de couverture de risques. L’assurance peut de ce fait garantir assez sereinement toutes les personnes qui voudraient investir dans les d’activités minières et énergétiques.</p>\n<p>L’assurance constitue également une solution pour couvrir les ressources humaines que recherche les industries et peut garantir aussi la santé et tout ce qui est du plan de prévoyance sociale, les risques de responsabilité. Surtout que «Le Burkina Faso fait partie de la Conférence interafricaine des marchés d’assurance (CIMA) et est classé quatrième derrière la côte d’ivoire, le Sénégal et le Cameroun», soutient encore M. Yao.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44270\" height=\"363\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?resize=696%2C363&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "4 août  : Retour sur la déclaration historique de la Révolution il y a 41 ans !", "link": "https://www.burkinademain.com/2024/08/04/4-aout-retour-sur-la-declaration-historique-de-la-revolution-il-y-a-40-ans/", "published": "Sun, 04 Aug 2024 00:00:56 +0000", "summary": "Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè Thomas Sankara.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38427\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38427\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?resize=600%2C338&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38427\">Thomas Sankara et ses compagnons révolutionnaires ont fait cette déclaration à leur prise de pouvoir le 4 août 1983</figcaption></figure>\n<p><strong>«Peuple de Haute-Volta !</strong></p>\n<p>Aujourd’hui encore, les soldats, sous-officiers et officiers de l’Armée nationale et des forces para-militaires se sont vus obligés d’intervenir dans la conduite des affaires de l’Etat pour rendre à notre pays son indépendance et sa liberté et à notre peuple sa dignité.</p>\n<p>En effet, ces objectifs patriotiques et progressistes qui ont justifié l’avènement du Conseil du salut du peuple (CSP) le 7 novembre 1982, ont été trahis le 17 mai 1983, soit seulement six mois après, par des individus farouchement hostiles aux intérêts du peuple voltaïque et à ses aspirations à la démocratie et à la liberté.</p>\n<p>Ces individus, vous les connaissez, car ils se sont frauduleusement introduits dans l’Histoire de notre peuple ; ils s’y sont tristement illustrés, d’abord par leur politique à double face, ensuite, par leur alliance ouverte avec toutes les forces conservatrices réactionnaires qui ne savent rien faire d’autre que de servir les intérêts des ennemis du peuple, les intérêts de la domination étrangère, et du néo-colonialisme.</p>\n<p>Aujourd’hui, 4 août 1983, les soldats, sous-officiers et officiers de toutes les armes et de toutes les unités, dans un élan patriotique, ont décidé de balayer le régime impopulaire, le régime de soumission et d’aplatissement, mis en place depuis le 17 mai 1983 par le médecin commandant Jean-Baptiste Ouédraogo sous la houlette du colonel Gabriel Somé Yoryan et de ses hommes de main.</p>\n<p><strong>“Les soldats patriotes ont lavé l’honneur de notre peuple”</strong></p>\n<p>Aujourd’hui, 4 août 1983, des soldats, sous-officiers et officiers patriotes et progressistes ont ainsi lavé l’honneur de notre peuple et de son armée et leur ont rendu leur dignité, leur permettant de retrouver le respect et la considération que chacun, en Haute-Volta comme à l’étranger leur portait du 7 novembre 1982 au 17 mai 1983.</p>\n<p>Pour réaliser ces objectifs d’honneur, de dignité, d’indépendance véritable et de progrès pour la Haute-Volta et pour son peuple, le mouvement actuel des Forces armées voltaïques tirant les leçons des amères expériences du CSP, a constitué ce jour, 4 août 1983, le Conseil national de la révolution (CNR) qui assume désormais le pouvoir d’État, en même temps qu’il mette fin au fantomatique régime du CSP du médecin commandant Jean-Baptiste Ouédraogo qui l’avait du reste arbitrairement dissous.</p>\n<p><strong>Le peuple doit soutenir de CNR</strong></p>\n<p>Peuple de Haute-Volta, le Conseil national de la révolution appelle chaque Voltaïque, homme ou femme, jeune ou vieux à se mobiliser dans la vigilance pour lui apporter son soutien actif. Le Conseil national de la révolution invite le peuple voltaïque à constituer partout des Comités de défense de la révolution (CDR) pour participer à la grande lutte patriotique du CNR et pour empêcher les ennemis intérieurs et extérieurs de nuire à notre peuple. Il va sans dire que les partis politiques sont dissous’.</p>\n<p><strong>Conserver les relations et les accords internationaux…</strong></p>\n<p>Sur le plan international, le Conseil national de la révolution proclame son engagement à respecter les accords qui lient notre pays aux autres États. Il maintient également l’adhésion de notre pays aux organisations régionales, continentales et internationales.</p>\n<p>Le Conseil national de la révolution n’est dirigé contre aucun pays, aucun État ou peuple. Il proclame sa solidarité avec tous les peuples, sa volonté de vivre en paix, et en bonne amitié avec tous les pays et notamment avec tous les pays voisins de la Haute-Volta.</p>\n<p><strong>Notre objectif la défense des intérêts du peuple voltaïque…</strong></p>\n<p>La raison fondamentale et l’objectif du Conseil national de la révolution, c’est la défense des intérêts du peuple voltaïque, la réalisation de ses profondes aspirations à la liberté, à l’indépendance véritable et au progrès économique et social.</p>\n<p>Peuple de Haute-Volta ! Tous en avant avec le Conseil national de la révolution pour le grand combat patriotique, pour l’avenir radieux de notre pays.</p>\n<p>La patrie ou la mort, nous vaincrons !</p>\n<p>Vive le peuple voltaïque !</p>\n<p>Vive le Conseil national de la révolution ! »</p>"}]}
{"source": "Burkina Demain", "title": "Infrastructures au Burkina : Focus sur les réalisations PUDTR au Centre-Est", "link": "https://www.burkinademain.com/2024/08/01/infrastructures-au-burkina-focus-sur-les-realisations-pudtr-au-centre-est/", "published": "Thu, 01 Aug 2024 13:36:05 +0000", "summary": "A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou. On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44194\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44194\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44194\">Aux côtés des visiteurs (côté droit), le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo (à droite) et l’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (à sa droite)</figcaption></figure>\n<p>On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, dans le Centre-Est du Burkina Faso, sont, aujourd’hui, visiblement, en pleine croissance, grâce en partie aux réalisations du Projet d’urgence de développement territorial et de résilience (PUDTR) visitées ce mercredi 31 Juillet 2024 par des hommes et femmes de médias du pays.</p>\n<p>Visite effectuée en présence du directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo et de l’expert en infrastructure du PUDTR, Ouèbéri Abel Nasse.</p>\n<p><strong>Plusieurs réalisations d&rsquo;infrastructures visitées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44214\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44195\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44207\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44208\" height=\"427\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?resize=696%2C427&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44209\" height=\"450\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?resize=696%2C450&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les journalistes visiteurs ont pu passer en revue les différentes infrastructures réalisées par le PUDTR notamment dans la province du Boulgou. Point culminant de cette sortie de terrain : la visite de la route bitumée qui permet de relier le pôle de croissance de Bagré au réseau routier national c’est-à-dire la route régionale numéro 16 (koupela-Tenkodogo-Bittou-Manga-Zabré).</p>\n<p>La réalisation de cette infrastructure productive, permet de faciliter le transport des produits vers les zones de commercialisation. Autres infrastructures visitées : l’école primaire Dirzé A de Gomboussougou ; le Centre de santé et de promotion sociale (CSPS) de Dirzé ; les forages et les lampadaires pour l’éclairage public.</p>\n<p>Il est à noter que l’école Dirzé A ainsi que le CSPS ont bénéficié des murs de clôture. Ce qui a beaucoup contribué à améliorer le cadre de travail des agents et des services offerts aux populations.</p>\n<p><strong>Des réalisations à hauteur de 170 milliards de francs</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44210\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44210\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44210\">L’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (micro) donnant des éclairages aux journalistes</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44211\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?resize=696%2C373&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Par ailleurs, dans le cadre du projet Bagrépole le PUDTR a réalisé au total plus de 14km de mur de clôture pour les CSPS et les écoles situés à proximité de la route. De même, au total 18 forages ont été réalisés afin de contribuer à l’approvisionnement en eau potable des populations des villages et zones traversées. Et ce n’est pas tout. En effet, le PUDTR a aussi bitumé environ 48km de route et réalisé 24km de réseaux d’assainissements (caniveaux, fosses bétonnées), ainsi que des candélabres pour améliorer la circulation pendant la nuit. Coût total du budget : 144 milliards hors taxe et 170 milliards de francs CFA taxes comprises, selon l’expert infrastructure du PUDTR.</p>\n<p><strong>Diverses satisfactions au vu des acquis et impacts du PUDTR</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44212\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44212\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44212\">Les journalistes en plein entretien avec le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44215\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>La réalisation de ces différentes infrastructures a contribué au développement infrastructurel de la région du Centre-Est et à l’amélioration du cadre de vie des populations des localités bénéficiaires. Que ce soit en termes d’éclairage public, d’offres de soins, d’éducation, de voirie, d’accès par la route ou la mobilité.</p>\n<p>Témoignage du directeur de l’aménagement de la maintenance des infrastructures de Bagrépoler Augustin Tiendrébéogo : «avant la réalisation de ces infrastructures, Dindeogo &#8211; Bagré était à environ 1 heure et demi de route avec beaucoup de difficultés, mais après la réalisation de la route, la mobilité se faire plus aisément et en une trentaine de minute on peut quitter Dindéogo pour Bagré et dans des conditions beaucoup plus favorables». Le directeur Tiendrebeogo est satisfait de ce progrès et remercie le PUDTR pour sa contribution au développement local.</p>\n<p>Même satisfecit chez un autre usager de la route Bagré ville- Bagré village qui exprime lui aussi toute sa reconnaissance et dit se souvenir également qu’ils rencontraient avant le bitumage de l’axe routier.</p>\n<p>«Avant le bitumage de cette voie, elle était impraticable surtout  pendant  la saison pluvieuse.  Il était vraiment pénible de l’emprunter, mais dès le bitumage et l’installation des lampadaires solaires, il est plus paisible de circuler, même dans la nuit. Nous pouvons qu’être content pour cette infrastructure et remercier les réalisateurs».</p>\n<p>Comme quoi, le PUDTR à travers ses diverses réalisations, a vraiment fait œuvre utile au Centre-Est, <a href=\"https://wp.me/p6BIeD-blV\">à l’instar des autres régions bénéficiaires, notamment l’Est</a> ou la Boucle du Mouhoun, pour ne citer que ces deux régions.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44201\" height=\"399\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?resize=696%2C399&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Entrepreneuriat communautaire : L’APEC poursuit sa campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/31/entrepreneuriat-communautaire-lapec-poursuit-sa-campagne-a-banfora/", "published": "Wed, 31 Jul 2024 21:32:03 +0000", "summary": "Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&#8217;équipe technique régionale de l&#8217;APEC s&#8217;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&#8217;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&#8217;égard des associations et coopératives dans la salle des fêtes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&rsquo;équipe technique régionale de l&rsquo;APEC s&rsquo;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&rsquo;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&rsquo;égard des associations et coopératives dans la salle des fêtes et cérémonies de la nouvelle mairie de la cité du Paysan noir.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44220\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44220\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44220\">L&rsquo;équipe technique régionale APEC &#8211; Cascades posant en famille avec les participants à la sensibilisation</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44241\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44241\" height=\"512\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?resize=696%2C512&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44241\">Le coordonnateur régional, Richard Soma a présidé cette séance de sensibilisation de l&rsquo;APEC</figcaption></figure>\n<p>L’activité de sensibilisation à Banfora ce 27 juillet des membres de l&rsquo;équipe technique régionale de l&rsquo;APEC a pour but essentiel de susciter de la part de la population une souscription massive à l&rsquo;actionnariat populaire. Cette campagne de sensibilisation entre dans le cadre de la politique de développement socio-économique de nos régions, du Burkina Faso, conformément à la vision du Président du Faso, le Capitaine Ibrahim Traoré.</p>\n<p>«L’objectif, c’est de booster l&rsquo;économie locale, de combattre le chômage en créant des emplois de l&rsquo;intérieur. D&rsquo;où cette initiative va permettre d&rsquo;engranger des intérêts directs et des intérêts à 100% au profit de la nation».</p>\n<p><strong>Forte mobilisation des partenaires et acteurs de la société civile</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44221\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44221\" height=\"484\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?resize=696%2C484&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44221\">Kassoum Tou, leader de FASOKOOZ (Mouvement de soutien à la Transition)</figcaption></figure>\n<p>Dès lors, compte tenu de la pertinence du thème abordé, des acteurs et partenaires de la société civile étaient vivement mobilisés pour la circonstance.</p>\n<p>La majeure partie de la communication s&rsquo;est accentuée sur les avantages potentiels de la souscription à l&rsquo;actionnariat populaire pour le citoyen burkinabè et aussi son impact dans la vie économique de son pays.</p>\n<p>Par ailleurs, des informations relatives aux pièces et documents y afférents ont été livrées pour une meilleure compréhension du processus de souscription.</p>\n<p>Toutefois, pour FASOKOOZ, Mouvement de soutien à la Transition, en charge de la promotion de l&rsquo;actionnariat populaire : «Après l&rsquo;enrôlement à l&rsquo;APEC, vous devenez actionnaires».</p>\n<p><strong>Les femmes émissaires auprès de leurs conjoints</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44222\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44222\" height=\"500\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?resize=696%2C500&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44222\">Fatimata Ouédraogo, représentante des associations et coopératives</figcaption></figure>\n<p>«Une coopérative, c&rsquo;est déjà de l&rsquo;actionnariat» a soutenu Fatimata Ouédraogo, représentante des associations et coopératives. A son tour, elle a sollicité surtout les femmes d&rsquo;être des émissaires auprès de leurs conjoints qui ne sont pas encore manifestés pour la souscription de leurs enfants.</p>\n<p>L&rsquo;objectif de cette sensibilisation, c&rsquo;était de permettre encore plus à la population de comprendre ce que c&rsquo;est que l&rsquo;actionnariat populaire; quels sont les bienfaits qu&rsquo;il apporte à l&rsquo;économie nationale pour un développement inclusif et endogène.</p>\n<p><strong>APEC : 17 milliards au niveau national</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44243\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44243\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44243\">Les participants à la campagne de souscription à l&rsquo;APEC.</figcaption></figure>\n<p>Nous profitons lancer un appel à toute la population de souscrire massivement car le constat jusqu&rsquo;à nos jours révèle beaucoup d&rsquo;insuffisances en matière de mobilisation des fonds qui doivent servir à booster ce développement économique à coup sûr. Environ une année après son lancement, l&rsquo;APEC a mobilisé seulement 17 milliards au niveau national. Cependant, quant au bilan à mi-parcours des activités réalisées, l&rsquo;APEC enregistre à son actif la finition de la construction de l&rsquo;usine de transformation de tomates (SOFATO) à Bobo Dioulasso et Tenkodogo. Et aussi la pose de la première pierre de l&rsquo;usine de raffinerie des mines d&rsquo;or à Gaoua et Dédougou.</p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Don de sang et conférence publique : La PJP sensibilise à Banfora", "link": "https://www.burkinademain.com/2024/07/30/don-de-sang-et-conference-publique-la-pjp-sensibilise-a-banfora/", "published": "Tue, 30 Jul 2024 21:54:15 +0000", "summary": "L&#8217;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&#8217;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&#8217;inscrivent dans le cadre de la dynamique de gestion politique de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&rsquo;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&rsquo;inscrivent dans le cadre de la dynamique de gestion politique de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44225\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44225\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44225\">Les membres du présidium de la conférence</figcaption></figure>\n<p>Concernant la première activité, il s&rsquo;est agi donc d&rsquo;une séance de don de sang où des citoyens pétris de bonne volonté et dévoués pour la cause de la patrie se sont manifestés en offrant gracieusement au total 61 poches de sang.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44226\" height=\"1020\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?resize=600%2C1020&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>Engagement patriotique des Burkinabè<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44228\" height=\"696\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?resize=696%2C696&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente opération de collecte de poches de sang a été initiée dans le but de soutenir les FDS et VDP ainsi que les malades au sein de la population.</p>\n<p>Par ailleurs, en marge de cette activité, Dr Dramane Ouattara, sociologue, spécialiste des Sciences politiques et des métiers de l&rsquo;éducation a animé une conférence publique dont le thème est intitulé:  » L&rsquo;engagement patriotique des Burkinabè dans la lutte pour la souveraineté nationale ».</p>\n<p><strong>«Briser les frontières coloniales»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44227\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44227\" height=\"626\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?resize=696%2C626&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44227\">Nestor Podasse, coordonnateur national PJP/BF</figcaption></figure>\n<p>Selon Nestor Podasse, coordonnateur national PJP/BF, l&rsquo;objectif de cette communication est de travailler à briser les frontières coloniales, à décoloniser la mentalité du peuple africain et ramener le peuple africain à vivre en toute souveraineté et en toute indépendance.</p>\n<p>Pour ce faire, il insiste qu&rsquo;il faut mettre l&rsquo;impérialisme et les bases militaires hors de l&rsquo;Afrique. Donc, l&rsquo;acquisition d&rsquo;une souveraineté totale de l&rsquo;Afrique deviendra une réalité en rompant avec les accords coloniaux.</p>\n<p>«Le message véhiculé par la PJP à l&rsquo;endroit de la population, c&rsquo;est d&rsquo;abord actuellement de soutenir le capitaine Ibrahim Traoré dans sa vision de lutte pour la libération du Burkina Faso en particulier et de l&rsquo;Afrique en général. C&rsquo;est aussi véhiculer ce message pour sensibiliser le peuple Burkinabé à l&rsquo;engagement patriotique. Le patriotisme nous amène à aimer d&rsquo;abord notre patrie, notre continent l&rsquo;Afrique au détriment de l&rsquo;impérialisme. Et cela nous amène à défendre notre patrie, notre continent, à défendre nos frères, à nous défendre nous-mêmes (…) Nous sommes actuellement dans un temps de déception où nous sommes en phase de lutter contre l&rsquo;ennemi interne et externe qui est le terrorisme qui nous endeuille financé par l&rsquo;impérialisme international. Donc, il est de bon temps que nous, en tant que leaders d&rsquo;opinion, nous posons des actes concrets afin de sensibiliser la population à aller dans ce sens», a-t-il soutenu.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44229\" style=\"width: 1428px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44229\" height=\"313\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?resize=696%2C313&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44229\">Les membres du PJP section nationale &amp; régionale</figcaption></figure>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: 48 heures de la Coopérative BERAKAH", "link": "https://www.burkinademain.com/2024/07/28/banfora-48-heures-de-la-cooperative-berakah/", "published": "Sun, 28 Jul 2024 22:10:36 +0000", "summary": "Inauguré ce samedi 27 juillet dernier au secteur n°5 de Banfora, chef-lieu des Cascades, le siège de la société coopérative BERAKAH compte désormais parmi les structures associatives à caractère lucratif. La société coopérative BERAKAH inaugurée ce 27 juillet 2024 à Banfora est composée de membres dévoués à majorité féminine. Mise en place en collaboration avec [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Inauguré ce samedi 27 juillet dernier au secteur n°5 de Banfora, chef-lieu des Cascades, le siège de la société coopérative BERAKAH compte désormais parmi les structures associatives à caractère lucratif.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44233\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-La-fondatrice-de-la-cooperative-BERAKAH-et-la-representante-de-lAPEC-coupant-symboliquement-le-ruban-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44233\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-La-fondatrice-de-la-cooperative-BERAKAH-et-la-representante-de-lAPEC-coupant-symboliquement-le-ruban-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44233\">La fondatrice de la coopérative BERAKAH et la représentante de l&rsquo;APEC coupant symboliquement le ruban</figcaption></figure>\n<p>La société coopérative BERAKAH inaugurée ce 27 juillet 2024 à Banfora est composée de membres dévoués à majorité féminine. Mise en place en collaboration avec l&rsquo;APEC, la coopérative BERAKAH offre de nouvelles opportunités économiques à toute la communauté.</p>\n<p><strong>Mission de la société coopérative BERAKAH<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Banf.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44255\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Banf.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44236\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-invites-et-visiteurs-a-la-ceremonie-de-lancement-officiel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44236\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-invites-et-visiteurs-a-la-ceremonie-de-lancement-officiel.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44236\">Les invités et visiteurs à la cérémonie de lancement officiel de la coopérative Berakah</figcaption></figure>\n<p>La mission que BERAKAH s’est fixée, se résume ainsi qu’il suit : collaborer, s&rsquo;entraider, prendre des décisions collectives, bénéficier d’avantages mutuels en l&rsquo;occurrence l&rsquo;accès à des services de santé, de crédit ou d&rsquo;économique.</p>\n<p>L’assistance a droit à un discours d&rsquo;ouverture très émouvant de la part de la fondatrice de la coopérative BERAKAH Nina Oulaï/ Koné. Morceaux choisis du discours de la fondatrice Koné : «Cette coopérative représente un nouveau chapitre passionnant dans notre engagement envers le développement durable et socio &#8211; économique dans la région des Cascades, conformément à la vision du Président du Faso, le capitaine Ibrahim Traoré.  Nous travaillons avec les femmes en situation de vulnérabilité et de marginalisation que nous accompagnons. Il est vrai que la coopérative est à but lucratif mais également elle a pour ambition de promouvoir l&rsquo;entrepreneuriat social. C&rsquo;est pourquoi nous travaillons énormément à l&rsquo;interne avec les femmes en situation de vulnérabilité et de marginalisation».</p>\n<p>Et de préciser : «Pour ce lancement, nous avons invité quelques coopératives par exemple, la coopérative Djiguitougou présidée par Mariam Boro qui excelle dans la transformation du manioc. C&rsquo;est une femme très active dans les Cascades. A sa suite, Fatimata Ouédraogo qui est la présidente de la coopérative Wende &#8211; Pagnimdi qui fait l&rsquo;étuvage de riz dont les produits sont exposés ici».</p>\n<p><strong>Promouvoir des valeurs locales comme l’APEC<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Awa-Karambiri-representante-de-lAPEC.png?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44237\" height=\"722\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Awa-Karambiri-representante-de-lAPEC.png?resize=696%2C722&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Intervenant au cours de la cérémonie, la représentante de l’APEC Awa Karambiri s’est félicitée de la naissance de la coopérative BERAKAH dont la mission, «est de promouvoir les valeurs locales, la production et la transformation des produits locaux et le  »consommons local&rsquo;»&rsquo;.</p>\n<p>C&rsquo;est la vision que l&rsquo;APEC aussi développe à travers la promotion de nos valeurs locales, la production de nos produits locaux. Les coopératives, ici, veulent booster le développement. L&rsquo;APEC à travers ces initiatives veut booster également le développement économique et social.</p>\n<p>«Les coopératives sont dans la même dynamique, les mêmes démarches, les mêmes visions notamment promouvoir l&#8217;emploi des jeunes, promouvoir le développement économique. En tout, l&rsquo;APEC constitue aussi une grande coopérative».</p>\n<p><strong>Diverses variétés de produits alimentaires exposées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44238\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Nina-Oulai-Kone-presentant-les-produits-alimentaires-aux-visiteurs1-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44238\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Nina-Oulai-Kone-presentant-les-produits-alimentaires-aux-visiteurs1-Copie-1.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44238\">Nina Oulaï Koné présentant les produits alimentaires aux visiteurs</figcaption></figure>\n<p>Après un discours d&rsquo;ouverture très émouvant marquant le lancement officiel des activités, une mini rue marchande fut annoncée aux invités et visiteurs par Nina Oulaï/ Koné, fondatrice de la coopérative BERAKAH. Dans les stands étaient exposés diverses variétés de produits alimentaires essentiellement faits à base produits locaux, naturels sans additifs ni colorants.</p>\n<p>Il s&rsquo;agit entre autres : du bon fumé (poulets, pintades, pigeons, viande de mouton, de bœuf et poisson fumés) ; de pâte d&rsquo;arachide ; de farine de maïs blanc et jaune ; brisures de maïs jaune (pour vos délicieuses bouillies) ; de semoule de maïs jaune précuite (pour vos plats de couscous) ; de farine de patate douce pu wosso mougou; farine de poids de terre ou bambara mougou ; de poudre d&rsquo;arachide ; de poudre de gombo sec ; du soumbala de néré et de soja, d’un cocktail de thé (à base de kinkéliba, citronnelle, gingimbre et fleurs d&rsquo;hibiscus) ; du miel pur ; du bon beurre de karité à usage comestible ou cosmétique.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Journalisme en temps de crise : L’initiative de mousso news", "link": "https://www.burkinademain.com/2024/07/27/journalisme-en-temps-de-crise-linitiative-de-mousso-news/", "published": "Sat, 27 Jul 2024 03:55:17 +0000", "summary": "Le journal en ligne mousso news a organisé ce jeudi 25 juillet 2024 à Ouagadougou, une formation sur le renforcement des compétences rédactionnelles et des capacités des journalistes burkinabè en ces temps crise sécuritaire. Plusieurs journalistes ont pris part la formation organisée le 25 juillet dernier au Conseil supérieur de la communication (CSC) par le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le journal en ligne mousso news a organisé ce jeudi 25 juillet 2024 à Ouagadougou, une formation sur le renforcement des compétences rédactionnelles et des capacités des journalistes burkinabè en ces temps crise sécuritaire.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44150\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/csc-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44150\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/csc-1.jpg?resize=600%2C328&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44150\">Les membres du présidium à l&rsquo;ouverture de la formation : de gauche à droite, Marguérite Doannio, Fousséni Kindo et Bassératou Kindo</figcaption></figure>\n<p>Plusieurs journalistes ont pris part la formation organisée le 25 juillet dernier au Conseil supérieur de la communication (CSC) par le journal en ligne mousso news. Objectif, renforcer les capacités rédactionnelles des participants en ces temps de crise sécuritaire.</p>\n<p><strong>Exhortation à valoriser la marque Burkinabè</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44151\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Basseratou1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44151\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Basseratou1.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44151\">Bassératou Kindo, directrice de publication de Mousso news, au cours de sa présentation</figcaption></figure>\n<p>Les participants ont eu droit à une belle présentation de la directrice de publication de mousso news Bassératou Kindo sur la valorisation des marques Burkinabè, une urgence citoyenne et des médias au niveau mondial.</p>\n<p>Dans cette optique, au-delà la crise sécuritaire, elle a exhorté les journalistes à donc écrire pour promouvoir et valoriser la marque burkinabè en mettant en évidence des images valorisante du Burkina Faso sur internet, à parler entre autres, des activités organisées au pays des hommes intègres telles que le SIAO, le FESPACO.</p>\n<p><strong>Angle de traitement, techniques rédactionnelles, journalisme de solution<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/CSC3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44152\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/CSC3.jpg?resize=696%2C332&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Albert Nimbnoman Nagreogo (à l&rsquo;extrême droite), directeur de publication de Libreinfo,  a édifié les participants sur comment identifier un sujet journalistique, comment trouver l’angle de traitement, la structuration et les sources.</p>\n<p>Baba Hama, ancien ministre de la culture (au milieu de l&rsquo;image ci-dessus), a abordé pour sa part, les techniques de rédaction de base : construction de phrases, conjugaison, syntaxes, narration.</p>\n<p>Par ailleurs, la présente formation fut également une belle opportunité pour les journalistes d’accroître leurs connaissances sur le journalisme de solution, notamment ses principes fondamentaux, son importance, sa différence avec le journalisme traditionnel, son impact. Ce volet de la formation a été assuré par Frank Pougbila (à l&rsquo;extrême dans l&rsquo;image ci-dessus).</p>\n<p><strong>Présences remarquées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/presidium.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44153\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/presidium.jpg?resize=600%2C328&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>L’on notait la présence, au cours de la présente formation, de la conseillère technique du ministre de la communication Margueritte Doannio et du représentant du président du CSC Fousséni Kindo. Ils ont tous les deux t mis l’accent sur la responsabilité du journaliste dans la diffusion de l’information dans cette période d’insécurité. Pour eux, les journalistes   en tant que leaders d’opinion doivent cultiver une narration positive sur notre nation, informer le public de manière équilibrée et précise, tout en prenant en compte les implications humaines et sociales des évènements rapportés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Football dans les Cascades: Ibrahima Barro nouveau président de la Ligue", "link": "https://www.burkinademain.com/2024/07/26/football-dans-les-cascades-ibrahima-barro-nouveau-president-de-la-ligue/", "published": "Fri, 26 Jul 2024 03:34:22 +0000", "summary": "Ibrahima Barro est le nouveau président de la Ligue sportive de football des Cascades. Il a été élu mercredi 24 juillet dernier à Banfora par 7 voix pour contre 3 pour son adversaire Amedh Sibiri Sori Traoré. Le présent scrutin s’inscrit dans le cadre du renouvellement du bureau exécutif s&#8217;est déroulé dans la salle des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ibrahima Barro est le nouveau président de la Ligue sportive de football des Cascades. Il a été élu mercredi 24 juillet dernier à Banfora par 7 voix pour contre 3 pour son adversaire Amedh Sibiri Sori Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44142\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Ibrahima-Barro-President-entrant-de-la-Ligue-Sportive-de-Football-des-Cascades-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44142\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Ibrahima-Barro-President-entrant-de-la-Ligue-Sportive-de-Football-des-Cascades-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44142\">Le tout nouveau président Barro mesure déjà l&rsquo;ampleur des défis qui l&rsquo;attentent</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44143\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Presidium-du-scrutinjpg-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44143\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Presidium-du-scrutinjpg-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44143\">Des membres du bureau de vote du scrutin qui a vu deux candidats s&rsquo;affronter pour le poste</figcaption></figure>\n<p>Le présent scrutin s’inscrit dans le cadre du renouvellement du bureau exécutif s&rsquo;est déroulé dans la salle des fêtes et cérémonies de l&rsquo;ancienne mairie de Banfora, chef-lieu des Cascades. Plusieurs acteurs et partenaires sportifs y ont participé</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44145\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Amedh-Sibiri-Sori-Traore-candidat-dechu-felicitant-son-adversaire-pour-sa-victoire.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44145\" height=\"413\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Amedh-Sibiri-Sori-Traore-candidat-dechu-felicitant-son-adversaire-pour-sa-victoire.jpg?resize=696%2C413&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44145\">Beau geste amical entre nouveau président et son adversaire Amedh Sibiri Sori qui l&rsquo;a félicité</figcaption></figure>\n<p>Ainsi porté à la tête de la Ligue sportive de football, Ibrahima Barro est désormais Président pour un mandat de 4 ans, selon les dispositions et règlements de cette structure.</p>\n<p>Le président Barro remplace à ce poste Youssouf Dramé en fin de mandat et dont la gestion a été appréciée à sa juste valeur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44144\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-President-sorti-Youssouf-Drame-felicite-le-President-entrant-Ibrahima-Barro.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44144\" height=\"507\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-President-sorti-Youssouf-Drame-felicite-le-President-entrant-Ibrahima-Barro.jpg?resize=696%2C507&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44144\">Chaleureuses félicitations du prédécesseur Youssouf Dramé au nouveau président élu</figcaption></figure>\n<p>Sur le départ, le désormais ancien président Dramé a promis d&rsquo;accompagner le nouveau président dans sa fonction car c&rsquo;est ensemble et main dans la main que le football dans la région des Cascades ira véritablement de l&rsquo;avant.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-officiels-posant-avec-le-nouveau-President.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44146\" height=\"340\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-officiels-posant-avec-le-nouveau-President.jpg?resize=696%2C340&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/LSF2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44147\" height=\"529\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/LSF2.jpg?resize=696%2C529&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Eveil des consciences des masses : La coordination régionale RISA en campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/25/eveil-des-consciences-des-masses-la-coordination-regionale-risa-en-campagne-a-banfora/", "published": "Thu, 25 Jul 2024 03:21:12 +0000", "summary": "La coordination nationale du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) a animé le 20 juillet dernier à Banfora, Banfora, chef-lieu des Cascades, un grand panel avec la présence du coordonnateur du mouvement, Adama Siguiré. Présidé par Mathieu Tingueri, haut-commissaire de la Comoé, ce panel du Rassemblement des intelligences pour la souveraineté de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La coordination nationale du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) a animé le 20 juillet dernier à Banfora, Banfora, chef-lieu des Cascades, un grand panel avec la présence du coordonnateur du mouvement, Adama Siguiré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44134\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44134\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44134\">Des membres du présidium du panel de RISA Cascades</figcaption></figure>\n<p>Présidé par Mathieu Tingueri, haut-commissaire de la Comoé, ce panel du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) de ce 20 juillet 2024 à Banfora, a porté notamment sur la situation socio-politique actuelle du Burkina Faso.</p>\n<p><strong>La gouvernance de rupture en marche dans l’espace AES</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44135\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-Adama-Amade-Siguire-Ecrivain-Consultant-Coordonnateur-national-du-RISA.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44135\" height=\"505\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-Adama-Amade-Siguire-Ecrivain-Consultant-Coordonnateur-national-du-RISA.jpg?resize=696%2C505&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44135\">Le coordonnateur de RISA Adama Siguiré a développé le thème «Analyse de la gouvernance de rupture de la Transition : les réformes et leurs impacts»</figcaption></figure>\n<p>L’objectif, aux dires des organisateurs, c’était d’éveiller encore plus les consciences de la vaillante jeunesse burkinabè sur le grand changement en cours dans le pays et dans l’espace de l’Alliance des Etats du Sahel (AES)<strong>. </strong></p>\n<p>«Nous sommes aujourd’hui dans une politique de rupture. Auparavant, les décisions politiques étaient prises à Paris, en France. Mais, aujourd’hui, les décisions se prennent désormais dans l’AES, c’est-à-dire au Burkina Faso, au Mali et au Niger. Egalement, sur le plan démocratique, nous sommes en train d’aller vers une démocratie à l’africaine et contextualisée. Ce qui signifie que l’Afrique gagnerait mieux à vivre en fonction de ses propres valeurs», a soutenu  le panéliste Adama Siguiré qui a développé le thème «Analyse de la gouvernance de rupture de la Transition : les réformes et leurs impacts».</p>\n<p><strong>La veille citoyenne en question</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44136\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-Mahamadi-Sawadogo-Analyste-politique.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44136\" height=\"449\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-Mahamadi-Sawadogo-Analyste-politique.jpg?resize=696%2C449&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44136\">L’analyste politique Mahamadi Sawadogo qui a assuré la communication sur le thème «L’importance de la veille citoyenne et participation citoyenne dans la défense de la patrie»</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44137\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«La veille citoyenne, c’est s’impliquer dans la gestion de sa commune, de sa localité et de son pays notamment en gardant un œil sur les actions des leaders et des dirigeants. En d’autres termes, c’est une forme de résistance populaire», a explicité l’analyste politique Mahamadi Sawadogo qui a assuré la communication sur le thème «L’importance de la veille citoyenne et participation citoyenne dans la défense de la patrie».</p>\n<p>Plusieurs acteurs de la société civile, des forces vives, des étudiants, ainsi que des femmes se sont fortement mobilisés pour suivre ces deux panels d’importance majeure qui leur a permis de mieux comprendre la situation socio-politique en ces temps de rupture.</p>\n<p><strong>Le travail des ‘’Wayiyans’’ de Banfora salué</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44138\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Mamadou-Sourabie-coordonnateur-regional-du-RISA-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44138\" height=\"457\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Mamadou-Sourabie-coordonnateur-regional-du-RISA-section-Cascades.jpg?resize=696%2C457&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44138\">Mamadou Sourabié, coordonnateur de RISA Cascades, s&rsquo;est félicité de l&rsquo;engouement autour de l&rsquo;initiative</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44137\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>«</strong>Nous avons voulu que ces éminents communicateurs soient avec nous ce soir pour vraiment nous aider à faire passer le message : parce que le Burkina Faso, ce n’est pas seulement une seule personne qui doit le construire. Si nous parlons de souveraineté, de notre liberté, de notre autonomie, il va de soi que nous nous impliquons pour la sensibilisation et l’éveil des consciences. Au sortir de ce panel, nous espérons que les participants sont maintenant mieux outillés pour comprendre que le Burkina Faso nous appartienne tous et que chacun doit apporter sa pierre à sa construction», s’est félicité le coordonnateur régional du RISA, Mamadou Sourabié.</p>\n<p>Et d’ajouter : «Nous sommes dans un pays en crise, mais aussi un pays qui a de nombreux défis à relever : des défis politiques, économiques et sociaux. Et c’est pour contribuer à relever ces défis que le RISA est justement en train de faire ce travail d’éveil des consciences pour favoriser la participation de beaucoup de citoyens dans cette œuvre collective. Ce que nous attendons des populations de Banfora, c’est cette prise de conscience de la jeunesse. Nous sommes heureux de voir qu’il y a déjà des ‘’Wayiyans’’ qui font un très bon travail».</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Une association divertit les enfants des FDS tombés à travers des activités récréatives", "link": "https://www.aib.media/burkina-une-association-divertit-les-enfants-des-fds-tombes-a-travers-des-activites-recreatives/", "published": "Sun, 11 Aug 2024 17:06:19 +0000", "summary": "Burkina : Une association divertit les enfants des FDS tombés à travers des activités récréatives Ouagadougou, 11 août 2024 (AIB) &#8211; L&#8217;Association des femmes de Héros de la Nation (AFEMH-N) a diverti, samedi, les enfants des Forces de défense et de sécurité (FDS) tombés sur le champ de bataille, à travers des activités récréatives pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Une association divertit les enfants des FDS tombés à travers des activités récréatives</strong></p>\n<p>Ouagadougou, 11 août 2024 (AIB) &#8211; L&rsquo;Association des femmes de Héros de la Nation (AFEMH-N) a diverti, samedi, les enfants des Forces de défense et de sécurité (FDS) tombés sur le champ de bataille, à travers des activités récréatives pour leur épanouissement dans la société.</p>\n<p>Diverses activités culturelles ont été organisées le dimanche 11 août 2024 au profit des pupilles de la Nation, dans les locaux du Palais de la Jeunesse et de la Culture Jean-Pierre Guingané de Ouagadougou, par l&rsquo;Association des femmes de Héros de la nation (AFEMH-N), en vue de leur permettre de mieux s&rsquo;épanouir dans la société.</p>\n<p>Il s&rsquo;agit, entre autres, d&rsquo;un défilé de mode, de prestations artistiques, de récitals de poésie, de play-back, et d&rsquo;une projection de film pour les futurs Hommes de demain.</p>\n<p>« Ce sont nos enfants. Qui mieux que nous connaît leurs besoins ? Nous n&rsquo;avons pas assez de temps pour faire nos travaux et nous occuper de nos enfants », a confié la présidente de l&rsquo;AFEMH-N, Balguissa Sigué.</p>\n<p>Mme Sigué explique qu&rsquo;elle a organisé cette journée récréative pendant les vacances au profit des enfants des FDS tombés, afin de leur permettre de retrouver le sourire grâce aux prestations culturelles.</p>\n<p>« Ces enfants continuent de bien travailler à l&rsquo;école, malgré l&rsquo;absence de leurs parents », a soutenu la présidente de l&rsquo;association.</p>\n<p>Mme Sigué a par ailleurs expliqué que c&rsquo;est une manière pour sa structure d&rsquo;exprimer sa satisfaction et d&rsquo;encourager ces enfants à aborder l&rsquo;année scolaire 2024-2025 avec sérénité.</p>\n<p>Elle a également invité la population et les partenaires techniques et financiers à toujours penser à l&rsquo;épanouissement de ces enfants orphelins au Burkina Faso.</p>\n<p>Balguissa Sigué a aussi souhaité la réalisation d&rsquo;autres activités, telles que des sorties et des colonies de vacances, pour apporter un réconfort moral à ces enfants.</p>\n<p>Le porte-parole des enfants des FDS tombés, Wendlasida Juba Slacy Louré, une élève de la classe de CM1, a remercié l&rsquo;association pour cette initiative en leur faveur.</p>\n<p>« Nous sommes très heureux de vous compter parmi nous pour cette journée récréative », a déclaré la jeune Louré, âgée de 9 ans.</p>\n<p>La cérémonie a été parrainée par Cheikh Omar Zongo, une personne évoluant dans le secteur informel au Burkina Faso.</p>\n<p>L&rsquo;AFEMH-N a été créée pour renforcer la solidarité entre les veuves des FDS décédées. Elle souhaite apporter un peu de réconfort à leurs enfants. L&rsquo;association est composée de 200 femmes.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nNO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bogandé : Le BIR 19 neutralise 86 terroristes, capture 2 et saisie du matériels", "link": "https://www.aib.media/bogande-le-bir-19-neutralise-86-terroristes-capture-2-et-saisie-du-materiels/", "published": "Sun, 11 Aug 2024 16:57:19 +0000", "summary": "Bogandé : Le BIR 19 neutralise 86 terroristes, capture 2 et saisie du matériels Bogandé, 11 Août 2024 (AIB)- L&#8217;opération ÉCLAIR menée par le 19e Bataillon d&#8217;intervention rapide, du 6 au 10 août 2024 dans la zone de Manni a permis de neutraliser 86 terroristes, de capturer 2 autres et de saisir du matériel entre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bogandé : Le BIR 19 neutralise 86 terroristes, capture 2 et saisie du matériels</strong></p>\n<p>Bogandé, 11 Août 2024 (AIB)- L&rsquo;opération ÉCLAIR menée par le 19e Bataillon d&rsquo;intervention rapide, du 6 au 10 août 2024 dans la zone de Manni a permis de neutraliser 86 terroristes, de capturer 2 autres et de saisir du matériel entre les mains des terroristes.</p>\n<p>Le capitaine surnommé «Thor», le dieu nordique du feu et du tonnerre, commandant du 19e Bataillon d&rsquo;intervention rapide et ses combattants ont conduit avec succès l&rsquo;opération ECLAIR du 6 au 10 août dans la zone de Manni.</p>\n<p>Les forces combattantes ont neutralisé au cours de cette opération 86 terroristes dont des combattants terroristes, des guetteurs et des éléments de ravitaillement. Deux terroristes ont été également capturés et d&rsquo;importants matériels récupérés.</p>\n<p>De sources sécuritaires on note du côté ami , 4 blessés dont 2 évacués. La source précise que tous sont dans un état très stable. Les deux autres blessés ont été pris en charge sur place.</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Dori/Concours directs Fonction publique : 7 268 candidats en lice dans la région du Sahel", "link": "https://www.aib.media/dori-concours-directs-fonction-publique-7-268-candidats-en-lice-dans-la-region-du-sahel/", "published": "Sun, 11 Aug 2024 14:23:32 +0000", "summary": "Dori/Concours directs Fonction publique : 7 268 candidats en lice dans la région du Sahel Dori, 11 août 2024(AIB)-Les concours directs de la Fonction publique, session 2024, ont débuté dans le centre de Dori, hier samedi 10 août 2024 avec 7 268 candidats en lice. Selon le directeur régional de la Fonction publique du Sahel, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dori/Concours directs Fonction publique : 7 268 candidats en lice dans la région du Sahel</strong></p>\n<p>Dori, 11 août 2024(AIB)-Les concours directs de la Fonction publique, session 2024, ont débuté dans le centre de Dori, hier samedi 10 août 2024 avec 7 268 candidats en lice.</p>\n<p>Selon le directeur régional de la Fonction publique du Sahel, Nouhou Nombré, ce sont au total 7 268 candidats qui sont en lice dans la région.</p>\n<p>À écouter Monsieur Nombré, sur les 92 concours directs lancés au plan national pour cette session, 86 ont effectivement enregistré des candidatures et 6 n&rsquo;ont pas reçu de postulants dans le Sahel burkinabè.</p>\n<p>Monsieur Nombré a ajouté que cette session a débuté sans difficulté majeure avec 8 concours, à savoir : les conseillers en économie, en développement, en aménagement du territoire, les assistants en interprétation judiciaire, les agents techniques géomètres, les agents en bibliothéconomie, et les chauffeurs.</p>\n<p>Deux jurys ont été constitués à cet effet, avec une vingtaine de surveillants.</p>\n<p>Une cellule régionale de pilotage des concours directs est chargée de l&rsquo;organisation pratique de ces concours.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAli Mamoudou Maiga<br />\nAIB/Séno</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Vente de carburant à Dori : Un arrêté pris pour juguler la spéculation sur les prix", "link": "https://www.aib.media/vente-de-carburant-a-dori-un-arrete-pris-pour-juguler-la-speculation-sur-les-prix/", "published": "Sun, 11 Aug 2024 14:10:36 +0000", "summary": "Vente de carburant à Dori : Un arrêté pris pour juguler la spéculation sur les prix Dori, 11 août 2024 (AIB)-Face aux spéculateurs qui créent des pénuries pour vendre le litre entre 3 000 et 4 000FCFA au lieu de 867FCA servi à la pompe, le haut-commissaire de la province du Séno, Wulfran Émile Bamas, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Vente de carburant à Dori : Un arrêté pris pour juguler la spéculation sur les prix</strong></p>\n<p>Dori, 11 août 2024 (AIB)-Face aux spéculateurs qui créent des pénuries pour vendre le litre entre 3 000 et 4 000FCFA au lieu de 867FCA servi à la pompe, le haut-commissaire de la province du Séno, Wulfran Émile Bamas, a pris le jeudi 8 août 2024 à Dori, un arrêté portant fixation des montants maximums de carburant à servir à la pompe. Il s&rsquo;agit de 2000 FCFA pour les motos, 3000 FCFA pour les tricycles et 10000 FCFA pour les véhicules à quatre roues.</p>\n<p>Au regard de l&rsquo;insécurité, la ville est ravitaillée en produits pétroliers par des convois sécurisés. Ces ravitaillements s&rsquo;effectuent à des intervalles de temps assez réguliers, allant de deux semaines à un mois maximum. Pendant ces périodes, des citoyens malveillants créent des pénuries artificielles de carburant et font flamber les prix.</p>\n<p>Leur stratagème consiste à acheter le maximum de carburant à l&rsquo;arrivée des ravitaillements et à constituer des stocks privés. Ainsi, en une ou deux journées de service, les cuves des stations sont asséchées. Commence alors la vente irrégulière du liquide précieux. Le litre d&rsquo;essence, qui s&rsquo;achète à 867 FCFA à la pompe, est vendu à un prix oscillant entre 3000 FCFA et 4000 FCFA sur le « marché noir ». C&rsquo;est en raison de cette spéculation sur les prix du carburant, qui impacte certaines activités telles que le fonctionnement des services publics et le transport des personnes et des biens, que le premier responsable de la province du Séno a pris cet arrêté, plafonnant les montants maximums de carburant à servir à la pompe à 2000 FCFA pour les motos, 3000 FCFA pour les tricycles et 10000 FCFA pour les véhicules à quatre roues.</p>\n<p>Le moins que l&rsquo;on puisse dire est que cette disposition administrative, bien appréciée par la population, est en train de produire les effets escomptés, puisque les stations-service ne connaissent plus les embouteillages d&rsquo;antan.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAli Mamoudou Maiga<br />\nAIB/Seno</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Australie: le gouvernement appelé à bannir la publicité sur les jeux d’argent", "link": "https://www.aib.media/australie-le-gouvernement-appele-a-bannir-la-publicite-sur-les-jeux-dargent/", "published": "Sun, 11 Aug 2024 14:08:36 +0000", "summary": "Australie: le gouvernement appelé à bannir la publicité sur les jeux d&#8217;argent Sydney, Australie Une lettre ouverte signée par une soixante personnalités australiennes et publiée samedi exhorte le gouvernement à imposer une interdiction totale des publicités pour les jeux de hasard, dans un pays où les pertes par joueur sont parmi les plus élevées au [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Australie: le gouvernement appelé à bannir la publicité sur les jeux d&rsquo;argent</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Sydney, Australie</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Une lettre ouverte signée par une soixante personnalités australiennes et publiée samedi exhorte le gouvernement à imposer une interdiction totale des publicités pour les jeux de hasard, dans un pays où les pertes par joueur sont parmi les plus élevées au monde.</p>\n<p>« La publicité pour les jeux d&rsquo;argent en Australie est hors de contrôle, avec un million de publicités pour les jeux d&rsquo;argent diffusées à la télévision et à la radio en un an seulement », indique la lettre publiée par l&rsquo;association Alliance for Gambling Reform, adressée au Premier ministre Anthony Albanese ainsi qu&rsquo;au chef de l&rsquo;opposition Peter Dutton.</p>\n<p>Parmi les signataires figurent d&rsquo;anciens dirigeants politiques, syndicaux, sportifs et religieux. Ils pressent le gouvernement et l&rsquo;opposition conservatrice d&rsquo;interdire toute publicité pour les jeux d&rsquo;argent dans un délai de trois ans, conformément aux recommandations d&rsquo;un rapport de 2023 sur ses dangers.</p>\n<p>Cité, l&rsquo;ancien Premier ministre John Howard (1996-2007) explique que « de nombreux Australiens sont alarmés par la prolifération de la publicité pour les jeux d&rsquo;argent sur nos écrans et par les pertes croissantes liées aux jeux d&rsquo;argent ».</p>\n<p>Les pertes liées aux jeux d&rsquo;argent en Australie, pays qui ne compte que 27 millions d&rsquo;habitants, sont estimées à 25 milliards de dollars australiens par an (un peu plus de 15 milliards d&rsquo;euros), selon Martin Thomas, directeur général de l&rsquo;association.</p>\n<p>Les publicités incitant les gens à risquer leur argent sont très répandues à la télévision, à la radio et sur les panneaux d&rsquo;affichage.</p>\n<p>« Toute décision visant à simplement plafonner la publicité, ou à limiter une interdiction générale aux seuls médias sociaux, serait une victoire pour les intérêts en place et laisserait les Australiens exposés à des dommages importants », a déclaré M. Thomas.</p>\n<p>Outre les pertes financières, le coût de l&rsquo;inaction se traduirait par « une ruine financière croissante, des problèmes de santé mentale, des suicides et la violence familiale que les jeux d&rsquo;argent peuvent exacerber », a-t-il poursuivi.</p>\n<p>Le média australien Nine Entertainment a indiqué que le gouvernement devrait annoncer une proposition de loi dans les semaines à venir, en optant plus probablement pour une limitation qu&rsquo;une interdiction totale de la publicité.</p>\n<p>La semaine dernière, M. Albanese a déclaré que son gouvernement s&rsquo;était engagé avec les « parties prenantes » à « minimiser les dommages causés par le jeu », mais il a refusé de dire si une interdiction de la publicité était envisagée.</p>\n<p>AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Emeutes au Royaume-Uni: le gouvernement veut former les enfants contre la désinformation", "link": "https://www.aib.media/emeutes-au-royaume-uni-le-gouvernement-veut-former-les-enfants-contre-la-desinformation/", "published": "Sun, 11 Aug 2024 13:22:45 +0000", "summary": "Emeutes au Royaume-Uni: le gouvernement veut former les enfants contre la désinformation Londres, Royaume-Uni Le gouvernement britannique compte adapter les programmes scolaires pour mieux armer les enfants contre la désinformation et les « théories du complot nauséabondes » qui circulent en ligne à la suite des récentes émeutes d&#8217;extrême droite, selon un entretien publié dimanche. Les autorités sont [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Emeutes au Royaume-Uni: le gouvernement veut former les enfants contre la désinformation</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Londres, Royaume-Uni</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>\n<p>Le gouvernement britannique compte adapter les programmes scolaires pour mieux armer les enfants contre la désinformation et les « théories du complot nauséabondes » qui circulent en ligne à la suite des récentes émeutes d&rsquo;extrême droite, selon un entretien publié dimanche.</p>\n<p>Les autorités sont très remontées face au rôle des réseaux sociaux dans la semaine de violences racistes et islamophobes qui a suivi l&rsquo;attaque au couteau ayant coûté la vie à trois fillettes à Southport (nord-ouest de l&rsquo;Angleterre) le 29 juillet.</p>\n<p>« Il est plus important que jamais de donner aux jeunes les compétences nécessaires pour acquérir un sens critique de ce qu&rsquo;ils voient en ligne », a déclaré la ministre de l&rsquo;Education Bridget Phillipson au Sunday Telegraph.</p>\n<p>« Notre réforme des programmes inclura  l’acquisition de compétences critiques pour armer nos enfants face à la désinformation, les fausses informations et les théories du complot nauséabondes qui font foison sur les réseaux sociaux », a-t-elle ajouté.</p>\n<p>Cet objectif va s&rsquo;inscrire dans une vaste revue des programmes du primaire et du secondaire lancé par le nouveau gouvernement travailliste, dont les conclusions sont attendues l&rsquo;année prochaine.</p>\n<p>Selon le Sunday Telegraph, l&rsquo;idée du gouvernement n&rsquo;est pas de créer des cours spécifiques sur la désinformation mais d&rsquo;inclure ce sujet dans plusieurs matières.</p>\n<p>Des cours d&rsquo;anglais peuvent être consacrées à l&rsquo;analyse d&rsquo;articles de journaux pour démêler les vraies informations des fausses nouvelles, ceux d&rsquo;informatique peuvent aider à identifier les sites de « fake news » ou les images retouchées, tandis que ceux de mathématiques peuvent mettre l&rsquo;accent sur l&rsquo;interprétation des statistiques.</p>\n<p>Les émeutes ont éclaté sur fond de rumeurs en ligne en partie démenties décrivant le suspect de l&rsquo;attaque de Southport comme un demandeur d&rsquo;asile musulman. Il s&rsquo;agit en fait d&rsquo;un adolescent de 17 ans né à Cardiff dont les parents, selon des médias, sont originaires du Rwanda.</p>\n<p>Le gouvernement a multiplié les mises en garde aux internautes et aux plateformes numériques concernant leurs responsabilités légales.</p>\n<p>Des premières condamnations ont été prononcées vendredi, avec des peines de prison ferme contre des auteurs de messages en ligne encourageant la  violence.</p>\n<p>Ces affaires ont été vivement dénoncées par le patron de X, Elon Musk, qui rétabli des comptes bannis depuis qu&rsquo;il a racheté le réseau qui s&rsquo;appelait encore X l&rsquo;année dernière.</p>\n<p>Le milliardaire a lui-même été accusé de mettre de l&rsquo;huile sur le feu en propageant des articles anti-immigration des sphères complotistes,  y compris un faux article du Telegraph qui affirmait que le gouvernement voulait envoyer les casseurs dans des camps aux Malouines, dans l&rsquo;Atlantique sud.<br />\nAvec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba : Le camp vacances environnement lancé au profit des élèves en vacances", "link": "https://www.aib.media/leraba-le-camp-vacances-environnement-lance-au-profit-des-eleves-en-vacances/", "published": "Sun, 11 Aug 2024 11:47:46 +0000", "summary": "BURKINA-LERABA-EDUCATION-CAMP-VACANCES Léraba : Le camp vacances environnement lancé au profit des élèves en vacances Sindou, (AIB)&#8211; Le haut-commissaire de la province de la Léraba, Mahamadi Congo, a donné, le mercredi 07 août 2024 à Sindou, le top de départ des activités de la 10e édition du camp vacances environnement organisé par la direction provinciale en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-LERABA-EDUCATION-CAMP-VACANCES</strong></p>\n<p><strong>Léraba : Le camp vacances environnement lancé au profit des élèves en vacances</strong></p>\n<p><strong>Sindou, (AIB)</strong>&#8211; Le haut-commissaire de la province de la Léraba, Mahamadi Congo, a donné, le mercredi 07 août 2024 à Sindou, le top de départ des activités de la 10e édition du camp vacances environnement organisé par la direction provinciale en charge de l’Environnement au profit des jeunes.</p>\n<p>C’est parti pour l’éducation environnementale pour la frange jeune dans la Léraba.<br />\nLa direction provinciale en charge de l’Environnement de la Léraba, organise chaque année depuis 2015, des camps vacances environnement, avec pour objectif de susciter chez les plus jeunes une prise de conscience des réalités des problèmes environnementaux et de donner des bases solides pour sauvegarder et/ou restaurer l’environnement.<br />\nCette année, le top de départ des activités de la 10e édition du Camp vacances environnement, a été donné, le mercredi 07 août 2024 à Sindou.</p>\n<p>Le haut-commissaire de la province de a Léraba, Mahamadi Congo, est venu encourager les apprenants et donner des conseils pour les apprentissages qui vont durer un mois.<br />\nLes campeurs seront outillés entre autres, sur la notion de Produits forestiers non ligneux (PFNL), leur transformation en soumbala, beurre de karité, jus de teedo, savon, la mise en place et la gestion d’un jardin nutritif et la gestion des déchets dans leur environnement immédiat ainsi que des sorties d’étude et touristique.</p>\n<p>Le directeur provincial en charge de l’Environnement de la Léraba, Harouna Sandwidi, par ailleurs promoteur de l’activité, s’est dit heureux de se voir plus de 200 élèves occupés utilement pendant les vacances.<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>MK/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Des jeunes recommandent aux gouvernants de réformer le système éducatif pour l’adapter aux valeurs africaines", "link": "https://www.aib.media/burkina-des-jeunes-recommandent-aux-gouvernants-de-reformer-le-systeme-educatif-pour-ladapter-aux-valeurs-africaines/", "published": "Sat, 10 Aug 2024 22:58:40 +0000", "summary": "Burkina-Célébration-Journée-Jeunesse Burkina : Des jeunes recommandent aux gouvernants de réformer le système éducatif pour l&#8217;adapter aux valeurs africaines Ouagadougou, 10 août 2024 (AIB) &#8211; Des jeunes Africains réunis à Ouagadougou à la faveur de la journée de la Jeunesse, ont recommandé samedi aux dirigeants de réformer le système éducatif pour l&#8217;adapter aux réalités des différents [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Célébration-Journée-Jeunesse</p>\n<p><strong>Burkina : Des jeunes recommandent aux gouvernants de réformer le système éducatif pour l&rsquo;adapter aux valeurs africaines</strong></p>\n<p>Ouagadougou, 10 août 2024 (AIB) &#8211; Des jeunes Africains réunis à Ouagadougou à la faveur de la journée de la Jeunesse, ont recommandé samedi aux dirigeants de réformer le système éducatif pour l&rsquo;adapter aux réalités des différents pays, tout en tenant compte des besoins du marché de l&#8217;emploi.</p>\n<p>« Les panels sont regroupés autour du thème central, qui est l&rsquo;intégration, la paix, la sécurité et le rôle de la jeunesse africaine », a indiqué le président du Conseil national de la jeunesse du Burkina (CNJ-BF), Moumouni Dialla.</p>\n<p>Selon lui, la discussion se veut être également une occasion de partage de bonnes pratiques, mais aussi de formuler des recommandations aux gouvernants en matière d&rsquo;éducation, afin de l&rsquo;adapter aux réalités africaines et aux besoins de l&#8217;emploi.</p>\n<p>M. Dialla a par ailleurs noté qu&rsquo;il s&rsquo;agira également de trouver des solutions pour positionner les jeunes dans la lutte contre l&rsquo;insécurité et dans la recherche de la paix.</p>\n<p>Le président du CNJ-BF s&rsquo;exprimait samedi à Ouagadougou lors d&rsquo;une conférence publique sous le thème « Intégration, sécurité, paix et développement : Rôle de la jeunesse africaine », dans le cadre de la célébration de l&rsquo;édition 2024 de la Journée internationale de la jeunesse.</p>\n<p>À l&rsquo;écouter, le premier panel est relatif à la paix et à la sécurité, ainsi qu&rsquo;au rôle de la jeunesse africaine, tandis que la deuxième thématique est axée sur l&rsquo;éducation.</p>\n<p>Moumouni Dialla a fait remarquer que l&rsquo;Afrique a besoin d&rsquo;une éducation pratique et adaptée au contexte africain pour soulager les populations.</p>\n<p>M. Dialla a aussi appelé l&rsquo;ensemble des partenaires au développement à accompagner les systèmes éducatifs « choisis » par les Africains eux-mêmes pour le bien-être de la jeunesse.</p>\n<p>Le porte-parole des panélistes et expert en extrémisme violent et terrorisme, Issa Démé, a salué l&rsquo;initiative du CNJ-BF qui permet de s&rsquo;appesantir sur le rôle des jeunes dans le combat pour la paix.</p>\n<p>Pour M. Démé, les Africains ont des systèmes de formation classiques, mais il est désormais nécessaire de les adapter au contexte actuel, pour inclure notamment les élèves et les jeunes non scolarisés.</p>\n<p>« Si nous mettons seulement l&rsquo;accent sur ceux qui sont scolarisés, nous laissons vraiment de côté un grand nombre de jeunes non scolarisés qui se trouvent dans les campagnes », a-t-il ajouté.</p>\n<p>D&rsquo;après un participant de la région du Centre-Ouest, Camille Rouamba, les jeunes peuvent apporter leur contribution dans la lutte contre le terrorisme.</p>\n<p>M. Rouamba a précisé que la jeunesse constitue un fer de lance et que, par conséquent, les gouvernants doivent revoir les systèmes éducatifs pour les adapter aux valeurs africaines.</p>\n<p>« Nous pouvons vraiment montrer de bons exemples de résilience et de promotion de la paix et de la solidarité pour la reconquête de notre territoire », a-t-il confié.</p>\n<p>La Journée internationale de la jeunesse a été organisée par le Conseil national de la jeunesse, en collaboration avec l&rsquo;Union panafricaine des jeunes et le ministère en charge de la Jeunesse.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nNO-OSA/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Une randonnée photographique prévue du 17 au 19 août pour promouvoir le tourisme interne", "link": "https://www.aib.media/burkina-une-randonnee-photographique-prevue-du-17-au-19-aout-pour-promouvoir-le-tourisme-interne/", "published": "Sat, 10 Aug 2024 22:47:32 +0000", "summary": "Burkina : Une randonnée photographique prévue du 17 au 19 août pour promouvoir le tourisme interne Ouagadougou, 10 août 2024 (AIB) -62 photographes professionnels et amateurs vont mettre en valeur, les sites touristiques et le tourisme interne, durant leur randonnée prévue du 17 au 19 août 2024, a appris l&#8217;AIB samedi auprès des organisateurs. Le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Une randonnée photographique prévue du 17 au 19 août pour promouvoir le tourisme interne</strong></p>\n<p>Ouagadougou, 10 août 2024 (AIB) -62 photographes professionnels et amateurs vont mettre en valeur, les sites touristiques et le tourisme interne, durant leur randonnée prévue du 17 au 19 août 2024, a appris l&rsquo;AIB samedi auprès des organisateurs.</p>\n<p>Le promoteur de la randonnée photographique, Dieudonné Woba, a annoncé samedi le lancement de l&rsquo;événement, du 17 au 19 août 2024, visant à mettre en valeur la photographie ainsi que le patrimoine culturel et touristique du Burkina Faso.</p>\n<p>« Pour promouvoir le tourisme, l&rsquo;image est essentielle », a affirmé samedi, M. Woba lors d&rsquo;une conférence de presse.</p>\n<p>Selon lui, la randonnée photographique a pour objectif de créer une synergie entre l&rsquo;image et le tourisme, en capturant les richesses du Burkina Faso et en disposant d’une banque d&rsquo;images pour valoriser le patrimoine culturel.</p>\n<p>Dieudonné Woba a précisé que les participants doivent être en bonne santé et aptes à parcourir les différents sites touristiques à visiter.</p>\n<p>« Cette année, l&rsquo;événement a attiré 62 inscrits, dont 45 photographes professionnels et 17 amateurs », a-t-il dit.</p>\n<p>Dieudonné Woba a ajouté qu&rsquo;au cours de l&rsquo;évènement, plusieurs activités seront au programme.</p>\n<p>Il s’agit, entre autres, d’une initiation à la photographie pour les jeunes, d’un masterclass destiné aux professionnels, d’un panel sur la thématique et d’une exposition photo.</p>\n<p>Le promoteur Woba a souligné que des sites touristiques tels que le musée de Ouagadougou, celui de Loumbila, le musée de la Femme à Ziniaré, et le site du symposium de sculpture à Laongo seront visités.</p>\n<p>« Cette randonnée photographique s&rsquo;annonce comme une opportunité unique de découvrir et de promouvoir le Burkina Faso sous une nouvelle image, tout en renforçant la communauté des photographes du pays », a-t-il conclu.<br />\nAgence d’information du Burkina<br />\nOSA/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Achat d’un drone pour Koulpélogo : Des commerçants contribuent avec un million et demi de FCFA", "link": "https://www.aib.media/achat-dun-drone-pour-koulpelogo-des-commercants-contribuent-avec-un-million-et-demi-de-fcfa/", "published": "Sat, 10 Aug 2024 22:43:22 +0000", "summary": "Achat d’un drone pour Koulpélogo : Des commerçants contribuent avec un million et demi de FCFA Tenkodogo, 10 août 2024 (AIB)-L&#8217;Union des Commerçants et Assimilés de Tenkodogo (UCAT) a remis, samedi, la somme de 1 million 500 mille FCFA en contribution à l&#8217;achat d&#8217;un drone de surveillance pour la province du Koulpélogo. Cette somme a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>A<strong>chat d’un drone pour Koulpélogo : Des commerçants contribuent avec un million et demi de FCFA</strong></p>\n<p>Tenkodogo, 10 août 2024 (AIB)-L&rsquo;Union des Commerçants et Assimilés de Tenkodogo (UCAT) a remis, samedi, la somme de 1 million 500 mille FCFA en contribution à l&rsquo;achat d&rsquo;un drone de surveillance pour la province du Koulpélogo.</p>\n<p>Cette somme a été collectée lors de leur journée de reboisement et de reforestation, marquée par la mise en terre de 100 plants utilitaires.</p>\n<p>La journée a été présidée par le président de la délégation spéciale de Tenkodogo, Bérenger Poda, représentant le gouverneur de la région, et parrainée par Ibrahim Saba, Directeur général de La Poste Burkina, ainsi que par El Hadj Ousseni Sorgho, PDG d&rsquo;Excel Burkina.</p>\n<p>Selon le président de l&rsquo;UCAT, El Hadj Kabiro Sana, plus de quatre à cinq variétés de plantes ont été mises en terre, toutes capables de résister aux conditions climatiques de la localité.</p>\n<p>Le président de la délégation spéciale de Tenkodogo et de l&rsquo;activité a salué l&rsquo;initiative.</p>\n<p>Les autorités locales ont mis à disposition l&rsquo;espace pour l&rsquo;opération, a dit Bérenger Poda, tout en exprimant sa reconnaissance à l&rsquo;Union pour leur engagement à prendre soin des plants.</p>\n<p>Il a ajouté que les questions environnementales sont au cœur des préoccupations du gouvernement et que le président du Faso en a fait une priorité personnelle.</p>\n<p>Selon Bérenger Poda, il est du devoir des citoyens d&rsquo;accompagner les premiers responsables pour assurer un environnement sain et durable au Burkina Faso.</p>\n<p>Le parrain, Ibrahim Saba, Directeur général de La Poste Burkina, a souligné que c&rsquo;est un acte hautement symbolique et patriotique de répondre à l&rsquo;appel du Président du Faso, le capitaine Ibrahim Traoré, qui demande à chaque Burkinabè de planter des arbres pour restaurer le couvert végétal.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Samandeni: 100 tonnes de tilapias attendues après quatre mois d’empoissonnement", "link": "https://www.aib.media/samandeni-100-tonnes-de-tilapias-attendues-apres-quatre-mois-dempoissonnement/", "published": "Sat, 10 Aug 2024 22:14:48 +0000", "summary": "Samandeni: 100 tonnes de tilapias attendues après quatre mois d&#8217;empoissonnement Ouagadougou, 10 août 2024(AIB)-Après quatre mois d&#8217;empoissonnement dans le barrage de Samandeni (Ouest), 100 tonnes de poissons tilapias seront récoltées les prochains jours au niveau des 180 cages flottantes, a appris l&#8217;AIB. Samedi lors du premier jour de récolte, ce sont 15 tonnes de poissons [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Samandeni: 100 tonnes de tilapias attendues après quatre mois d&#8217;empoissonnement</p>\n<p>Ouagadougou, 10 août 2024(AIB)-Après quatre mois d&#8217;empoissonnement dans le barrage de Samandeni (Ouest), 100 tonnes de poissons tilapias seront récoltées les prochains jours au niveau des 180 cages flottantes, a appris l&rsquo;AIB.</p>\n<p>Samedi lors du premier jour de récolte, ce sont 15 tonnes de poissons qui ont été ramassées en présence de plusieurs ministres.</p>\n<p>Ce résultat « satisfaisant montre à suffisance que l&rsquo;offensive agro-sylvo-pastorale et halieutique qui est une initiative présidentielle pour la souveraineté alimentaire, est en marche », a estimé le porte-parole du gouvernement Rimtalba Jean Emmanuel Ouédraogo.</p>\n<p>Près de 100 000 tonnes de poissons sont attendues d&rsquo;ici fin 2025, selon les prévisions.<br />\nAgence d&rsquo;information du Burkina<br />\nSource+ photos : DCRP/MCCAT<br />\n#AIB</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Koubri : La délégation spéciale débarrasse les caniveaux de leurs déchets", "link": "https://www.aib.media/koubri-la-delegation-speciale-debarrasse-les-caniveaux-de-leurs-dechets/", "published": "Sat, 10 Aug 2024 22:07:01 +0000", "summary": "Burkina-Assainissement Koubri : La délégation spéciale débarrasse les caniveaux de leurs déchets Ouagadougou, 10 août 2024 (AIB) &#8211; La délégation spéciale de la commune de Koubri a organisé samedi, un curage des caniveaux et a saisi l&#8217;occasion pour sensibiliser les populations sur l&#8217;importance de l’assainissement. « Les populations ont compris que leur santé dépend d’elles-mêmes. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Assainissement</p>\n<p>Koubri : La délégation spéciale débarrasse les caniveaux de leurs déchets</p>\n<p>Ouagadougou, 10 août 2024 (AIB) &#8211; La délégation spéciale de la commune de Koubri a organisé samedi, un curage des caniveaux et a saisi l&rsquo;occasion pour sensibiliser les populations sur l&rsquo;importance de l’assainissement.</p>\n<p>« Les populations ont compris que leur santé dépend d’elles-mêmes. Elles participent ainsi au curage des caniveaux de la commune, qui étaient totalement bouchés », déclare Samadé Léonard Gougou, Président de la délégation spéciale (PDS) de la commune de Koubri.</p>\n<p>Pour lui, les habitants de la commune rurale de Koubri jouent leur partition pour assainir leur ville parce qu’ils savent que leur santé en dépend.</p>\n<p>M. Gougou s’exprimait samedi matin à Koubri, à l’occasion de l’activité d’assainissement organisée par la commune.</p>\n<p>Les fossés d&rsquo;évacuation des eaux de pluie étaient pour la plupart bouchés. Certains étaient même à peine visibles, envahis par le sable, la terre ou d&rsquo;autres déchets.</p>\n<p>Les habitants des 26 villages de Koubri sont sortis massivement pour vider les caniveaux de leurs contenus nuisibles.</p>\n<p>« Cette activité permettra le débouchage des caniveaux et l’écoulement des eaux de pluie vers le barrage. Elle permettra aussi de lutter contre des maladies comme la dengue et le paludisme », affirme le premier responsable de la commune.</p>\n<p>Aux dires de Léonard Gougou, cette activité entre dans le cadre de l’initiative présidentielle pour le développement endogène.</p>\n<p>Kokoro Kobori, Directeur provincial des infrastructures du Kadiogo, a appelé les riverains de Koubri à bien entretenir les caniveaux.</p>\n<p>« Certains caniveaux ne sont pas faits en béton. Nous allons transmettre cette information à qui de droit, et pour les projets à venir, ils seront faits en béton », promet-il.</p>\n<p>Pour Sibiri Compaoré, président de la commission d&rsquo;assainissement de la mairie, le curage sera pérennisé et des sensibilisations seront menées auprès des usagers.</p>\n<p>« J’invite l’ensemble des habitants de Koubri à participer aux activités d’assainissement de la commune. Cela permettra aussi de cultiver la cohésion sociale entre les habitants », souligne M. Compaoré.</p>\n<p>Martin Kaboré, habitant de Koubri, salue l’initiative de la délégation spéciale.</p>\n<p>« Nous apprécions la volonté de la délégation spéciale de lutter contre les maladies et les inondations en curant les caniveaux », soutient Martin Kaboré.</p>\n<p>Chaque premier samedi du mois est réservé pour des activités d’assainissement à Koubri.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La vie des soldats maliens est «inestimable» devant l’aide au développement, le ministre Diop à la Suède", "link": "https://www.aib.media/la-vie-des-soldats-maliens-est-inestimable-devant-laide-au-developpement-le-ministre-diop-a-la-suede/", "published": "Sat, 10 Aug 2024 18:48:31 +0000", "summary": "La vie des soldats maliens est «inestimable» devant l’aide au développement, le ministre Diop à la Suède Ouagadougou, 10 août 2024 (AIB) &#8211; Le chef de la diplomatie malienne, Abdoulaye Diop, a rétorqué vendredi à la Suède que la vie des soldats maliens a une valeur inestimable, bien au-delà de l’aide au développement que Stockholm [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La vie des soldats maliens est «inestimable» devant l’aide au développement, le ministre Diop à la Suède</strong></p>\n<p>Ouagadougou, 10 août 2024 (AIB) &#8211; Le chef de la diplomatie malienne, Abdoulaye Diop, a rétorqué vendredi à la Suède que la vie des soldats maliens a une valeur inestimable, bien au-delà de l’aide au développement que Stockholm vient de suspendre, en soutien à l’Ukraine, devenue paria pour Bamako.</p>\n<p>« Le gouvernement tient à rappeler que la vie de ses vaillants soldats et la sécurité de la nation ont une valeur inestimable, bien au-delà de toute aide au développement », a écrit vendredi le ministre malien des Affaires étrangères, Abdoulaye Diop, dans un communiqué annonçant le renvoi de l’ambassadeur de Suède, Kristina Kühnel, de Bamako sous 72 heures.</p>\n<p>Jeudi, le ministre des Affaires étrangères suédois, Johan Forssell, a annoncé la suspension de l’aide au développement, estimant que la rupture des relations diplomatiques avec l’Ukraine, décidée par Bamako, est un soutien à la Russie dans la guerre contre Kiev.</p>\n<p>Mais pour le Mali, il s’agit de prendre ses distances avec un pays qui a soutenu ouvertement des terroristes pendant des attaques meurtrières fin juillet contre son armée sur son territoire.</p>\n<p>Pour le chef de la diplomatie malienne, le ministre Forssell, qui « tente désespérément de disculper les autorités ukrainiennes, soutien du terrorisme international, est incapable d&rsquo;avoir la moindre compassion pour le Mali et les victimes de cette agression ukrainienne ».</p>\n<p>Il considère la déclaration de M. Forssell comme « une provocation de plus », après « les décisions brutales de la Suède de mettre fin à sa coopération bilatérale et de fermer son ambassade à Bamako, respectivement le 21 décembre 2023 et le 20 juin 2024 ».</p>\n<p>« Le gouvernement réitère sa détermination à défendre la souveraineté et les intérêts du Mali, malgré des pressions et des manœuvres diplomatiques extérieures, à l&rsquo;instar de celles du ministre suédois », a ajouté Abdoulaye Diop.</p>\n<p>M. Diop a rejeté l’attitude condescendante de certains pays occidentaux face à aux décisions souveraines du Mali visant à lutter contre le terrorisme, en particulier le choix de renforcer le partenariat avec la Fédération de Russie.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zondoma: La SONAGESS retenue pour la livraison des vivres de la cantine scolaire", "link": "https://www.aib.media/zondoma-la-sonagess-retenue-pour-la-livraison-des-vivres-de-la-cantine-scolaire/", "published": "Sat, 10 Aug 2024 18:12:51 +0000", "summary": "Zondoma: La SONAGESS retenue pour la livraison des vivres de la cantine scolaire Gourcy, 10 août 2024 (AIB) &#8211; Après le retrait de la livraison des vivres aux écoles par les communes au profit du ministère de l&#8217;Alphabétisation, une mission du département a rencontré, le mercredi 7 août 2024 à Gourcy, les acteurs de l&#8217;éducation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Zondoma: La SONAGESS retenue pour la livraison des vivres de la cantine scolaire</p>\n<p>Gourcy, 10 août 2024 (AIB) &#8211; Après le retrait de la livraison des vivres aux écoles par les communes au profit du ministère de l&rsquo;Alphabétisation, une mission du département a rencontré, le mercredi 7 août 2024 à Gourcy, les acteurs de l&rsquo;éducation du Zondoma afin d&rsquo;échanger avec eux sur les nouvelles dispositions mises en œuvre pour la dotation des écoles en vivres et en fournitures scolaires.</p>\n<p>Le gouvernement du Burkina a décidé, en avril dernier, de retirer des mains des communes la livraison des vivres destinés à la cantine scolaire ainsi que le cartable minimum, pour la confier au ministère en charge de l&rsquo;Éducation.</p>\n<p>C&rsquo;est dans la perspective de la mise en œuvre de cette nouvelle prérogative qu&rsquo;une équipe du ministère de l&rsquo;Éducation, à travers la Direction de l&rsquo;Allocation des Moyens Spécifiques aux Écoles (DAMSE), a initié, le mercredi 7 août 2024 à Gourcy, une rencontre d&rsquo;information avec les acteurs de l&rsquo;éducation.</p>\n<p>Selon les membres de l&rsquo;équipe de la DAMSE, composée de Konseimbo/Nikièma Irène et Bondé/Yé Véronique, il s&rsquo;agira d&rsquo;expliquer aux acteurs les dispositions prises par le ministère pour la mise en œuvre de ces deux activités d&rsquo;une part, et d&rsquo;autre part, de recueillir leurs recommandations pour le succès des opérations à venir.</p>\n<p>« Les défauts et/ou les retards de livraison des vivres par les collectivités locales, les difficultés liées aux contrôles de qualité, les défaillances des prestataires, etc., sont, entre autres, les motifs qui ont entraîné cette décision de l&rsquo;État », ont expliqué les représentantes de la DAMSE, qui ont par ailleurs rassuré les participants que les dispositions sont déjà prises pour la dotation des écoles en vivres et en fournitures à bonne date.</p>\n<p>« C&rsquo;est la Société Nationale de Gestion du Stock de Sécurité Alimentaire (SONAGESS) qui va se charger de la livraison des vivres dans les douze régions autres que le Centre », ont-elles précisé. Elles ont ajouté que les fournitures scolaires seront disponibles dans les Circonscriptions d&rsquo;Éducation de Base (CEB) au plus tard fin septembre 2024.</p>\n<p>Après toutes les explications, les participants, composés des agents de la direction provinciale en charge de l&rsquo;Éducation (DPEPPNF), de ceux des CEB de Gourcy 1 et 2, des parents d&rsquo;élèves, et des enseignants, ont dans un premier temps salué cette décision du gouvernement avant de souhaiter que le ministère mette tout en œuvre pour faire mieux que les communes.</p>\n<p>Ils ont ensuite pris l&rsquo;engagement de jouer leur partition, tout en rappelant la nécessité de mettre l&rsquo;accent sur le suivi-contrôle à la base par la dotation des directions provinciales et des CEB en moyens conséquents.</p>\n<p>Les membres de la mission étaient entourés par le Directeur Provincial en charge de l&rsquo;Éducation, Karim Sawadogo, et les chefs des CEB de Gourcy 1 et 2.</p>\n<p>Agence d’Information du Burkina<br />\nAziz KIEMDE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kaya : Une leçon de civisme donnée à la maison d’arrêt et de correction", "link": "https://www.aib.media/kaya-une-lecon-de-civisme-donnee-a-la-maison-darret-et-de-correction/", "published": "Sat, 10 Aug 2024 18:04:57 +0000", "summary": "Kaya : Une leçon de civisme donnée à la maison d’arrêt et de correction d Kaya, 10 août 2024 (AIB) &#8211; Les corps constitués de la région du Centre-Nord ont sacrifié ce mardi à la traditionnelle montée des couleurs nationales. Sous la présidence du secrétaire général de la région, c’est la maison d’arrêt et de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Kaya : Une leçon de civisme donnée à la maison d’arrêt et de correction d</p>\n<p>Kaya, 10 août 2024 (AIB) &#8211; Les corps constitués de la région du Centre-Nord ont sacrifié ce mardi à la traditionnelle montée des couleurs nationales. Sous la présidence du secrétaire général de la région, c’est la maison d’arrêt et de correction de Kaya qui a abrité ladite cérémonie, le 6 août 2024.</p>\n<p>La montée solennelle des couleurs nationales et le partage d’informations ont marqué la cérémonie tenue le mardi 6 août 2024 dans l’enceinte de la maison d’arrêt et de correction de Kaya.</p>\n<p>« Cette montée des couleurs, le lendemain de la fête de l’indépendance de notre pays, marque notre attachement à notre chère patrie », a déclaré Inoussa Kaboré à l’issue de la montée, au son de l’hymne national chanté en chœur par les participants.</p>\n<p>Inoussa Kaboré a félicité les participants pour cette journée commémorative des 64 ans de lutte pour une véritable indépendance du Burkina Faso.</p>\n<p>Cadre d’expression civique, la cérémonie mensuelle de montée des couleurs est aussi un moment de partage d’informations pour les corps constitués de la région.</p>\n<p>L’occasion a été belle pour présenter des victoires et féliciter les acteurs qui se sont illustrés d’une manière ou d’une autre dans leurs domaines respectifs.</p>\n<p>L’école de la relève sportive du Centre-Nord a présenté le deuxième prix en volley-ball de la 5ème édition de la compétition « Efforts », tenue à Tenkodogo en début juillet.</p>\n<p>Le centre universitaire de Kaya a présenté le trophée du 1er prix de pétanque de la Semaine nationale des arts et de la culture des universités du Burkina (SENAC-UB).</p>\n<p>La Confédération nationale de la culture (CNC) a choisi cette occasion pour remercier l’ensemble des acteurs qui ont contribué à la réussite de la collecte de fonds pour l’effort de paix qu’elle a initiée en avril 2024.</p>\n<p>Sous le drapeau, des attestations de reconnaissance ont été remises à des personnalités de la région, dont le gouverneur et Sa Majesté le Naaba Sigri, roi de Boussouma.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zondoma: Les Red Stars remportent la 10e coupe de la paix et de la fraternité", "link": "https://www.aib.media/zondoma-les-red-stars-remportent-la-10e-coupe-de-la-paix-et-de-la-fraternite/", "published": "Sat, 10 Aug 2024 17:05:58 +0000", "summary": "Zondoma: Les Red Stars remportent la 10e coupe de la paix et de la fraternité Gourcy, 10 août 2024 (AIB) &#8211; Les Red Stars ont remporté la finale de la 10e édition du tournoi de la paix et de la fraternité, jouée le samedi 3 août 2024 à la place de la Nation de Gourcy, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Zondoma: Les Red Stars remportent la 10e coupe de la paix et de la fraternité</strong></p>\n<p>Gourcy, 10 août 2024 (AIB) &#8211; Les Red Stars ont remporté la finale de la 10e édition du tournoi de la paix et de la fraternité, jouée le samedi 3 août 2024 à la place de la Nation de Gourcy, sous la présidence du haut-commissaire de la province du Zondoma, Aboubacar Sidiki Nabé.</p>\n<p>La Xe édition de la coupe de la paix et de la fraternité a livré son verdict le samedi 3 août 2024 sur le terrain de la place de la Nation de Gourcy.</p>\n<p>Placée sous le thème : « Sport et entrepreneuriat des jeunes », cette édition a connu la participation de dix équipes.</p>\n<p>Mais finalement, ce sont les équipes « Les Red Stars » et « Les Frères Unis » qui ont réussi à arracher leurs tickets pour la finale.</p>\n<p>L&rsquo;opposition de ces deux équipes a tourné en faveur de la première, qui s&rsquo;est imposée sur la plus petite marque de 1 but à zéro.</p>\n<p>« Les Red Stars » remportent ainsi le titre de la Xème édition, doté d&rsquo;un trophée, d&rsquo;une enveloppe de cent mille francs, d&rsquo;un jeu de maillots, d&rsquo;un ballon et de médailles. La troisième place est revenue à « Caïmans FC ».</p>\n<p>Pour le promoteur Habila Sawadogo, au-delà du football, qui est un facteur de rassemblement, ce tournoi se veut un tremplin pour le développement de la ville de Gourcy.</p>\n<p>C&rsquo;est dans cette dynamique que les organisateurs ont procédé à la pose de la première pierre pour la rénovation de l&rsquo;unique rond-point de la ville, situé près du marché de Gourcy.</p>\n<p>Connu pour son amour pour le sport roi, le haut-commissaire de la province du Zondoma, Aboubacar Sidiki Nabé, président de l&rsquo;événement, a salué à sa juste valeur cette initiative des jeunes, tout en marquant sa disponibilité à les accompagner dans leurs activités.</p>\n<p>Rendez-vous est pris pour la XIème édition, qui sera couplée, selon les organisateurs, avec l&rsquo;inauguration du rond-point dont les travaux viennent d&rsquo;être lancés.<br />\nAgence d’Information du Burkina<br />\nAziz KIEMDE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : la SONATUR offre des Infrastructures de plus de 431 millions aux populations de Dogona", "link": "https://www.aib.media/burkina-la-sonatur-offre-des-infrastructures-de-plus-de-431-millions-aux-populations-de-dogona/", "published": "Sat, 10 Aug 2024 16:48:35 +0000", "summary": "Burkina : la SONATUR offre des Infrastructures de plus de 431 millions aux populations de Dogona Ouagadougou, 10 août 2024 (AIB) &#8211; La Société nationale d&#8217;aménagement des terrains urbains (SONATUR) a offert hier, vendredi, des infrastructures communautaires d&#8217;une valeur de plus de 431 millions de FCFA aux populations de la trame d’accueil de Dogona, dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : la SONATUR offre des Infrastructures de plus de 431 millions aux populations de Dogona</strong></p>\n<p>Ouagadougou, 10 août 2024 (AIB) &#8211; La Société nationale d&rsquo;aménagement des terrains urbains (SONATUR) a offert hier, vendredi, des infrastructures communautaires d&rsquo;une valeur de plus de 431 millions de FCFA aux populations de la trame d’accueil de Dogona, dans la ville de Bobo-Dioulasso.</p>\n<p>Les infrastructures communautaires, comprenant un centre de santé, une école et des ouvrages d’eau potable, estimées à plus de 431 millions de FCFA, ont été remises par la Société nationale d&rsquo;aménagement des terrains urbains (SONATUR) aux habitants de Dogona à Bobo-Dioulasso.</p>\n<p>Selon le ministre en charge de l’Urbanisme et de l’Habitat, Mikaïlou Sidibé, ces réalisations relèvent de la responsabilité sociétale de la SONATUR. Elles traduisent l’engagement de la société à contribuer au développement durable et au bien-être des communautés locales, a-t-il ajouté.</p>\n<p>Le ministre a par ailleurs indiqué que ces infrastructures s’ajoutent aux efforts du gouvernement dans les domaines de la santé, de l’éducation et de l’accès à l’eau potable.</p>\n<p>Le ministre en charge de la Santé, Dr Robert Kargougou, a salué un geste qui va améliorer l&rsquo;accessibilité géographique et financière des bénéficiaires aux services de santé.</p>\n<p>Dr Kargougou a, par ailleurs, promis de rendre opérationnel le centre de santé dans les plus brefs délais au profit des populations.</p>\n<p>Agence d’information du Burkina</p>\n<p>YOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bangladesh: démission du président de la Cour suprême, Yunus appelle à l’unité", "link": "https://www.aib.media/bangladesh-demission-du-president-de-la-cour-supreme-yunus-appelle-a-lunite/", "published": "Sat, 10 Aug 2024 16:42:40 +0000", "summary": "Bangladesh: démission du président de la Cour suprême, Yunus appelle à l&#8217;unité Dacca, Bangladesh Le président de la Cour suprême du Bangladesh, proche de l&#8217;ancien pouvoir chassé par un soulèvement populaire, a démissionné sous la pression des manifestants au moment où le chef du gouvernement intérimaire, Muhammad Yunus, a lancé un appel à l&#8217;unité. « Il [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Bangladesh: démission du président de la Cour suprême, Yunus appelle à l&rsquo;unité</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Dacca, Bangladesh</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le président de la Cour suprême du Bangladesh, proche de l&rsquo;ancien pouvoir chassé par un soulèvement populaire, a démissionné sous la pression des manifestants au moment où le chef du gouvernement intérimaire, Muhammad Yunus, a lancé un appel à l&rsquo;unité.</p>\n<p>« Il ne m&rsquo;est plus possible d&rsquo;exercer mes fonctions et j&rsquo;ai donc décidé de démissionner », a déclaré samedi Obaidul Hassan dans un communiqué.</p>\n<p>Nommé à la tête de la Cour suprême l&rsquo;année dernière, il est considéré comme un fidèle de l&rsquo;ex-Première ministre Sheikh Hasina, qui a fui le pays cette semaine à la suite des manifestations de masse.</p>\n<p>Obaidul Hassan a notamment supervisé un tribunal des crimes de guerre très critiqué qui a ordonné l&rsquo;exécution d&rsquo;opposants de Mme Hasina. Son frère a été le secrétaire de l&rsquo;ancienne Première ministre pendant de nombreuses années.</p>\n<p>L&rsquo;annonce de sa démission intervient après un ultimatum de la part de manifestants dont certains s&rsquo;étaient rassemblés devant le bâtiment de la plus haute autorité judiciaire du pays, a rapporté la chaîne de télévision Jamuna TV.</p>\n<p>« Personne ne devrait faire quoi que ce soit qui puisse opposer la Cour suprême au soulèvement de masse des étudiants et du peuple », a déclaré à la presse Asif Nazrul, un étudiant leader de la contestation qui fait partie du gouvernement de M. Yunus.</p>\n<p>Le dirigeant intérimaire du Bangladesh a lancé un appel à l&rsquo;unité religieuse samedi en embrassant et réconfortant la mère en pleurs d&rsquo;un étudiant abattu par la police, dont la mort a été le point d&rsquo;orgue des manifestations de masse qui ont mis fin aux 15 années de règne de Sheikh Hasina.</p>\n<p>« Notre responsabilité est de construire un nouveau Bangladesh », a déclaré l&rsquo;économiste et prix Nobel de la paix, âgé de 84 ans, aux journalistes. « Ne faisons pas de différence en fonction de la religion », a-t-il insisté.</p>\n<p>Plusieurs attaques contre la minorité hindoue du pays depuis la fuite de Sheikh Hasina ont suscité l&rsquo;inquiétude de l&rsquo;Inde voisine et des craintes au Bangladesh.</p>\n<h2>&#8211; « Protéger la Constitution » &#8211;</h2>\n<p>Des commerces et des maisons appartenant à des hindous &#8211; une communauté parfois considérée dans ce pays à majorité musulmane comme ayant été proche de la dirigeante déchue &#8211; ont été attaqués lundi, selon des témoins. La maison d&rsquo;un musicien hindou célèbre, Rahul Ananda, a été incendiée.</p>\n<p>Le nouveau chef du gouvernement s&rsquo;exprimait lors d&rsquo;une visite à Rangpur, une ville du nord du pays, au cours de laquelle il a rendu hommage à Abu Sayeed, le premier étudiant tué lors de la répression des manifestations. Agé de 25 ans, il avait été abattu à bout portant par la police le 16 juillet.</p>\n<p>Le nouveau gouvernement intérimaire a promis vendredi de relever le difficile défi de ramener le pays à la démocratie après le soulèvement étudiant et les manifestations de masse.</p>\n<p>Au moins 432 personnes ont été tuées durant le mouvement de contestation, dont 122 lundi, la journée la plus meurtrière, selon un décompte de l&rsquo;AFP basé sur des sources policières, gouvernementales et médicales.</p>\n<p>Une grève a été déclenchée mardi par les syndicats de police du pays, indiquant que les agents ne reprendraient pas le travail tant que la sécurité ne serait pas assurée au Bangladesh. Les forces de l&rsquo;ordre ont indiqué samedi que la moitié des commissariats avaient rouvert.</p>\n<p>Des évasions de plusieurs centaines de détenus ont eu lieu cette semaine dans des prisons situées au nord de la capitale Dacca.</p>\n<p>Au lendemain de son retour d&rsquo;Europe et après avoir promis de « faire respecter, soutenir et protéger la constitution » lors de son entrée en fonction, M. Yunus a rendu hommage vendredi aux héros de l&rsquo;indépendance bangladaise, son premier acte en tant que chef du gouvernement intérimaire.</p>\n<p>L&rsquo;économiste, qui a pris le titre de « conseiller en chef » dans le gouvernement intérimaire, composé de civils à l&rsquo;exception d&rsquo;un général de brigade à la retraite, a affirmé qu&rsquo;il souhaitait organiser des élections « d&rsquo;ici quelques mois ».</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ethiopian Airlines signe un accord pour un méga aéroport de 6 milliards de dollars", "link": "https://www.aib.media/ethiopian-airlines-signe-un-accord-pour-un-mega-aeroport-de-6-milliards-de-dollars/", "published": "Sat, 10 Aug 2024 15:14:04 +0000", "summary": "Ethiopian Airlines signe un accord pour un méga aéroport de 6 milliards de dollars &#160; Ouagadougou,10 aout 2024(AIB/AFP)-Ethiopian Airlines a signé un accord pour la conception d&#8217;un nouvel aéroport de 6 milliards de dollars près de la capitale éthiopienne Addis-Abeba, décrit comme le plus grand d&#8217;Afrique, ont rapporté des médias gouvernementaux en Ethiopie. .Le nouveau hub [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><strong><span class=\"ng-star-inserted\">Ethiopian Airlines signe un accord pour un méga aéroport de 6 milliards de dollars</span></strong></h2>\n<p>&nbsp;</p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Ouagadougou,10 aout 2024(AIB/AFP)-Ethiopian Airlines a signé un accord pour la conception d&rsquo;un nouvel aéroport de 6 milliards de dollars près de la capitale éthiopienne Addis-Abeba, décrit comme le plus grand d&rsquo;Afrique, ont rapporté des médias gouvernementaux en Ethiopie.</article>\n<article></article>\n<article>.Le nouveau hub pourra accueillir 100 millions de passagers par an une fois achevé en cinq ans, a déclaré le directeur général d&rsquo;Ethiopian Airlines, Mesfin Tasew, lors d’une conférence de presse vendredi.Il a précisé qu&rsquo;Ethiopian Airlines avait signé un protocole d’accord avec la société de conseil Dar, basée à Dubaï, pour développer le design de l&rsquo;aéroport, qui aura quatre pistes.</p>\n<p>Construit à Bishoftu, à environ 40 kilomètres (25 miles) au sud-est de la capitale Addis-Abeba, l&rsquo;aéroport s’étendra sur 35 kilomètres carrés, a-t-il indiqué.</p>\n<p>« La première phase comprend la construction de l&rsquo;installation aéroportuaire d&rsquo;une capacité de 60 millions de passagers par an et l&rsquo;achèvement de la deuxième phase du projet aéroportuaire la fera passer à plus de 100 millions de passagers par an », a déclaré Mesfin Tasew, selon le média public Fana Broadcasting Corporate.</p>\n<p>Le directeur des opérations de Dar, Tariq Al-Qanni, présent à la conférence de presse, a estimé que ce serait le plus grand aéroport d&rsquo;Afrique une fois terminé, a rapporté Fana.</p>\n<p>« Le contrat prévoit que Dar développe la conception détaillée du nouvel aéroport et, en même temps, assiste Ethiopian Airlines dans la sélection des entrepreneurs qui construiront les nouvelles installations aéroportuaires », a ajouté Mesfin Tasew.</p>\n<p>Ethiopian Airlines est la plus grande compagnie aérienne d’Afrique, avec un chiffre d’affaires de 7 milliards de dollars pour l’exercice 2023/24, et 17,1 millions de passagers.</p>\n<p>L’aéroport international de Bole à Addis-Abeba, actuellement le hub de la compagnie aérienne, a une capacité maximale de 25 millions de passagers par an.</p>\n<p>Agence d&rsquo;Information du Burkina avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Putsch en Sierra Leone: 24 militaires condamnés à des peines allant de 50 à 120 ans", "link": "https://www.aib.media/91829-2/", "published": "Sat, 10 Aug 2024 13:52:00 +0000", "summary": "SOCIÉTÉ: SIERRALEONE-JUSTICE-VERDICT Putsch en Sierra Leone: 24 militaires condamnés à des peines allant de 50 à 120 ans Ouagadougou, 10 août 2024(AIB /TASS)- Un tribunal militaire sierraléonais a condamné 24 militaires à des peines de prison allant de 50 à 120 ans pour leur participation à la tentative avortée de coup d&#8217;État du 26 novembre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SOCIÉTÉ: SIERRALEONE-JUSTICE-VERDICT</p>\n<p><strong>Putsch en Sierra Leone: 24 militaires condamnés à des peines allant de 50 à 120 ans</strong></p>\n<p>Ouagadougou, 10 août 2024(AIB /TASS)- Un tribunal militaire sierraléonais a condamné 24 militaires à des peines de prison allant de 50 à 120 ans pour leur participation à la tentative avortée de coup d&rsquo;État du 26 novembre 2023. Selon l&rsquo;agence Reuters, 27 personnes sont jugées (dont des civils, des militaires et des gardiens de prison) pour tentative de coup d&rsquo;État contre le président Julius Maadu Bio.</p>\n<p>Le 26 novembre 2023, le président de la Sierra Leone, Julius Maada Bio, a décrété un couvre-feu dans le pays suite à une attaque contre l&rsquo;armurerie d&rsquo;une caserne à Freetown. 21 personnes ont été tuées, tandis que 2.200 prisonniers se sont évadés lors des combats. Les autorités ont réprimé l’attaque en arrêtant au moins 80 personnes, pour la plupart des militaires.</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "Le Pays", "title": "CRISE SECURITAIRE AU SAHEL  :  La voix de Maada Bio sera-t-elle entendue au Conseil de sécurité de l’ONU ?", "link": "https://lepays.bf/crise-securitaire-au-sahel-la-voix-de-maada-bio-sera-t-elle-entendue-au-conseil-de-securite-de-lonu/", "published": "Thu, 08 Aug 2024 19:25:25 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"628\" src=\"https://lepays.bf/wp-content/uploads/2024/08/un71002036.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Mieux vaut tard que jamais. C’est, en substance, les propos du président sierra-léonais, Julius Maada Bio, qui était en visite, le 7 août dernier, au pays des Hommes intègres où il a été reçu par le chef de l’Etat burkinabè, le Capitaine Ibrahim Traoré. Venu [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crise-securitaire-au-sahel-la-voix-de-maada-bio-sera-t-elle-entendue-au-conseil-de-securite-de-lonu/\">CRISE SECURITAIRE AU SAHEL  :  La voix de Maada Bio sera-t-elle entendue au Conseil de sécurité de l’ONU ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MARIAGE DU « CHRIST DE MAMA »  AVEC NADY BAMBA :  Cure de jouvence de papy Gbagbo", "link": "https://lepays.bf/mariage-du-christ-de-mama-avec-nady-bamba-cure-de-jouvence-de-papy-gbagbo/", "published": "Thu, 08 Aug 2024 19:22:52 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"810\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-20.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1215\" />Trois ans après avoir prononcé le divorce d’avec «sa femme politique» Simone Ehivet, l’ancien président ivoirien Laurent Gbagbo, 79 ans, a décidé de régulariser sa situation avec Nadiany Bamba, celle qui était jusque-là sa compagne dans l’ombre. En effet, c’est le 8 août que le «Woody» [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mariage-du-christ-de-mama-avec-nady-bamba-cure-de-jouvence-de-papy-gbagbo/\">MARIAGE DU « CHRIST DE MAMA »  AVEC NADY BAMBA :  Cure de jouvence de papy Gbagbo</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "OCTROIE D’UN PASSEPORT DIPLOMATIQUE NIGERIEN A SEBA  : Le leader de « Urgences panafricanistes » ne pouvait pas mieux espérer", "link": "https://lepays.bf/octroie-dun-passeport-diplomatique-nigerien-a-seba-le-leader-de-urgences-panafricanistes-ne-pouvait-pas-mieux-esperer/", "published": "Thu, 08 Aug 2024 19:18:12 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"391\" src=\"https://lepays.bf/wp-content/uploads/2024/08/Screenshot_20240808-191736_1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"634\" />Quelques jours après avoir été déchu de sa nationalité française, le leader de « Urgences panafricanistes », Stellio Gilles Robert Capo Chichi, plus connu sous le nom de Kemi Séba, vient d’être promu à un haut rang par les autorités nigériennes. Puisque nommé conseiller spécial par le [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/octroie-dun-passeport-diplomatique-nigerien-a-seba-le-leader-de-urgences-panafricanistes-ne-pouvait-pas-mieux-esperer/\">OCTROIE D’UN PASSEPORT DIPLOMATIQUE NIGERIEN A SEBA  : Le leader de « Urgences panafricanistes » ne pouvait pas mieux espérer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATIONS DE CORNEILLE NANGAA ET COMPAGNIE  : Quelles conséquences sur la crise sécuritaire dans l’Est de la RDC ?", "link": "https://lepays.bf/condamnations-de-corneille-nangaa-et-compagnie-quelles-consequences-sur-la-crise-securitaire-dans-lest-de-la-rdc/", "published": "Thu, 08 Aug 2024 19:09:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"688\" src=\"https://lepays.bf/wp-content/uploads/2024/08/bitmap_1200_nocrop_1_1_20220830000340600914_IMG-20220828-WA0024.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Ouvert le 24 juillet dernier, le procès des 26 prévenus poursuivis pour « crimes de guerre », « participation à un mouvement insurrectionnel » ou « trahison », a connu son épilogue, hier, 8 août 2024. Reconnus coupables des faits qui leur sont reprochés, tous ont été condamnées à mort par [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnations-de-corneille-nangaa-et-compagnie-quelles-consequences-sur-la-crise-securitaire-dans-lest-de-la-rdc/\">CONDAMNATIONS DE CORNEILLE NANGAA ET COMPAGNIE  : Quelles conséquences sur la crise sécuritaire dans l’Est de la RDC ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ORGANISATION DES CONCOURS DIRECTS DE LA FONCTION PUBLIQUE :  Des avancées, mais aussi des défis à relever", "link": "https://lepays.bf/organisation-des-concours-directs-de-la-fonction-publique-des-avancees-mais-aussi-des-defis-a-relever/", "published": "Thu, 08 Aug 2024 19:07:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"364\" src=\"https://lepays.bf/wp-content/uploads/2024/07/arton119061.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"645\" />Les concours directs de la Fonction publique, session 2024, démarrent ce 10 août sur l’ensemble du territoire national. L’heure de vérité va donc bientôt sonner pour les quelque un million de candidats qui vont s’arracher les 5 364 postes qui sont à pourvoir cette année. La [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/organisation-des-concours-directs-de-la-fonction-publique-des-avancees-mais-aussi-des-defis-a-relever/\">ORGANISATION DES CONCOURS DIRECTS DE LA FONCTION PUBLIQUE :  Des avancées, mais aussi des défis à relever</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "Crevasses d’allaitement : quelques conseils pour  y faire face", "link": "https://lepays.bf/crevasses-dallaitement-quelques-conseils-pour-y-faire-face/", "published": "Thu, 08 Aug 2024 19:05:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"773\" src=\"https://lepays.bf/wp-content/uploads/2024/08/SEMAINE-DE-POKO-1300x773-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1300\" />Lésions cutanées très sensibles, les crevasses se forment au début de l’allaitement (au cours des premiers jours qui suivent l’accouchement) sur le mamelon ou l’aréole. On distingue, entre autres signes, de fines lignes rouges ou légères fissures sur les mamelons, un léger gonflement des mamelons [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crevasses-dallaitement-quelques-conseils-pour-y-faire-face/\">Crevasses d’allaitement : quelques conseils pour  y faire face</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL A UNE JOURNEE VILLE MORTE EN GUINEE  : Il en faut plus pour faire plier Doumbouya", "link": "https://lepays.bf/appel-a-une-journee-ville-morte-en-guinee-il-en-faut-plus-pour-faire-plier-doumbouya-2/", "published": "Thu, 08 Aug 2024 19:01:51 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"582\" src=\"https://lepays.bf/wp-content/uploads/2024/08/Z7U77OVJHYCES3I5LERHAXSND4.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"932\" />L’éruption tant redoutée du volcan, est-elle sur le point de s’opérer ? Sans jouer les Cassandre, c’est la question que de nombreux observateurs de la scène politique guinéenne, connue pour être l’une des plus incandescentes d’Afrique, se posent après l’appel lancé par les principaux partis d’opposition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-a-une-journee-ville-morte-en-guinee-il-en-faut-plus-pour-faire-plier-doumbouya-2/\">APPEL A UNE JOURNEE VILLE MORTE EN GUINEE  : Il en faut plus pour faire plier Doumbouya</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-255/", "published": "Thu, 08 Aug 2024 18:57:06 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance du 31 juillet dernier, a adopté  un projet de décret portant détermination des zones de compétence territoriale de la Police et de la Gendarmerie nationales. Cette mesure, dit-on, permettra un meilleur maillage sécuritaire du pays. Le moins que [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-255/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "HUGUES FABRICE ZANGO EN FINALE DU TRIPLE SAUT AUX JO PARIS 2024 : L’ultime bond de la gloire ?", "link": "https://lepays.bf/hugues-fabrice-zango-en-finale-du-triple-saut-aux-jo-paris-2024-lultime-bond-de-la-gloire/", "published": "Wed, 07 Aug 2024 20:12:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"422\" src=\"https://lepays.bf/wp-content/uploads/2024/08/Hugues-Fabrice-Zango.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"750\" />Le  triple sauteur burkinabè Hugues Fabrice Zango s’est qualifié sans surprise, pour la finale des Jeux olympiques de Paris le mercredi 7 août 2024. Pour son entrée en lice dans la compétition, en phase qualificative, l’Etalon volant a fait le strict nécessaire à son premier [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/hugues-fabrice-zango-en-finale-du-triple-saut-aux-jo-paris-2024-lultime-bond-de-la-gloire/\">HUGUES FABRICE ZANGO EN FINALE DU TRIPLE SAUT AUX JO PARIS 2024 : L’ultime bond de la gloire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL A UNE JOURNEE VILLE MORTE EN GUINEE  : Il en faut plus pour faire plier Doumbouya", "link": "https://lepays.bf/appel-a-une-journee-ville-morte-en-guinee-il-en-faut-plus-pour-faire-plier-doumbouya/", "published": "Wed, 07 Aug 2024 19:40:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"582\" src=\"https://lepays.bf/wp-content/uploads/2024/08/Z7U77OVJHYCES3I5LERHAXSND4.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"932\" />L’éruption tant redoutée du volcan, est-elle sur le point de s’opérer ? Sans jouer les Cassandre, c’est la question que de nombreux observateurs de la scène politique guinéenne, connue pour être l’une des plus incandescentes d’Afrique, se posent après l’appel lancé par les principaux partis d’opposition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-a-une-journee-ville-morte-en-guinee-il-en-faut-plus-pour-faire-plier-doumbouya/\">APPEL A UNE JOURNEE VILLE MORTE EN GUINEE  : Il en faut plus pour faire plier Doumbouya</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CRISE SECURITAIRE DANS L’EST DE LA RDC  : Félix Tshisékedi fait-il dans la surenchère ?", "link": "https://lepays.bf/crise-securitaire-dans-lest-de-la-rdc-felix-tshisekedi-fait-il-dans-la-surenchere/", "published": "Wed, 07 Aug 2024 19:37:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"844\" src=\"https://lepays.bf/wp-content/uploads/2024/08/cq5dam.thumbnail.cropped.1500.844.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1500\" />Ce n’est pas la première fois que des proches du pouvoir le soupçonnent d’être mêlé à des menées subversives contre le régime en place. Mais c’est la première fois qu’il est ouvertement accusé par le président Félix Tshisékédi, himself, de fomenter une « insurrection ». L’ancien président [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crise-securitaire-dans-lest-de-la-rdc-felix-tshisekedi-fait-il-dans-la-surenchere/\">CRISE SECURITAIRE DANS L’EST DE LA RDC  : Félix Tshisékedi fait-il dans la surenchère ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEPART DU DERNIER CONTINGENT AMERICAIN DU NIGER :  Niamey doit s’assumer pleinement", "link": "https://lepays.bf/depart-du-dernier-contingent-americain-du-niger-niamey-doit-sassumer-pleinement-2/", "published": "Wed, 07 Aug 2024 19:34:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"506\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-18.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"900\" /> Cinq mois après la dénonciation de l’accord militaire avec Washington par le régime de Niamey, l’armée américaine a achevé le retrait de ses soldats du Niger. En effet, le dernier contingent qui se trouvait sur la base d’Agadez, a plié bagage le 5 août dernier, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/depart-du-dernier-contingent-americain-du-niger-niamey-doit-sassumer-pleinement-2/\">DEPART DU DERNIER CONTINGENT AMERICAIN DU NIGER :  Niamey doit s’assumer pleinement</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Concours directs 2024 : Plus de 2 millions de candidats pour 5 111 postes", "link": "https://libreinfo.net/concours-directs-2024-plus-de-2-millions-de-candidats-5-111-postes/?utm_source=rss&utm_medium=rss&utm_campaign=concours-directs-2024-plus-de-2-millions-de-candidats-5-111-postes", "published": "Sun, 11 Aug 2024 16:17:35 +0000", "summary": "<p>Le ministre d’État, ministre de la Fonction publique, du Travail et de la Protection sociale, Bassolma Bazié, a officiellement lancé ce samedi 10 août 2024 à Bobo-Dioulasso, les épreuves écrites sur table des concours directs de l’année. Plus de 2 millions de candidats sont en lice pour 5 111 postes à cette session. Par André-Martin [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/concours-directs-2024-plus-de-2-millions-de-candidats-5-111-postes/\">Concours directs 2024 : Plus de 2 millions de candidats pour 5 111 postes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre d’État, ministre de la Fonction publique, du Travail et de la Protection sociale, Bassolma Bazié, a officiellement lancé ce samedi 10 août 2024 à Bobo-Dioulasso, les épreuves écrites sur table des concours directs de l’année. Plus de 2 millions de candidats sont en lice pour 5 111 postes à cette session.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>C’est au Lycée Ouézzin Coulibaly, à Bobo-Dioulasso, que Bassolma Bazié, accompagné du ministre en charge de la jeunesse, Roland Somda, et d&rsquo;autorités locales a procédé au lancement de la composition sur table des <a href=\"https://libreinfo.net/conseil-ministre-13-mars-2024/\">concours directs 2024</a> ce samedi 10 août.</p>\n<p>Cette cérémonie marque le début des épreuves dans les 13 chefs-lieux de région du Burkina. Les compositions s’étendront jusqu’au 22 août.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86012\" style=\"width: 720px;\"><img alt=\"Des candidats aux concours directs de 2024\" class=\"size-full wp-image-86012\" height=\"426\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/FB_IMG_1723386558045.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86012\"><em><strong>Des candidats aux concours directs de 2024</strong></em></figcaption></figure>\n<p>Cette année, 5 111 postes sont à pourvoir pour un total impressionnant de 2 005 158 candidatures enregistrées via la plateforme e-concours, réparties sur 89 concours directs.</p>\n<p>Lors de son intervention, Bassolma Bazié a assuré que des mesures strictes ont été mises en place pour garantir l’égalité des chances entre tous les candidats. <em><strong>« Seuls les meilleurs seront admis car l’État a besoin de ressources humaines de qualité pour le servir »</strong></em>, a-t-il affirmé.</p>\n<p>Le ministre d’État a également salué l’engagement des acteurs mobilisés à travers tout le territoire national et les a exhortés à la vigilance pour garantir la réussite de cette session.</p>\n<p>L’édition 2024 des concours directs se distingue non seulement par le nombre élevé de candidatures, mais aussi par les nouveautés introduites.</p>\n<p>Pour la première fois, le recrutement des chauffeurs et des agents de liaison se fera également par concours. Ce qui représente une innovation majeure au sein de l’administration publique burkinabè.</p>\n<p>Bassolma Bazié a souligné l’importance de la transparence et de la rigueur tout au long du processus. <em><strong>« Chaque acteur doit jouer correctement son rôle pour respecter les textes en vigueur »,</strong></em> a-t-il insisté, appelant à une stricte observance des règles.</p>\n<p>Il a exprimé sa confiance relativement au succès de cette session, formulant ses vœux de réussite à tous les candidats.</p>\n<p>Enfin, le ministre d&rsquo;Etat a révélé que le budget global pour l’organisation de ces concours a été réduit de 13,78% par rapport à l’année précédente, passant de 4 milliards 764 millions 869 mille francs CFA en 2023 à 4 milliards 108 millions de francs CFA en 2024.</p>\n<p>Les recettes issues des inscriptions sur la plateforme e-concours s’élèvent, quant à elles, à 1 milliard 604 millions 126 mille 400 francs CFA.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/concours-directs-2024-plus-de-2-millions-de-candidats-5-111-postes/\">Concours directs 2024 : Plus de 2 millions de candidats pour 5 111 postes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Barrage de Samandéni : Des ministres, pêcheurs d’un jour", "link": "https://libreinfo.net/barrage-de-samandeni-des-ministres-pecheurs-dun-jour/?utm_source=rss&utm_medium=rss&utm_campaign=barrage-de-samandeni-des-ministres-pecheurs-dun-jour", "published": "Sun, 11 Aug 2024 12:43:54 +0000", "summary": "<p>La récolte des premiers tilapias produits dans le cadre de l’Offensive agro-pastorale et halieutique a eu lieu le samedi 10 août 2024 au barrage de Samandéni dans la région des Hauts-Bassins. C’était en présence d’une délégation ministérielle conduite par le ministre d’Etat, ministre de la Communication, de la Culture, des Arts et du Tourisme (MCCAT), [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/barrage-de-samandeni-des-ministres-pecheurs-dun-jour/\">Barrage de Samandéni : Des ministres, pêcheurs d’un jour </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La récolte des premiers tilapias produits dans le cadre de l’Offensive agro-pastorale et halieutique a eu lieu le samedi 10 août 2024 au barrage de Samandéni dans la région des Hauts-Bassins. C’était en présence d’une délégation ministérielle conduite par le ministre d’Etat, ministre de la Communication, de la Culture, des Arts et du Tourisme (MCCAT), Jean Emmanuel Ouédraogo.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la rédaction </a></strong></p>\n<p>Selon la Direction de la communication et des relations publiques (DCRP) du MCCAT, ce sont 15 tonnes de <a href=\"https://libreinfo.net/vente-poisson-koubri-burkina/\">poisson</a> qui sont prévues pour être récoltées pour cette première journée. A terme, 100 tonnes de poisson doivent être <a href=\"https://libreinfo.net/peche-barrage-tanghin/\">pêchées</a> des 180 cages flottantes installées dans le barrage de Samandéni.</p>\n<p>La DCRP précise que cette première récolte a lieu quatre mois après l&#8217;empoissonnement dans les cages flottantes.</p>\n<p>Dans le cadre de l’Offensive agro-sylvo-pastorale, il est attendu une production d’environ 100 000 tonnes de poisson d’ici fin 2025. <em><strong>« Pour atteindre les 100 000 tonnes, une superficie de 100 hectares doit être couverte »,</strong></em> a indiqué le directeur général des ressources halieutiques, Moustapha Tassembedo, présent à cette première pêche.</p>\n<p>Après avoir récolté les premiers poissons, des tilapias notamment, le ministre Jean Emmanuel Ouédraogo a salué les résultats obtenus et relevé que <em><strong>« cela démontre à suffisance que l’Offensive agro-sylvo-pastorale et halieutique, qui est une initiative présidentielle pour la souveraineté alimentaire, est en marche ». Il a salué les acteurs de cette offensive et s’est dit confiant car « nous sommes dans la bonne dynamique ».</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/barrage-de-samandeni-des-ministres-pecheurs-dun-jour/\">Barrage de Samandéni : Des ministres, pêcheurs d’un jour </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Procès/Attaque de Samorogouan : Des proches de victimes s’expriment", "link": "https://libreinfo.net/burkina-attaque-brigade-gendarmerie-samorogouan/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-attaque-brigade-gendarmerie-samorogouan", "published": "Sun, 11 Aug 2024 07:57:28 +0000", "summary": "<p>Après les auteurs présumés de l’attaque terroriste du 9 octobre 2015 contre la Brigade territoriale de gendarmerie de Samorogouan dans la province du Kénédougou (région des Hauts-Bassins), la parole a été donnée à des proches de victimes de ladite attaque le 24 juillet 2024. Elles étaient deux à être appelées à la barre.   Par Prisca [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-attaque-brigade-gendarmerie-samorogouan/\">Procès/Attaque de Samorogouan : Des proches de victimes s’expriment</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Après les auteurs présumés de l’attaque terroriste du 9 octobre 2015 contre la Brigade territoriale de gendarmerie de Samorogouan dans la province du Kénédougou (région des Hauts-Bassins), la parole a été donnée à des proches de victimes de ladite attaque le 24 juillet 2024. Elles étaient deux à être appelées à la barre.  </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p><span style=\"font-weight: 400;\">L’attaque de de la Brigade territoriale de gendarmerie de Samorogouan en octobre 2015 a causé la mort de trois soldats. Le 24 juillet 2024, deux « <em><strong>veuves</strong></em> » ses sont présentées au pôle judiciaire spécialisé dans la repression des actes de terrorisme. Elles veulent savoir ce qui s&rsquo;est passé, ce qui est arrivé à leurs « <em><strong>concubins</strong></em> » qui ne sont pas rentrés à la maison depuis lors.</span></p>\n<p><span style=\"font-weight: 400;\">Sarah (nom d’emprunt) a perdu son concubin, et père de son enfant, lors de <a href=\"https://libreinfo.net/proces-attaque-terroriste-samorogouan/\"><strong>l’attaque de la Brigade de Samorogouan</strong></a>. </span></p>\n<p><span style=\"font-weight: 400;\">Ce dernier fait partie des soldats tombés ce jour-là. A la question de savoir si elle avait quelque chose à dire sur les faits, elle a été brève. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Je n&rsquo;ai pas quelque chose à dire. Je remercie le procureur d&rsquo;avoir pris l&rsquo;initiative de défendre notre dossier</strong> </em>», a-t-elle indiqué à la barre avant de s&rsquo;effondrer en larmes en regagnant sa place.</span></p>\n<h2><b>La belle-famille a tout pris</b></h2>\n<p><span style=\"font-weight: 400;\">Aïcha (nom d’emprunt) a aussi perdu son fiancé et concubin (avec qui elle a eu un enfant, ndlr) dans cette attaque</span><b><i>. </i></b><span style=\"font-weight: 400;\"><em><strong>« J&rsquo;ai été très choquée par ce qui est arrivé. J&rsquo;ai dû arrêter mes études. Et jusqu&rsquo;à présent, psychologiquement, ça ne va pas. Cela m&rsquo;a traumatisée »,</strong></em> raconte-t-elle à la barre.</span></p>\n<p><span style=\"font-weight: 400;\">En plus du choc, Aïcha a dû faire face à la cupidité de sa belle-famille. Pour les 10 millions de FCFA versés à titre d&rsquo;indemnités, elle a fait l&rsquo;objet de graves menaces.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong> « Ils ont même dit qu&rsquo;ils vont me tuer pour ça, parce que c&rsquo;est leur enfant. Ils ont oublié que leur enfant a également eu un enfant. Ils se sont partagés les 10 millions. C&rsquo;est à l’issue d&rsquo;une plainte qu’on a pu récupérer 1 million 500 FCFA »</strong></em>,</span> <span style=\"font-weight: 400;\">raconte-t-elle.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-attaque-brigade-gendarmerie-samorogouan/\">Procès/Attaque de Samorogouan : Des proches de victimes s’expriment</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Crise sécuritaire et réseaux sociaux : Les journalistes catholiques en réflexion à Ouagadougou", "link": "https://libreinfo.net/crise-securitaire-reseaux-sociaux-les-journalistes-catholiques-ouagadougou/?utm_source=rss&utm_medium=rss&utm_campaign=crise-securitaire-reseaux-sociaux-les-journalistes-catholiques-ouagadougou", "published": "Sun, 11 Aug 2024 07:10:46 +0000", "summary": "<p>Le Président de l&#8217;Assemblée législative de Transition (ALT), Dr Ousmane Bougouma, a présidé le samedi 10 août 2024 à Ouagadougou la cérémonie d&#8217;ouverture officielle de la 9e édition de la rencontre sous-régionale de journalistes et communicateurs catholiques, dénommée Refresher Program.  Par André-Martin Bado La 9e édition du Refresher Program de l&#8217;Union catholique africaine de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/crise-securitaire-reseaux-sociaux-les-journalistes-catholiques-ouagadougou/\">Crise sécuritaire et réseaux sociaux : Les journalistes catholiques en réflexion à Ouagadougou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de l&rsquo;Assemblée législative de Transition (ALT), Dr Ousmane Bougouma, a présidé le samedi 10 août 2024 à Ouagadougou la cérémonie d&rsquo;ouverture officielle de la 9e édition de la rencontre sous-régionale de journalistes et communicateurs catholiques, dénommée Refresher Program. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>La 9e édition du Refresher Program de l&rsquo;Union <a href=\"https://libreinfo.net/eglise-catholique/\">catholique</a> africaine de la presse section du Burkina (UCAP-B) a officiellement ouvert ses portes ce samedi 10 août 2024 à Ouagadougou. Cet événement rassemble des communicateurs et journalistes catholiques d&rsquo;Afrique de l&rsquo;Ouest et se tient du 9 au 17 août 2024 à Ouagadougou.</p>\n<p>Cette année, le thème de réflexion pour ces professionnels des médias est : <em><strong>« Éthique et déontologie dans le traitement de l&rsquo;information à travers les réseaux sociaux dans un contexte de crise sécuritaire : défis et perspectives. »</strong></em></p>\n<p>Le président de l&rsquo;UCAP- Burkina, Alexandre Le Grand Rouamba, a précisé que huit pays sont représentés à cette 9e édition du Refresher Program.</p>\n<p>Il s&rsquo;agit du Burkina, du Ghana, de la Guinée, du Mali, du Sénégal, du Bénin et du Togo. Il a souligné que le Refresher Program est un cadre de renforcement des capacités et de partage d’expériences.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85993\" style=\"width: 1080px;\"><img alt=\"Le président de l'UCAP- Burkina, Alexandre Le Grand Rouamba\" class=\"size-full wp-image-85993\" height=\"549\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240811-WA0001.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85993\"><em><strong>Le président de l&rsquo;UCAP- Burkina, Alexandre Le Grand Rouamba</strong></em></figcaption></figure>\n<p><em><strong>« L&rsquo;éthique et la déontologie dans le traitement de l&rsquo;information sur les réseaux sociaux nous préoccupent beaucoup. Il est important de faire la distinction entre les informations diffusées par les journalistes ou communicateurs et celles qui ne le sont pas »</strong></em>, a-t-il déclaré.</p>\n<p>L&rsquo;objectif de cet événement est de <em><strong>« fournir des informations pour construire un monde de paix et de cohésion sociale »</strong></em>, a-t-il ajouté.</p>\n<p>Il a indiqué que d&rsquo;autres confessions religieuses ont été associées à cet événement.</p>\n<p>À cette occasion, le patron de la cérémonie, Dr Ousmane Bougouma, Président de l&rsquo;Assemblée législative de Transition (ALT), a salué l&rsquo;effort constant de cette association de journalistes qui, malgré le contexte sécuritaire, a pu organiser cet événement.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85992\" style=\"width: 1040px;\"><img alt=\"Dr Ousmane Bougouma, Président de l'Assemblée législative de Transition (ALT)\" class=\"size-full wp-image-85992\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240811-WA0002.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85992\"><em><strong>Dr Ousmane Bougouma, Président de l&rsquo;Assemblée législative de Transition (ALT)</strong></em></figcaption></figure>\n<p>Il a rappelé que le Président du Faso, le <a href=\"https://libreinfo.net/burkina-capitaine-ibrahim-traore-arnaques/\">Capitaine Ibrahim Traoré</a>, <em><strong>« n’hésite pas à rappeler l&rsquo;importance de <a href=\"https://libreinfo.net/burkina-faso/\">l&rsquo;information</a> dans le contexte sécuritaire de notre sous-région et de notre pays. »</strong></em></p>\n<p>Selon lui, le thème est interpellateur sur <em><strong>« la responsabilité de chacun dans le traitement de l&rsquo;information à travers les réseaux sociaux. »</strong> </em></p>\n<p>Ce thème permettra <strong><em>«aux professionnels des médias de rappeler leur responsabilité et de traiter l&rsquo;information dans un sens qui favorise la paix dans notre pays et dans la sous-région.» </em></strong>a-t-il dit</p>\n<p>Le parrain de cette 9e édition, Mgr Laurent Dabiré, président de la Conférence épiscopale Burkina-Niger, a félicité les organisateurs.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85991\" style=\"width: 1280px;\"><img alt=\"Mgr Laurent Dabiré, président de la Conférence épiscopale Burkina-Niger\" class=\"size-full wp-image-85991\" height=\"794\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240811-WA0004.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85991\"><em><strong>Mgr Laurent Dabiré, président de la Conférence épiscopale Burkina-Niger</strong></em></figcaption></figure>\n<p>Pour lui, la problématique de l&rsquo;utilisation saine des <a href=\"https://libreinfo.net/burkina-technologiebientot-une-emission-tele-dediee-essentiellement-aux-reseaux-sociaux/\">réseaux sociaux</a> et de l&rsquo;intelligence artificielle sera au cœur des échanges. <em><strong>« Ce sont des questions qui intéressent hautement l&rsquo;Église catholique »,</strong></em> a-t-il affirmé.</p>\n<p>Il a également rappelé que le monde évolue dans un <em><strong>« environnement en constante mutation, suivant la rapidité de l&rsquo;évolution des technologies de l&rsquo;information et de la communication, ce qui présente des avantages mais engendre également une prolifération des fake news, de la désinformation et des discours de haine dans l&rsquo;espace public numérique et dans l&rsquo;espace public en général. »</strong></em></p>\n<p>Selon Mgr Dabiré, les pouvoirs publics peinent à réguler les activités de communication, notamment les productions de contenus en ligne.</p>\n<p>Face à ces mutations technologiques susceptibles d&rsquo;impacter, d&rsquo;une manière ou d&rsquo;une autre, la vie des fidèles, <em><strong>« l&rsquo;Église catholique et ses pasteurs, dans les différentes parties du monde, ne manquent pas de donner certaines orientations »,</strong></em> a confié Mgr Dabiré.</p>\n<p>À cette occasion, il exhorte les journalistes et communicateurs catholiques à s&rsquo;imprégner largement de ces réflexions afin de toujours demeurer sel, lumière et levain dans l&rsquo;exercice de leur profession.</p>\n<p>Quant aux participants, ils ont félicité l&rsquo;UCAP- Burkina pour l&rsquo;organisation de cet événement.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85990\" style=\"width: 1080px;\"><img alt=\"Antoine Macauley, participant guinéen \" class=\"size-full wp-image-85990\" height=\"601\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240811-WA0000.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85990\"><em><strong>Antoine Macauley, participant guinéen</strong></em></figcaption></figure>\n<p>Antoine Macauley, venu de la Guinée, a souligné l&rsquo;importance de la rencontre. <em><strong>« Ce que l’UCAP-Burkina a organisé est une grande chose, non seulement pour l’Église du Burkina, mais aussi pour l’Église tout entière. Discuter des problèmes journalistiques sur les réseaux sociaux est très important aujourd&rsquo;hui, car on voit sur les réseaux sociaux des informations captées par divers intérêts, chacun racontant ce qu&rsquo;il veut. »</strong></em></p>\n<p><em><strong>« Comme l’Église prône la paix, la joie et l&rsquo;amour, il est crucial qu&rsquo;elle s&rsquo;implique dans le développement du traitement de l&rsquo;information sur les réseaux sociaux. C&rsquo;est cela qui m&rsquo;a motivé à participer à cet événement »</strong></em>, a-t-il ajouté.</p>\n<p>A cette occasion l&rsquo;abbé Ganga Étienne a livré le message du Pape François qui encourage à se démarquer de la<em><strong> «logique du serpent»,</strong></em> capable partout de se dissimuler et de mordre. <em><strong>«C&rsquo;est la stratégie du diable, le père de tous les mensonges et fake news.»</strong></em></p>\n<p><em><strong>«Le Saint Père nous propose l&rsquo;icône du bon Samaritain comme source d&rsquo;inspiration pour tous ceux qui fréquentent et habitent les réseaux sociaux.Il invite à y promouvoir l&rsquo;hospitalité en évitant les discours de haine pour, au contraire, favoriser le dialogue pour la guérison des cœurs, le pardon et la réconciliation.»</strong></em> a-t-il conclu</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/crise-securitaire-reseaux-sociaux-les-journalistes-catholiques-ouagadougou/\">Crise sécuritaire et réseaux sociaux : Les journalistes catholiques en réflexion à Ouagadougou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "31e Super Coupe AJSB : L’AS Douanes se succède à elle même", "link": "https://libreinfo.net/31e-super-coupe-ajsb-as-douanes/?utm_source=rss&utm_medium=rss&utm_campaign=31e-super-coupe-ajsb-as-douanes", "published": "Sat, 10 Aug 2024 21:07:22 +0000", "summary": "<p>L&#8217;AS Douanes a remporté pour la troisième fois consécutive la Super Coupe de l&#8217;Association des Journalistes Sportifs du Burkina (AJSB), ce samedi 10 août 2024 au Stade Wobi de Bobo-Dioulasso, en battant l&#8217;Étoile Filante de Ouagadougou (EFO) par le score de 1-0. Par André-Marc Bado Bis repetita pour l’AS Douanes, qui semble désormais avoir pris [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/31e-super-coupe-ajsb-as-douanes/\">31e Super Coupe AJSB : L’AS Douanes se succède à elle même </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;AS Douanes a remporté pour la troisième fois consécutive la Super Coupe de l&rsquo;Association des Journalistes Sportifs du Burkina (AJSB), ce samedi 10 août 2024 au Stade Wobi de Bobo-Dioulasso, en battant l&rsquo;Étoile Filante de Ouagadougou (EFO) par le score de 1-0.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Marc Bado</a></strong></p>\n<p>Bis repetita pour <a href=\"https://libreinfo.net/as-douanes-coupe-ajsb/\">l’AS Douanes</a>, qui semble désormais avoir pris goût à ce trophée de l&rsquo;AJSB. Les Gabelous, sous la houlette de Kamou Malo, ont réussi un coup double en prenant leur revanche sur l&rsquo;EFO et en remportant une nouvelle fois la coupe.</p>\n<p>Les deux équipes ont commencé la première partie en s&rsquo;observant, ce qui s&rsquo;est traduit par un score nul à la pause (0-0). Mais en seconde période, l’AS Douanes a pris une sérieuse ascendance sur les Stellistes. La vision de jeu et la technicité des joueurs ont forcé l’EFO à reculer. L&rsquo;attaque des «Bleu et Blanc» a fini par céder sous la pression.</p>\n<p>C&rsquo;est finalement grâce à une frappe sèche de Drissa Banao à la 77e minute que l&rsquo;AS Douanes a ouvert le score. Ce but unique suffira pour offrir la victoire à l&rsquo;AS Douanes, qui s&rsquo;impose donc 1-0 face à l&rsquo;EFO, un score qui n&rsquo;évoluera plus jusqu&rsquo;à la fin du temps réglementaire.</p>\n<p>L&rsquo;AS Douanes remporte ainsi la 31e édition de la Super Coupe AJSB, empochant le trophée ainsi qu&rsquo;une prime de trois millions de francs CFA.</p>\n<p>À noter que Mohamed Zegue Traoré a été désigné meilleur gardien de la finale.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/31e-super-coupe-ajsb-as-douanes/\">31e Super Coupe AJSB : L’AS Douanes se succède à elle même </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ouagadougou : Les FDS testent leur coordination lors d’une simulation d’attaque terroriste", "link": "https://libreinfo.net/ouagadougou-les-fds-testent-leur-coordination-simulation-dattaque-terroriste/?utm_source=rss&utm_medium=rss&utm_campaign=ouagadougou-les-fds-testent-leur-coordination-simulation-dattaque-terroriste", "published": "Sat, 10 Aug 2024 16:49:53 +0000", "summary": "<p>Le ministère de la Sécurité, dirigé par Mahamadou Sana, a organisé, le samedi 10 août 2024 à Roumtenga, un exercice de simulation d&#8217;attaque terroriste sur un site sensible à Ouagadougou. L&#8217;objectif était de renforcer la capacité de réaction des Forces de Défense et de Sécurité (FDS) face à une attaque terroriste.  Par André-Martin Bado  Ce [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ouagadougou-les-fds-testent-leur-coordination-simulation-dattaque-terroriste/\">Ouagadougou : Les FDS testent leur coordination lors d’une simulation d’attaque terroriste</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministère de la Sécurité, dirigé par Mahamadou Sana, a organisé, le samedi 10 août 2024 à Roumtenga, un exercice de simulation d&rsquo;attaque terroriste sur un site sensible à Ouagadougou. L&rsquo;objectif était de renforcer la capacité de réaction des Forces de Défense et de Sécurité (FDS) face à une attaque terroriste. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Ce samedi 10 août 2024, entre 6h et 12h, Roumtenga à Ouagadougou a été le théâtre d’un exercice de <a href=\"https://libreinfo.net/ouagadougou-une-simulation-dattaque-terroriste/\">simulation d&rsquo;attaque terroriste</a> organisé par le ministère de la Sécurité, dirigé par Mahamadou Sana.</p>\n<p>Le ministre a souligné que cet exercice, impliquant l&rsquo;ensemble des unités des FDS visait à tester <em><strong>« l&rsquo;interopérabilité des Forces de Défense et de Sécurité dans la coordination des actions »</strong> </em>et à permettre aux différentes unités d&rsquo;<em><strong>« évaluer et tester leurs capacités de réaction à une attaque terroriste pour qu&rsquo;en situation réelle, elles puissent se déployer de façon efficace et efficiente ».</strong></em></p>\n<p>Il a également salué l&rsquo;engagement des FDS et exprimé sa satisfaction quant aux enseignements tirés de cet exercice.</p>\n<p>Le ministre a ajouté que de tels exercices seront multipliés à l’avenir pour apporter les corrections nécessaires et améliorer l&rsquo;opérationnalisation des unités combattantes.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85980\" style=\"width: 720px;\"><img alt=\"Les FDS présentes sur le site de Roumtenga à Ouagadougou pour un exercice de simulation d'attaque terroriste\" class=\"size-full wp-image-85980\" height=\"473\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/FB_IMG_1723307823930.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85980\"><em><strong>Les FDS présentes sur le site de Roumtenga à Ouagadougou pour un exercice de simulation d&rsquo;attaque terroriste</strong></em></figcaption></figure>\n<p>L&rsquo;exercice s&rsquo;est déroulé en présence de plusieurs autorités, dont le ministre de la Justice, Me Edasso Rodrigue Bayala, ainsi que le Chef d’Etat-Major Général des Armées, le Général de Brigade Célestin Simporé.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/ouagadougou-les-fds-testent-leur-coordination-simulation-dattaque-terroriste/\">Ouagadougou : Les FDS testent leur coordination lors d’une simulation d’attaque terroriste</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Diplomatie : des émissaires du président Traoré au Togo", "link": "https://libreinfo.net/diplomatie-des-emissaires-du-president-traore-togo/?utm_source=rss&utm_medium=rss&utm_campaign=diplomatie-des-emissaires-du-president-traore-togo", "published": "Sat, 10 Aug 2024 15:00:43 +0000", "summary": "<p>Le président du Togo Faure Essozimna Gnassingbé a reçu en audience le vendredi 9 août 2024 à Lomé, dans la capitale togolaise, des émissaires de son homologue burkinabè, le capitaine Ibrahim Traoré. Par Hakim Hien Deux ministres burkinabè, le ministre des Affaires étrangères Karamoko Jean Marie Traoré et son collègue de l’Administration territoriale, Emile Zerbo [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/diplomatie-des-emissaires-du-president-traore-togo/\">Diplomatie : des émissaires du président Traoré au Togo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Togo Faure Essozimna Gnassingbé a reçu en audience le vendredi 9 août 2024 à Lomé, dans la capitale togolaise, des émissaires de son homologue burkinabè, le capitaine Ibrahim Traoré.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Hakim Hien</a></strong></p>\n<p>Deux ministres burkinabè, le ministre des Affaires étrangères Karamoko Jean Marie Traoré et son collègue de l’Administration territoriale, Emile Zerbo étaient vendredi à Lomé.Ils ont rencontré le chef de l’état togolais, Faure Essozimna Gnassingbé, selon la présidence togolaise.</p>\n<p>Les émissaires du chef de l’état burkinabè, Ibrahim Traoré étaient porteur <em><strong>« d’un message de fraternité et de solidarité du Président du Faso ».</strong></em></p>\n<p>Le ministre burkinabè des Affaires étrangères, monsieur Traoré a déclaré, <em><strong>« je voudrais encore une fois remercier le Président de la République Togolaise, pour le privilège et <a href=\"https://libreinfo.net/coup-detat-au-burkina-faso-lex-president-damiba-depose-ses-valises-au-togo/\">l’hospitalité</a>. Le Président du Faso, le Capitaine Ibrahim Traoré nous a mandatés de venir lui réaffirmer son message de fraternité et de solidarité ainsi que l’appréciation positive du leadership du Président togolais sur les questions de la sous-région »</strong></em>, rapporte la présidence du Togo</p>\n<p>La présidence ajoute que le chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré a salué <em><strong>« l’exemplarité des relations d’amitié et de coopération entre Lomé et Ouagadougou. ».</strong></em></p>\n<p>Le Togo est l’un des rares pays de la Cedeao qui entretient à ce jour des relations diplomatiques étroites avec les trois pays de l’Alliance des états du Sahel (AES). Le Togo participe même à des manœuvres militaires avec les pays de l’AES comme le Niger et le Burkina Faso.</p>\n<p>Par ailleurs, la Cedeao a même désigné le président Faure Essozimna Gnassingbé lors de son dernier sommet à Abuja, au Nigeria pour conduire une délégation présidentielle afin de renouer le dialogue avec les trois pays de l’organisation sous régionale suite à l’annonce de leur retrait.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/diplomatie-des-emissaires-du-president-traore-togo/\">Diplomatie : des émissaires du président Traoré au Togo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Pont de Badara/Bama : Le ministre Sorgho en visite surprise sur le chantier", "link": "https://libreinfo.net/pont-de-badara-ministre-des-infrastructures-adama-luc-sorgho-ministre-des-infrastructures-burkina-faso-visite-des-travaux-bama/?utm_source=rss&utm_medium=rss&utm_campaign=pont-de-badara-ministre-des-infrastructures-adama-luc-sorgho-ministre-des-infrastructures-burkina-faso-visite-des-travaux-bama", "published": "Sat, 10 Aug 2024 14:26:24 +0000", "summary": "<p>Le ministre des Infrastructures, Adama Luc Sorgho, a effectué, le 9 août 2024, une visite surprise sur le site de Badara Bama. Cette visite inattendue vise à féliciter et à encourager les techniciens engagés depuis une semaine pour le montage du pont Bailey.  Par Issoufou Ouédraogo  Le ministre Adama Luc Sorgho est arrivé sur le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/pont-de-badara-ministre-des-infrastructures-adama-luc-sorgho-ministre-des-infrastructures-burkina-faso-visite-des-travaux-bama/\">Pont de Badara/Bama : Le ministre Sorgho en visite surprise sur le chantier </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre des Infrastructures, Adama Luc Sorgho, a effectué, le 9 août 2024, une visite surprise sur le site de Badara Bama. Cette visite inattendue vise à féliciter et à encourager les techniciens engagés depuis une semaine pour le montage du pont Bailey. </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>Le ministre Adama Luc Sorgho est arrivé sur le site de montage du pont Bailey à Badara, un village de Bama dans la province du Houet (région des Hauts-Bassins) pour s&rsquo;enquérir de l&rsquo;avancement des travaux.</p>\n<p>Selon la Direction de la communication et des relations publiques (DCRP) du ministère, les techniciens, répartis en plusieurs groupes sur le site, étaient en train de travailler. Soudain, un agent du ministère lance à haute voix : « le ministre des Infrastructures est là ! ».</p>\n<p>C&rsquo;est l&rsquo;étonnement et la surprise totale, selon toujours la DCRP. « Bonsoir ça se passe bien ici ? », demande le visiteur d&rsquo;un soir.</p>\n<p>« Ah oui dans l&rsquo;ensemble ça va », répondent les responsables, notamment le directeur général de l&rsquo;entretien routier, Salfo Pacéré, et Moumouni Ilboudo, spécialiste des ponts Bailey et, par ailleurs, directeur général des pistes rurales, ainsi que le lieutenant Ouena Bagambiré Luc du Génie militaire.</p>\n<p>Le ministre Sorgho a visité les différents compartiments et posé des questions. Il a fait également des suggestions.</p>\n<p>Après, il s&rsquo;est adressé à l&rsquo;ensemble des ouvriers sur le terrain : « Frères et soeurs VDP de la route, j&rsquo;ai décidé de vous faire cette surprise afin de vous encourager et de constater par moi-même l&rsquo;avancement des travaux ».</p>\n<p>Les techniciens ont rassuré<a href=\"https://libreinfo.net/burkina-saison-pluvieuse-pont-badara/\"> le ministre</a> que la circulation sera ouverte ce samedi 10 août aux usagers de la route nationale n°9.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/pont-de-badara-ministre-des-infrastructures-adama-luc-sorgho-ministre-des-infrastructures-burkina-faso-visite-des-travaux-bama/\">Pont de Badara/Bama : Le ministre Sorgho en visite surprise sur le chantier </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Hadj 2024 : Le Comité de suivi tire un bilan satisfaisant", "link": "https://libreinfo.net/burkina-hadj-2024/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-hadj-2024", "published": "Sat, 10 Aug 2024 11:21:41 +0000", "summary": "<p>Le Comité national de suivi du pèlerinage à La Mecque a fait le bilan du hadj 2024 ce 10 août à Ouagadougou. C’était au cours d’une conférence de presse. Par Nicolas Bazié  Au total, 34 vols ont été assurés à raison de 17 à l’aller et de 17 au retour pour accomplir ce 5e pillier [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-hadj-2024/\">Burkina/Hadj 2024 : Le Comité de suivi tire un bilan satisfaisant</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Comité national de suivi du pèlerinage à La Mecque a fait le bilan du hadj 2024 ce 10 août à Ouagadougou. C’était au cours d’une conférence de presse.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">Au total, 34 vols ont été assurés à raison de 17 à l’aller et de 17 au retour pour accomplir ce 5e pillier de l’islam. C’est ce qui est ressorti de la conférence de presse du Comité national du suivi du pèlerinage  à La Mecque. </span></p>\n<p><span style=\"font-weight: 400;\">Le Comité note une amélioration de la couverture sanitaire avec 20 centres de santé mis en place pour 22 sites d’hébergement à Médine et à La Mecque en Arabie Saoudite. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85959\" style=\"width: 972px;\"><img alt=\"Les membres du présidium \" class=\"size-full wp-image-85959\" height=\"491\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240810_094845_394.jpg\" width=\"972\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85959\">Les membres du présidium</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Cependant, les membres du Comité disent déplorer<em><strong> « la perte de 11 de nos pèlerins, dont 6 morts subites, rappelés à Dieu sur les lieux saints de l’Islam». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Face au phénomène de plus en plus récurrent de pèlerins clandestins, nous avons mené une campagne d’information et de sensibilisation des futurs pèlerins sur le visa autorisé pour le hadj et le risque encouru en cas d’utilisation de visas non autorisés</strong></em>», fait savoir le président du Comité, Amadou Sidibé. </span></p>\n<p><span style=\"font-weight: 400;\">Sur les lieux saints de l’Islam, notamment à La Mecque, à Mina et à Arafat, les membres du Comité de suivi du pèlerinage et les autres acteurs, selon le président Sidibé, ont supervisé les départs et les arrivées des pèlerins afin de dissuader d’éventuels clandestins. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85960\" style=\"width: 1040px;\"><img alt=\"Les participants à la conférence de presse \" class=\"size-full wp-image-85960\" height=\"580\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240810_102656_305.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85960\">Les participants à la conférence de presse</figcaption></figure>\n<p><span style=\"font-weight: 400;\"><em><strong>« Le Comité a aussi procédé à des vérifications inopinées des visas dans les logements des pèlerins à Mina»</strong></em>, précise-t-il, ajoutant que <em><strong>« ces mesures ont permis d’anticiper sur les difficultés habituellement rencontrées, notamment les soucis de transport, d’hygiène, de restauration et d’hébergement des pèlerins ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Elles (mesures, ndlr) s’inscrivent dans le cadre d’une stratégie élaborée par le Comité en synergie avec les agences de voyage et de tourisme»,</strong> </em>explique Amadou Sidibé.</span></p>\n<p><span style=\"font-weight: 400;\">Le Comité national de suivi du pèlerinage fait remarquer que, dans l’ensemble, <a href=\"https://libreinfo.net/hadj-2024-au-burkina-le-gouvernement-fait-le-bilan-a-mi-parcours/\"><strong>le pèlerinage 2024</strong> </a>s’est bien déroulé « <em><strong>avec une amélioration significative des conditions de séjour et d’accomplissement des différents rites du hadj»,</strong> </em>grâce aux efforts consentis, que ce soit du côté saoudien que burkinabè. </span></p>\n<p><span style=\"font-weight: 400;\">Au nombre des acquis engrangés dans l’organisation du hadj, les membres du Comité citent, entre autres, la création d’un cadre de concertation qui a permis aux différents acteurs de se parler et de trouver des solutions aux difficultés rencontrées, l’élaboration et la mise en œuvre d’une stratégie de gestion de l’étape de Mina et d’Arafat qui a permis de minimiser les difficultés rencontrées lors du séjour. Il y a aussi le respect par le transporteur aérien de son programme de vol qui a permis d’assurer sans difficultés majeures les différents vols aller et retour. </span></p>\n<p><span style=\"font-weight: 400;\">Pour avoir respecté le calendrier du hadj 2024, le Burkina a été  nominé au Prix des meilleurs pays organisateurs du hadj dénommé « <em><strong>Labitton Award</strong></em> » (Prix de l’ambition).</span></p>\n<p><span style=\"font-weight: 400;\">Toutefois, des défis restent à relever, indique le président du Comité, Amadou Sidibé. Il s’agit de la résolution de la contrainte d’espace à Mina avec la forte concentration des pèlerins en ces lieux, de la lutte contre la présence de produits interdits d’accès en Arabie saoudite comme la cola et les produits cosmétiques éclaircissants dans les colis en soute. La prise en compte de l’état de santé dans le processus de recrutement des pèlerins fait également partie des défis. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-hadj-2024/\">Burkina/Hadj 2024 : Le Comité de suivi tire un bilan satisfaisant</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ouagadougou : Une simulation d’attaque terroriste prévue aujourd’hui", "link": "https://libreinfo.net/ouagadougou-une-simulation-dattaque-terroriste/?utm_source=rss&utm_medium=rss&utm_campaign=ouagadougou-une-simulation-dattaque-terroriste", "published": "Sat, 10 Aug 2024 09:52:12 +0000", "summary": "<p>Le ministre de la Sécurité, Mahamadou Sana, a annoncé un exercice de simulation d&#8217;attaque terroriste à Ouagadougou ce samedi 10 août 2024, avec d&#8217;éventuelles perturbations de la circulation et des détonations. Les autorités appellent à la vigilance et à la sérénité des populations. Par André-Martin Bado  Dans un communiqué publié ce vendredi 9 août 2024 [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ouagadougou-une-simulation-dattaque-terroriste/\">Ouagadougou : Une simulation d’attaque terroriste prévue aujourd’hui </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre de la Sécurité, Mahamadou Sana, a annoncé un exercice de simulation d&rsquo;attaque terroriste à Ouagadougou ce samedi 10 août 2024, avec d&rsquo;éventuelles perturbations de la circulation et des détonations. Les autorités appellent à la vigilance et à la sérénité des populations.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Dans un communiqué publié ce vendredi 9 août 2024 , le ministre de la Sécurité, Mahamadou Sana, a informé les populations de la ville de Ouagadougou, en particulier celles de la localité de Roumtenga, ainsi que les usagers des grands axes d&rsquo;entrée et de sortie de la ville, qu&rsquo;un <a href=\"https://libreinfo.net/excercice-militaire-ouagadougou/\">exercice de simulation d&rsquo;attaque</a> terroriste se déroulera ce samedi 10 août 2024 entre 6h et 12h.</p>\n<p>Cet exercice, selon le communiqué, pourrait entraîner <em><strong>« des coups de feu et des explosions »</strong></em> ainsi que des <em><strong>« perturbations de la circulation routière ». </strong></em></p>\n<p>Le ministre invite <em><strong>« les populations à ne pas paniquer et à vaquer librement à leurs occupations ».</strong></em></p>\n<p>Cette initiative vise à renforcer la préparation des forces de sécurité face à la menace terroriste.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/ouagadougou-une-simulation-dattaque-terroriste/\">Ouagadougou : Une simulation d’attaque terroriste prévue aujourd’hui </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
