{"source": "Burkina 24", "title": "La journée internationale de la langue chinoise célébrée à Ouagadougou", "link": "https://burkina24.com/2024/04/20/la-journee-internationale-de-la-langue-chinoise-celebree-a-ouagadougou/", "published": "Sat, 20 Apr 2024 01:11:39 +0000", "summary": "<p>您好 (nín hǎo) ! Cela veut dire bonjour (forme de politesse) en langue chinoise. Oui oui ! Du chinois parlé à Ouagadougou. La Journée internationale de la langue chinoise s’est, en effet, tenue le vendredi 19 avril 2024 à l’université Aube Nouvelle à Ouagadougou. L’objectif était d’inciter les étudiants à s’intéresser davantage à la langue …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/20/la-journee-internationale-de-la-langue-chinoise-celebree-a-ouagadougou/\">La journée internationale de la langue chinoise célébrée à Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Sécurité alimentaire : Le projet CRIALCES fait le bilan de ces 4 ans au Burkina Faso", "link": "https://burkina24.com/2024/04/19/securite-alimentaire-le-projet-crialces-fait-le-bilan-de-ces-4-ans-au-burkina-faso/", "published": "Fri, 19 Apr 2024 18:09:35 +0000", "summary": "<p>Le conseil national de sécurité alimentaire a organisé un atelier national de revue du projet CRIALCES au Burkina Faso, ce vendredi 19 avril 2024 à Ouagadougou sur le bilan des 4 ans d’intervention de ce projet dans les régions du Centre Nord et du Sahel au Burkina Faso. Renforcer la sécurité alimentaire des personnes les …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/19/securite-alimentaire-le-projet-crialces-fait-le-bilan-de-ces-4-ans-au-burkina-faso/\">Sécurité alimentaire : Le projet CRIALCES fait le bilan de ces 4 ans au Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Chine : A la découverte de la province de Hunan, la terre natale de Mao Zedong", "link": "https://burkina24.com/2024/04/19/chine-a-la-decouverte-de-la-province-de-hunan-la-terre-natale-de-mao-zedong/", "published": "Fri, 19 Apr 2024 17:48:56 +0000", "summary": "<p>La province de Hunan est située à 1300 Km de Beijing dans le centre-sud de la Chine avec comme chef-lieu Changsha.   Hunan est une des provinces de la république populaire de Chine. Elle a une superficie de 211 800 km avec 65 millions d’habitants. Son PIB s’élève à plus de 5001 milliards de yuans en …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/19/chine-a-la-decouverte-de-la-province-de-hunan-la-terre-natale-de-mao-zedong/\">Chine : A la découverte de la province de Hunan, la terre natale de Mao Zedong</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Secteur minier burkinabè : Un nouveau protocole pour faciliter le contrôle des agents sur les activités industrielles des mines", "link": "https://burkina24.com/2024/04/19/secteur-minier-burkinabe-un-nouveau-protocole-pour-faciliter-le-controle-des-agents-sur-les-activites-industrielles-des-mines/", "published": "Fri, 19 Apr 2024 16:55:21 +0000", "summary": "<p>Ce vendredi 19 avril 2024 à Ouagadougou, Yacouba Zabré Gouba, ministre en charge des mines a procédé à la signature d’un protocole relatif à la participation des agents de l’administration à la coulée, la pesée, le colisage, le contrôle de la qualité et de la quantité de l’or et les autres substances précieuses de production …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/19/secteur-minier-burkinabe-un-nouveau-protocole-pour-faciliter-le-controle-des-agents-sur-les-activites-industrielles-des-mines/\">Secteur minier burkinabè : Un nouveau protocole pour faciliter le contrôle des agents sur les activités industrielles des mines</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Wanda Diamond League 2024 en Chine : «On teste, on réajuste et on level-up ! Paris, on est là !» (Hugues Zango)", "link": "https://burkina24.com/2024/04/19/wanda-diamond-league-2024-en-chine-on-teste-on-reajuste-et-on-level-up-paris-on-est-la-hugues-zango/", "published": "Fri, 19 Apr 2024 14:09:02 +0000", "summary": "<p>L’Etalon volant Hugues Fabrice Zango débute la saison outdoor le samedi 20 avril 2024 en Chine à 11h39 GMT. Vainqueur de la médaille d’argent en septembre 2023, Hugues Fabrice Zango va tenter de remporter le trophée de la diamond League face à 11 athlètes dont le coriace Portugais Pedro Pichardo. Onze athlètes sont inscrits dont …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/19/wanda-diamond-league-2024-en-chine-on-teste-on-reajuste-et-on-level-up-paris-on-est-la-hugues-zango/\">Wanda Diamond League 2024 en Chine : «On teste, on réajuste et on level-up ! Paris, on est là !» (Hugues Zango)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Prix Galian 2024 : Les membres des différents jurys officiellement installés", "link": "https://burkina24.com/2024/04/19/prix-galian-2024-les-membres-des-differents-jurys-officiellement-installes/", "published": "Fri, 19 Apr 2024 14:05:47 +0000", "summary": "<p>La 27e édition du concours « Prix Galian » connaîtra son épilogue le 14 juin 2024 à l’occasion de la nuit des Galian à Ouagadougou. Ce vendredi 19 avril 2024, le ministère de la communication, de la culture, des arts et du tourisme a procédé à l’installation officielle des membres des différents jurys dont le …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/19/prix-galian-2024-les-membres-des-differents-jurys-officiellement-installes/\">Prix Galian 2024 : Les membres des différents jurys officiellement installés</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Financement Centrale de Donsin par EXIMBANK : Le Ministre Gouba obtient le quitus de l’ALT", "link": "https://www.burkinademain.com/2024/04/17/financement-centrale-de-donsin-par-eximbank-le-ministre-gouba-obtient-le-quitus-de-lalt/", "published": "Wed, 17 Apr 2024 00:53:03 +0000", "summary": "L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc. C’est à l’unanimité que les membres [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42565\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42565\">Le ministre de l&rsquo;énergie a défendu et obtenu le quitus des parlementaires pour le financement de la centrale solaire de Donsin par EXIMBANK</figcaption></figure>\n<p>C’est à l’unanimité que les membres votants de l’ALT y compris son président Dr Bougouma ont en effet adopté le projet de loi portant autorisation de ratification de la convention de prêt concessionnel signée le 29 septembre 2023, entre notre pays et EXIMBANK, à la grande satisfaction du ministre de l’énergie, des mines et des carrières, Yacouba Zabré Gouba, qui est venu défendre le dossier.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42566\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42566\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42566\">Par ce geste, le chef du Parlement de la Transition a validé le vote des parlementaires en faveur du projet de financement</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42568\" height=\"411\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?resize=696%2C411&#038;ssl=1\" width=\"696\" /></a></p>\n<p>«Selon le Ministre en charge de l’Energie, Yacouba Zabré GOUBA, la particularité de cette centrale réside dans le volet du stockage. Pour lui, le stockage permettra un lissage du réseau pour faire face aux perturbations du réseau liées aux intermittences. Le premier responsable en charge de l’énergie a aussi expliqué que le projet permettra de sécuriser l&rsquo;aéroport de Donsin en termes d&rsquo;approvisionnement en énergie et d&rsquo;augmenter la production nationale de 45 Gigawattheure par an, soit une augmentation de 6% de la production actuelle. Il va aussi permettre de raccorder plus 50 000 nouveaux ménages et former plus de 50 cadres du secteur de l&rsquo;énergie », a précisé un communiqué de la Direction de communication du Ministère de l’énergie, des mines et des carrières.</p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Prévention des maladies rénales : Associations Bonnes Actions sensibilise à Banfora", "link": "https://www.burkinademain.com/2024/04/16/prevention-des-maladies-renales-associations-bonnes-actions-sensibilise-a-banfora/", "published": "Tue, 16 Apr 2024 20:19:22 +0000", "summary": "Association Bonnes Actions/GDD sensibilise veut contribuer à la sensibilisation pour prévenir les maladies rénales dans la Région des Cascades. En partenariat avec la Radio et TV Munyu, la Radio Catholique et le Collège Sainte Thérèse ; l’Association Bonnes Actions/GDD a en effet animé une conférence publique le 13 avril dernier à Banfora, plus précisément dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Association Bonnes Actions/GDD sensibilise veut contribuer à la sensibilisation pour prévenir les maladies rénales dans la Région des Cascades. En partenariat avec la Radio et TV Munyu, la Radio Catholique et le Collège Sainte Thérèse ; l’Association Bonnes Actions/GDD a en effet animé une conférence publique le 13 avril dernier à Banfora, plus précisément dans l’enceinte du Collège Sainte Thérèse dans une ambiance bon enfant.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42551\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-1.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>«Le rein et les maladies rénales». C’est l’intitulé du thème de la conférence animée ce samedi 13 avril 2024 à Banfora par l’Association Bonnes Actions/GDD et ses partenaires locaux, notamment la Radio et TV Munyu, la Radio Catholique et le Collège Sainte Thérèse. Objectif de l’initiative sanitaire : contribuer à la sensibilisation pour prévenir les pathologies rénales dans la région.</p>\n<p><strong>Dans le cadre de «Good Deeds Day»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42552\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-Monsieur-Georges-Ouedraogo-Coordonnateur-national-de-Bonnes-Action-GDD1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42552\" height=\"700\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-Monsieur-Georges-Ouedraogo-Coordonnateur-national-de-Bonnes-Action-GDD1.jpg?resize=696%2C700&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42552\">Georges Ouédraogo, coordonnateur national de l&rsquo;Association Bonnes Actions/GDD</figcaption></figure>\n<p>L&rsquo;organisation de cette conférence entre dans le cadre de la célébration de la Journée Mondiale de la Bonnes Actions, en anglais «Good Deeds Day» qui se tient chaque 14 avril à travers le monde.</p>\n<p>«Pour  la Journée Internationale du 14 avril 2024, ce sont au total 111 pays dans le monde qui vont la fêter. Quelque part, c’est une occasion pour inviter les uns et les autres à la bonne action parce que la bonne action fonde la paix, le développement. Et pour nous, si chacun de nous est sensibilisé et fait du bien à l&rsquo;autre quotidiennement, c&rsquo;est sûr que la paix va s&rsquo;installer et le développement aussi. Mais, aujourd&rsquo;hui, en prélude à cette journée, notre conférence porte sur les problèmes des reins, les maladies des reins, ce qu&rsquo;on appelle maladies rénales. Docteur Bowuro Pascal Sanou a accepté bénévolement de se prêter à cet exercice. Il a mis son carburant, s’est déplacé lui-même pour faire du bien à la communauté de Banfora en lui donnant une information capitale, celle de connaître déjà la maladie et comment on peut répondre favorablement aux soins sur les problèmes rénaux. Déjà, c&rsquo;est ce type d&rsquo;actions que nous demandons à chacun et à chacune. Autant que nous sommes, nous avons des compétences et si nous mettons à prix d&rsquo;or, personne ne peut y accéder. Mais, quand on le donne gratuitement, l&rsquo;action devient communautaire et cela est encore mieux pour toute la population. Donc voilà, aujourd&rsquo;hui que des médias aussi bénévolement nous approchent aussi pour faire du bien. Nous sommes très émus et cela présage donc un avenir meilleur pour le bénévolat et pour la Journée des Bonnes Actions dans les Cascades sous la houlette de notre point focal Madame Barkissa Woni / Drabo», a soutenu le coordonnateur national Georges Ouédraogo.</p>\n<p><strong>«Toute bonne action est prise en compte»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42553\" style=\"width: 2448px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/II-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42553\" height=\"645\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/II-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?resize=696%2C645&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42553\">Barkissa Woni / Drabo, point focal de l&rsquo;Association Bonnes Actions/ GDD à Banfora</figcaption></figure>\n<p>On l’aura bien compris, en termes plus clairs, la Bonne Action veut simplement dire «Faire du bien à son prochain». Association Bonnes Actions/ CDD est représentée par un Coordonnateur au niveau national, Georges Ouédraogo et un point focal au niveau de Banfora, en l’occurrence Barkissa Woni / Drabo. Pour la présente conférence, Bonnes Actions / GDD a fait appel à l&rsquo;international médecin néphrologue, Dr Bowuro Pascal Sanou.</p>\n<p>«Nous avons commencé nos activités depuis 2022. Il y a beaucoup d&rsquo;actions qui entrent en jeu et toute action qui peut apporter du bien à la population, à la communauté est prise en compte par notre structure. L&rsquo;année 2022, nous avons mené une campagne de sensibilisation sur les Maladies sexuellement transmissibles (MST)  et les grossesses précoces. En 2023, nous avons organisé une campagne de dons de sang où nous avons collecté beaucoup de poches de sang au profit du Centre hospitalier régional (CHR) pour soutenir l&rsquo;effort de paix. Et cette année, pour le lancement des activités GDD 2024, nous avons donc décidé de tenir une conférence à travers un volontaire bien engagé du nom de Dr Bowuro Pascal Sanou qui a bien voulu vraiment mettre ses compétences au profit de la population en leur apportant toutes les informations qu&rsquo;il faut par rapport à la conduite à tenir pour que les reins soient toujours en bonne santé. Donc, nous invitons la population à venir s&rsquo;informer et à prendre tout ce qu&rsquo;il y a comme précautions pour que nous n&rsquo;ayons plus à faire face à ces cas de maladies rénales», a expliqué Barkissa Woni / Drabo.</p>\n<p><strong>«Eviter l&rsquo;automédication , consulter rapidement…bien se faire suivre»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42554\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42554\" height=\"469\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?resize=696%2C469&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42554\">Docteur Bowuro Pascal Sanou, animateur principal de la Conférence</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/6-Des-participants-en-pleine-seance-de-travail1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42555\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/6-Des-participants-en-pleine-seance-de-travail1.jpg?resize=696%2C328&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Pour sa part le conférencier volontaire, Docteur Bowuro Pascal Sanou, a exprimé sa joie, sa satisfaction d’avoir fait le déplacement de Banfora pour faire du bien de la bonne action.  «C&rsquo;est un plaisir pour nous d&rsquo;arriver à Banfora, aujourd&rsquo;hui de parler du rein et des maladies rénales. En plus, nous avons eu un public diversifié, de jeunes qui, dès qu&rsquo; ils vont recevoir le message sur le rein et les maladies rénales, vont le transmettre auprès d&rsquo;autres et les personnes qui n&rsquo;ont pas pu participer . C&rsquo;est ce qui me touche beaucoup pour cette conférence. A priori, nous essayons au maximum, en fonction de notre disponibilité de porter ce message partout. Nous espérons revenir pour d&rsquo;autres conférences avec d&rsquo;autres cibles. Pourquoi cela ? Parce qu’aujourd&rsquo;hui, il est indéniable que la maladie rénale constitue un véritable problème de santé et que les populations n&rsquo;ont pas forcément besoin de venir à l&rsquo;hôpital malades, mais ont besoin d&rsquo;avoir l&rsquo;information sur la maladie elle-même, sur l&rsquo;organe lui-même qu&rsquo;est le rein.  Et de savoir quoi et que faire pour se prémunir de cette maladie qu&rsquo;est l&rsquo;insuffisance rénale. Alors, c&rsquo;est un peu de cela que nous avons discuté avec le public ce soir, parler du rein, des complications qui peuvent survenir lorsqu&rsquo; on est malade et comment on peut contracter la maladie rénale. Nous avons surtout insisté sur les mesures qui&rsquo; il faut prévenir la survenue de l&rsquo;insuffisance rénale notamment éviter l&rsquo;automédication, consulter rapidement les hôpitaux et bien traiter les maladies, bien se faire suivre pour les maladies chroniques. Et ce sera toujours avec plaisir   que nous reviendrons en parler», a -t- il soutenu.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42556\" height=\"578\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/5.jpg?resize=696%2C578&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/7-Photo-en-famille-de-Bonnes-Actions-GDD-Banfora1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42558\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/7-Photo-en-famille-de-Bonnes-Actions-GDD-Banfora1.jpg?resize=696%2C338&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Bref, de bonnes actions dont les populations doivent absolument tirer pour   éviter les pathologies rénales. Ne dit-on pas que ‘’Prévenir vaut mieux que guérir ?’’.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Etat de droit : 3 ‘’gardiens’’ de la Constitution burkinabè ont prêté serment", "link": "https://www.burkinademain.com/2024/04/15/etat-de-droit-3-gardiens-de-la-constitution-burkinabe-ont-prete-serment/", "published": "Mon, 15 Apr 2024 22:24:06 +0000", "summary": "C’est en présence du Chef de l’Etat, le Capitaine Ibrahim Traoré, que trois nouveaux membres du Conseil constitutionnel ont prêté serment ce lundi 15 avril 2024 pour un mandat unique de 9 ans. Il s’agit de 3 hauts magistrats, expérimentés et ayant déjà exercé de hautes fonctions dans l’administration, en l’occurrence, François-Xavier Konseibo, conseiller des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est en présence du Chef de l’Etat, le Capitaine Ibrahim Traoré, que trois nouveaux membres du Conseil constitutionnel ont prêté serment ce lundi 15 avril 2024 pour un mandat unique de 9 ans.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42524\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42524\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42524\">Les nouveaux membres du Conseil constitutionnel pendant leur prestation de serment : de gauche à droite, Bessolé René Bagoro, François-Xavier Konseibo et Fatimata Sanou/Touré</figcaption></figure>\n<p><strong>Il s’agit de 3 hauts magistrats, expérimentés et ayant déjà exercé de hautes fonctions dans l’administration, en l’occurrence, François-Xavier Konseibo, conseiller des affaires économiques à la retraite ; de Fatimata Sanou née Touré, ex-médiateur du Faso, et de Bessolé René Bagoro, ancien ministre de la justice, garde des sceaux.</strong></p>\n<p>«Je jure de bien et fidèlement remplir mes fonctions, de les exercer en toute impartialité dans le respect de la Constitution, de garder le secret des délibérations et des votes, de ne prendre aucune position publique et de ne donner aucune consultation sur les questions relevant de la compétence du Conseil», ont-ils chacun laissé entendre pendant leur prestation de serment.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42525\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3.jpg?resize=696%2C398&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42527\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-1.jpg?resize=696%2C382&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Et le Président de la Transition, le Capitaine Ibrahim Traoré de valider leur serment en ces termes «Je vous donne acte de votre serment et vous renvoie à l’exercice de vos fonctions». Les voilà désormais investis des missions de défense de notre loi fondamentale, de notre Etat de droit, de notre Démocratie à venir.</p>\n<p>«Chers nouveaux collègues, vous venez de prêter serment pour rejoindre la plus haute juridiction de l’Etat. C’est l’engagement le plus sacré envers la Constitution. Ce n’est pas seulement un acte formel, mais une affirmation solennelle de votre détermination à préserver l’ordre constitutionnel et à servir le droit », leur a prévenu le Président du Conseil constitutionnel Me Barthélémy Kéré, leur adressant ses vives félicitations.</p>\n<p><strong>Attestations de reconnaissance pour services rendus à la Nation<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42526\" height=\"435\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-1.jpg?resize=696%2C435&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Les 3 nouveaux juges du Conseil constitutionnel ont prêté serment en remplacement de 3 prédécesseurs qui viennent de boucler leur mandat unique de 9 ans au sein de la juridiction suprême. Il s’agit notamment de Madame Haridiata Dakouré/Séré et de Messieurs Bouraïma Cissé et de Victor Kafando. Pour services rendus à la Nation au cours de ces 9 ans de bons et loyaux services, des attestations de reconnaissance leur ont été décernées sur place par les Autorités de la Transition.</p>\n<p><strong>Christian Tas</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 11 avril 2024", "link": "https://www.burkinademain.com/2024/04/11/compte-rendu-du-conseil-des-ministres-du-11-avril-2024/", "published": "Thu, 11 Apr 2024 17:20:18 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 11 avril 2024, en séance ordinaire, de 09 H 00 mn à 12 H 24 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 11 avril 2024, en séance ordinaire, de 09 H 00 mn à 12 H 24 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>Le Conseil a adopté un décret portant création d’un établissement pénitentiaire militaire à Ouagadougou.</p>\n<p>Ce décret est une relecture du décret n°2009-631/PRES/PM/DEF du 13 août 2009 portant création d’un établissement pénitentiaire militaire à Ouagadougou.</p>\n<p>Les capacités d’accueil de la Maison d’arrêt et de correction des armées (MACA) n’ayant pas significativement évolué depuis sa création, il en est résulté pour l’administration pénitentiaire militaire d’énormes difficultés liées au manque d’infrastructures adaptées et à l’exiguïté des locaux dédiés à la détention des personnes incarcérées. Ces locaux ne permettent ainsi pas le respect des prescriptions des instances juridictionnelles visant à éviter les contacts entre certains détenus.</p>\n<p>L’innovation majeure de ce décret porte sur la possibilité accordée au ministre chargé de la défense d’annexer, selon les besoins, d’autres locaux à la MACA, en dehors des installations actuelles.</p>\n<p>L’adoption de ce décret permet à la Justice militaire, à travers le Tribunal militaire de se conformer aux standards des établissements pénitentiaires et aux nécessités prescrites par les différentes instances juridictionnelles.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté deux (02) rapports.</p>\n<p>Le premier rapport est relatif à un projet de loi portant autorisation de ratification de l’accord de crédit n°7462-BF signé le 14 février 2024 à Ouagadougou entre le Burkina Faso et l’Association internationale de développement (IDA) pour le financement du Projet d’accélération de la transformation digitale du Burkina Faso (PACTDIGITAL).</p>\n<p>L’objectif du PACTDIGITAL est d’améliorer la disponibilité, l’accessibilité et l’appropriation des services numériques au Burkina Faso.</p>\n<p>Le montant du crédit accordé par l’Association internationale de développement pour la mise en œuvre de ce projet s’élève à 150 millions USD, soit quatre-vingt-douze milliards sept cent cinquante-deux millions trois cent dix-neuf mille huit cents (92 752 319 800) F CFA.</p>\n<p>Les principaux bénéficiaires directs du Projet d’accélération de la transformation digitale du Burkina Faso sont les femmes, les jeunes, les personnes handicapées, les personnes déplacées, les communautés d’accueil et les employés publics (fonctionnaires, enseignants et formateurs), les entreprises privées, les instituts de formation formels et informels, les incubateurs locaux et les associations.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>Le second rapport est relatif à la situation d’exécution du budget et de la trésorerie de l’Etat, exercice 2023, au 31 décembre.</p>\n<p>Le budget de l’Etat, exercice 2023, a été exécuté à hauteur de 2 756,84 milliards F CFA en recettes et de 3 441,20 milliards F CFA en dépenses pour des prévisions ajustées respectives de 2 782,86 milliards F CFA et de 3 426,14 milliards F CFA.</p>\n<p>Ces niveaux d’exécution correspondent à des taux d’exécution globaux respectifs de 99,06% et de 100,44% contre 108,76% et de 100,81% à la même période en 2022.</p>\n<p>Une analyse des principaux soldes à l’issue des opérations de clôture budgétaire permet d’apprécier la performance de la mise en œuvre des mesures prises en matière de gouvernance budgétaire et économique.</p>\n<p>Au niveau de la gestion de la trésorerie, au total 3 709,98 milliards F CFA ont été encaissés sur des comptes de disponibilités des comptables directs du Trésor contre 3 476,92 milliards F CFA au 31 décembre 2023, soit un taux de progression annuel de 6,70%.</p>\n<p>A fin décembre 2023, le montant total des décaissements effectués par le Trésor public se chiffre à 3 751,46 milliards F CFA. A la même période en 2022, les décaissements se situaient à 3 552,04 milliards F CFA, soit un taux de progression de 5,61% en glissement annuel.</p>\n<p>Le Conseil a marqué son accord pour la transmission de ce rapport à l’Assemblée législative de Transition.</p>\n<p><strong>I 3  AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>Le Conseil a adopté un décret portant nomination d’un Greffier en chef, Chef de greffe.</p>\n<p>L’adoption de ce décret permet la nomination de Monsieur Soumaïla ZANGO, Mle 259 395 K, catégorie A, échelle G, 1ère classe, 5ème échelon, Greffier en chef, Chef de greffe du Tribunal de grande instance de Kongoussi, cumulativement Greffier en chef, Chef de greffe du Tribunal administratif de Kongoussi.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong>  Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la tenue de la 14ème édition du Symposium international de sculpture sur granite de Laongo dans la commune de Ziniaré, région du Plateau-Central, prévue du 03 au 24 octobre 2024.</p>\n<p>Ce symposium offre l’opportunité aux acteurs des arts plastiques de partager leurs expériences et leurs connaissances sur la sculpture sur granite.</p>\n<p>L’édition 2024 du Symposium international de sculpture sur granite de Laongo entend refléter la pluralité des expressions artistiques, matérialisant ainsi l’amitié entre notre pays et les différents pays participants.</p>\n<p>La seconde communication est relative à la relance de l’organisation de la «Nuit des LOMPOLO » dont la 4ème édition est prévue le 15 novembre 2024 à Ouagadougou.</p>\n<p>La «Nuit des LOMPOLO » vise à promouvoir les acteurs des arts dramatiques et redynamiser le jeu d’acteur.</p>\n<p>La relance de la « Nuit des LOMPOLO » qui intervient après huit (08) ans de léthargie est une reconnaissance de l’Etat aux efforts consentis par les acteurs d’un pan important de la culture. Elle est également une réponse au cri de cœur des organisations professionnelles d’arts dramatiques.</p>\n<p><strong>II 2</strong> Le ministre de l’Economie, des finances et de la prospective a fait au Conseil une communication relative à la participation du Burkina Faso aux 49èmes Assemblées annuelles du groupe de la Banque islamique de développement (BID) à Riyadh au Royaume d’Arabie Saoudite du 27 au 30 avril 2024.</p>\n<p>Ces 49èmes Assemblées annuelles se tiennent sous le thème : « Célébrer le passé, préparer l’avenir : Originalité-Solidarité-Prospérité ». Au cours de ces assemblées annuelles, il est prévu la tenue de la table ronde des Gouverneurs et des panels sur des thématiques telles que la promotion de la coopération sud-sud, l’accélération du financement du climat et des Objectifs du développement durable (ODD) ainsi que le renforcement des relations économiques entre les pays membres de la BID.</p>\n<p>En marge de ces Assemblées annuelles, le ministre de l’Economie, des finances et de la prospective aura des audiences avec le Président du Groupe de la BID et d’autres partenaires arabes en vue d’échanger sur l’état de notre coopération et de discuter des opportunités de mobilisation de financement au profit du Burkina Faso.</p>\n<p><strong>II 3</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil le compte rendu de la participation de notre pays à un dialogue politique de haut niveau sur la certification des semences exemptes de maladies, organisé les 7 et 8 mars 2024 à Abidjan, en République de Côte d’Ivoire.</p>\n<p>La rencontre a réuni treize (13) institutions nationales de recherche agricole de dix (10) pays qui collaborent activement pour soutenir le développement de systèmes d’alerte précoce et la préparation à la riposte contre les phytopathogènes transfrontaliers. Les travaux étaient placés sous le thème : «Anticiper et gérer les risques biologiques pour renforcer la résilience des agriculteurs au changement climatique en Afrique de l’Ouest et du</p>\n<p>Centre ».</p>\n<p>Le dialogue politique de haut niveau a notamment invité les pays d’Afrique de l’Ouest et du Centre à :</p>\n<p>&#8211; élaborer conjointement un protocole harmonisé de certification de semences spécialement du manioc à utiliser dans les dix (10) pays du Centre régional d’excellence pour les phytopathogènes transfrontaliers ;</p>\n<p>&#8211; accentuer les mesures de veille à l’intérieur et aux frontières de chaque pays ;</p>\n<p>&#8211; renforcer les outils de diagnostic pour faciliter une rapide détection des maladies des plantes.</p>\n<p><strong>II 4</strong>  Le ministre des Sports, de la jeunesse et de l’emploi a fait au Conseil le compte rendu de la participation du Burkina Faso aux 13ème jeux africains, Accra 2023 organisés du 08 au 23 mars 2024 au Ghana.</p>\n<p>Notre pays était engagé dans quinze (15) disciplines sportives notamment en athlétisme, en lutte olympique, en taekwondo et en basketball.</p>\n<p>La délégation du Burkina Faso aux 13ème jeux africains a obtenu au total 10 médailles dont une (01) médaille d’or, 02 médailles d’argent et 07 médailles de bronze. Avec ces 10 médailles, notre pays est classé 25ème sur les cinquante-quatre nations (54) participantes.</p>\n<p>Le Conseil adresse ses félicitations aux athlètes et à leurs encadreurs techniques pour les résultats engrangés et les encourage à plus d’engagement et de persévérance pour de meilleurs résultats.</p>\n<p>III NOMINATIONS</p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Sibiri HEBIE, Mle 51 176 H, Inspecteur des impôts, 1ère classe, 7ème échelon, est nommé Secrétaire technique de l’Autorité nationale de coordination du foncier (ANCF) ;</p>\n<p>&#8211; Madame Clémence ZOUNDI, Mle 23 001 (APEC), Juriste, catégorie 1, 1er échelon, est nommée Directrice de la promotion de l’entrepreneuriat communautaire (DPEC).</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>&#8211; Monsieur Kassem Salam SOURWEMA, Mle 02 31 940 A, Enseignant chercheur, est nommé Directeur de la formation du Centre national d’études stratégiques (CNES).</p>\n<p><strong>C AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Boukaré ZOUNGRANA, Officier, est nommé Ambassadeur Extraordinaire et Plénipotentiaire près la République du Tchad (N’Djamena) ;</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>&#8211; Monsieur Madi ZANGO, Mle 202 764 R, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 3ème échelon, est nommé Directeur régional de la fonction publique du Centre-Nord.</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Monsieur Karim TRAORE, Mle 32 073 L, Inspecteur du trésor, 1ère classe, 9ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Institut supérieur de l’image et du son (ISIS) ;</p>\n<p>&#8211; Monsieur Arsène TOUGMA, Mle 111 101 N, Inspecteur du trésor, 1ère classe, 10ème échelon, est nommé Comptable principal en deniers et en valeurs du Centre de promotion de l’aviculture (CPAVI) ;</p>\n<p>&#8211; Monsieur Laopé Ahmed ZERBO, Mle 272 929 W, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommé Fondé de pouvoirs du trésorier régional du Centre-Sud ;</p>\n<p>&#8211; Monsieur Flagoulé Hervé DRABO, Mle 257 115 T, Inspecteur du trésor, 1ère classe, 5ème échelon, est nommé Trésorier provincial du Tuy.</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Koumbou DIBLONI, Mle 47 927 A, Conseiller d’administration scolaire et universitaire, 1ère classe, 9ème échelon, est nommé Inspecteur technique des services.</p>\n<p><strong>G  AU TITRE DU MINISTERE DE LA SOLIDARITE, DE L’ACTION HUMANITAIRE, DE LA RECONCILIATION NATIONALE, DU GENRE ET DE LA FAMILLE</strong></p>\n<p>&#8211; Monsieur Sidiki OUEDRAOGO, Mle 53 481 P, Inspecteur d’éducation spécialisée, 1ère classe, 9ème échelon, est nommé Directeur général de la famille et de l’enfant ;</p>\n<p>&#8211; Monsieur Naziko BOTONI, Mle 51 678 N, Inspecteur d’éducation spécialisée, 1ère classe, 7ème échelon, est nommé Directeur de la lutte contre les violences faites aux enfants et de la protection des enfants en situation d’urgence ;</p>\n<p>&#8211; Monsieur Drissa TOU, Mle 82 022 L, Administrateur des affaires sociales, 1ère classe, 9ème échelon, est nommé Directeur régional de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille du Centre ;</p>\n<p>&#8211; Monsieur Yazouma Alexis DOH, Mle 51 710 J, Inspecteur d’éducation de jeunes enfants, 1ère classe, 8ème échelon, est nommé Directeur provincial de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille du Houet ;</p>\n<p>&#8211; Monsieur Ignace SAVADOGO, Mle 57 239 E, Administrateur des affaires sociales, 1ère classe, 6ème échelon, est nommé Directeur provincial de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille du Kadiogo ;</p>\n<p>&#8211; Monsieur Brama TRAORE, Mle 208 478 A, Administrateur des affaires sociales, 1ère classe, 5ème échelon, est nommé Directeur provincial de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille du Tuy.</p>\n<p><strong>H AU TITRE DU MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>&#8211; Monsieur Hermann ILBOUDO, Mle 245 778 L, Maître de Conférences en géologie appliquée et mine, catégorie P2, grade 1, 2ème échelon, est nommé Directeur général du Bureau des mines et de la géologie du Burkina (BUMIGEB).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Ecole nationale des régies financières (ENAREF) au titre du ministère de l’Economie, des finances et de la prospective ;</p>\n<p>&#8211; du Fonds Faso Kuna-Wili (FKW) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p>Le Conseil a également procédé à la nomination d’un Membre au Conseil de surveillance de la Caisse des dépôts et d’investissements du Burkina Faso (CDI-BF) au titre du ministère de l’Economie, des finances et de la prospective.</p>\n<p><strong>A MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte nomination de Madame Ida OUEDRAOGO/PARE, Mle 91 270 M, Inspecteur du trésor, Membre représentant l’Etat, au titre de la Primature au Conseil de surveillance de la Caisse des dépôts et d’investissements du Burkina Faso (CDI-BF) pour un premier mandat de trois (03) ans.</p>\n<p>Le second décret porte nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Ecole nationale des régies financières (ENAREF) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur :</p>\n<p>&#8211; Monsieur Jean BENGALY, Mle 59 725 L, Conseiller des affaires étrangères.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE PERSONNEL DE L’ENAREF</p>\n<p>&#8211; Monsieur Yoropo Abdoul DEMBELE, Mle 23 02 362 Y, Economiste, Enseignant-formateur permanent.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ELEVES DE L’ENAREF</p>\n<p>&#8211; Monsieur Boudounoma Jacques OUEDRAOGO, Mle 219 284 A, contrôleur des services financiers, pour la durée de son mandat de Délégué général.</p>\n<p><strong>B MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Madame Aminata KABORE/KAFANDO, Mle 87 321 D, Conseiller d’élevage, Administrateur représentant l’Etat, au titre du ministère de l’Agriculture, des ressources animales et halieutiques au Conseil d’administration du Fonds Faso Kuna-Wili (FKW) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-parole du Gouvernement</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Ramadan à Banfora : La grande prière après une pluie bienfaisante", "link": "https://www.burkinademain.com/2024/04/10/ramadan-a-banfora-la-grande-priere-apres-une-pluie-bienfaisante/", "published": "Wed, 10 Apr 2024 16:15:05 +0000", "summary": "A Banfora, chef-lieu des Cascades, la communauté musulmane a célébré ce mercredi 10 avril, dans la joie et pleine ambiance, la fête de Ramadan. La grande prière présidée par le grand Imam El Hadj Amadou Sanogo, a eu pour théâtre la Place de la Nation. Au nombre des autorités administratives et religieuses qui y étaient [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A Banfora, chef-lieu des Cascades, la communauté musulmane a célébré ce mercredi 10 avril, dans la joie et pleine ambiance, la fête de Ramadan. La grande prière présidée par le grand Imam El Hadj Amadou Sanogo, a eu pour théâtre la Place de la Nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42433\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42433\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42433\">Les fidèles musulmans se sont retrouvés à la Place de la Nation après la pluie pour prier</figcaption></figure>\n<p><strong>Au nombre des autorités administratives et religieuses qui y étaient également pour marquer leur solidarité à la communauté musulmane, le gouverneur Badabouè Florent Bazié ; le président de la délégation spéciale Yakouba Barro et l’abbé Eugène Somda et père Gabriel Ouédraogo.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42435\" style=\"width: 740px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Le-Gouverneur-des-Cascades-en-face-du-Grand-Iman-de-Banfora-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42435\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Le-Gouverneur-des-Cascades-en-face-du-Grand-Iman-de-Banfora-1.jpg?resize=696%2C334&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42435\">Le Gouverneur Badabouè Florent Bazié (micro) et des autorités religieuses se prêtant aux questions des journalistes</figcaption></figure>\n<p>Après la pluie, la bonne prière de Ramadan. Ainsi pouvait-on résumer le climat dans la Cité du Paysan Noir en cette matinée de ce mercredi 10 avril 2024, où après une pluie bienfaisante d’environ deux heures, les fidèles musulmans ont pu prendre le chemin de la Place de la Nation pour la Grande Prière.</p>\n<p><strong>Prière sous de fines gouttelettes de pluie</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42436\" style=\"width: 730px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42436\" height=\"292\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-.jpg?resize=696%2C292&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42436\">El Hadj Amadou Sanogo, Grand Iman de Banfora ,(au milieu) présidant activement la cérémonie de la fête de l&rsquo;Aïd-El-Fitr</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Copie-1-scaled.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42438\" height=\"260\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Copie-1-scaled.jpg?resize=696%2C260&#038;ssl=1\" width=\"696\" /></a></p>\n<p>C&rsquo;est même sous de fines gouttelettes de pluie que le Grand Imam de Banfora, El Hadj Amadou Sanogo, a présidé cette prière du Ramadan. Selon le Grand Iman Sanogo, la célébration de cette fête marque la fin du mois de Ramadan, encore appelé Aïd-El-Fitr.</p>\n<p>Aussi, cette fin symbolise l&rsquo;achèvement du décompte journalier du jeûne musulman. Toujours, selon les préceptes de l&rsquo;Islam, l&rsquo;Aïd-El-Fitr est une importante période de pénitence caractérisée par l&rsquo;abnégation de soi, le pardon, la tolérance, la compassion et surtout d&rsquo;intenses sacrifices au profit des plus démunis. Donc, c&rsquo;est une obligation pour tout bon musulman d&rsquo;accomplir sans cesse ces actions avant de prétendre à la Grâce de Dieu au plan spirituel.</p>\n<p><strong>Salutations des autorités administratives et chrétiennes sur place<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42441\" height=\"435\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001.jpg?resize=696%2C435&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, une délégation des autorités administratives et religieuses a rendu visite à la communauté musulmane au lieu même de la prière dans le but de lui adresser leurs salutations fraternelles.</p>\n<p>Cette délégation était composée du Gouverneur de la région des Cascades, Badabouè Florent Bazié ; du PDS de Banfora, Yakouba Barro ; du responsable de la Commission justice et paix du Diocèse de Banfora, Abbé Eugène SOMDA et celui du Dialogue inter-religieux, Père Gabriel Ouédraogo. En d&rsquo;autres termes, cette visite est effectuée dans le cadre de la cohésion sociale, l&rsquo;entente et la paix entre les différentes communautés vivant dans la région des Cascades.</p>\n<p><strong>Paroles dignes d’intérêt des autorités religieuses et administratives</strong></p>\n<p>Les autorités religieuses et administratives se sont prononcées à l’occasion de cette prière du Ramadan.</p>\n<p><strong>Grand Imam de Banfora : «Que Dieu donne beaucoup plus de force, de courage à nos FDS et VDP »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42442\" height=\"292\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-1-1.jpg?resize=696%2C292&#038;ssl=1\" width=\"696\" /></a> </strong></p>\n<p>«À toute la communauté musulmane, à toutes les familles, à toutes les autres communautés, nous prions que le Dieu nous comble de Grâce et de beaucoup de bénédictions dans la santé, paix et succès dans toutes nos bonnes œuvres. Puisse Dieu apporter la paix sur toute l&rsquo;étendue du territoire burkinabè. Que Dieu nous protège tous et nous préserve du mal des ennemis de la nation qui sont à l&rsquo;intérieur ou à l&rsquo;extérieur. Que Dieu donne beaucoup plus de force, de courage à nos FDS et VDP afin qu&rsquo;ils puissent vaincre les ennemis de la nation».</p>\n<p><strong>Le Gouverneur des Cascades :  «Poursuivre la prière pour un retour définitif de la paix»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0001-Le-Gouverneur-des-Cascades-en-face-du-Grand-Iman-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42443\" height=\"459\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0001-Le-Gouverneur-des-Cascades-en-face-du-Grand-Iman-de-Banfora.jpg?resize=696%2C459&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>«Les autorités issues de l&rsquo;administration régionale remercient l&rsquo;ensemble de la communauté musulmane pour la prière qui nous accompagne. Et je les exhorte à poursuivre la prière pour un retour définitif de la paix dans ce pays, pour la cohésion sociale et le vivre-ensemble. J&rsquo;ai constaté sur place les autres religions, les représentants des autres religions qui sont ainsi venus pour soutenir. C&rsquo;est déjà une bonne chose. Et, je crois que c&rsquo;est une action à encourager. Je leur ai souhaité une bonne fête».</p>\n<p><strong>Abbé Eugène Somda et Père Gabriel Ouédraogo : «Nous souhaitons également que la paix revienne dans tout le pays »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-Abbe-Eugene-Somda-responsable-Commission-justice-et-paix-du-Diocese-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42444\" height=\"493\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-Abbe-Eugene-Somda-responsable-Commission-justice-et-paix-du-Diocese-de-Banfora.jpg?resize=640%2C493&#038;ssl=1\" width=\"640\" /></a></strong></p>\n<p>«Au nom de Monseigneur Lucas KAlfa Sanou, Évêque du Diocèse de Banfora, nous sommes venus transmettre les salutations de la communauté chrétienne. Nous souhaitons également que la paix revienne dans tout le pays. Que Dieu renforce davantage les liens de cohésion sociale entre les différentes communautés».</p>\n<p>Enfin, il faudrait rappeler que le  mois de Ramadan est soumis à un examen minutieux du calendrier lunaire chez les musulmans. Les dates de début et de fin du mois de Ramadan sont très significativement matérialisées par l&rsquo;apparition du croissant lunaire. D&rsquo;où le constat des décalages intempestifs de ladite période.</p>\n<p>Avant de clore la cérémonie de prière, le Grand Iman a exprimé sa vive satisfaction à l&rsquo;égard des autorités administratives et religieuses pour leur soutien. De surcroît, il n&rsquo;a cessé d&rsquo;encourager les différentes communautés à multiplier les prières afin que Dieu bénisse le pays et renforce les liens de cohésion sociale pour un retour sans précédent de la paix dans notre pays.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 4 avril 2024", "link": "https://www.burkinademain.com/2024/04/05/compte-rendu-du-conseil-des-ministres-du-4-avril-2024/", "published": "Fri, 05 Apr 2024 22:05:43 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 04 avril 2024, en séance ordinaire, de 09 H 00 mn à 14 H 17 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 04 avril 2024, en séance ordinaire, de 09 H 00 mn à 14 H 17 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATION</strong></p>\n<p><strong>I 1 AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté un rapport relatif à la mise en œuvre des projets spécifiques du ministère de la Communication, de la culture, des arts et du tourisme, au titre de l’année 2024.</p>\n<p>Ces projets revêtent un caractère stratégique pour ledit ministère et leur mise en œuvre permettra d’opérationnaliser le plan de communication du Fonds de soutien patriotique et de mettre en synergie des actions de communication dans le contexte de la lutte pour la reconquête du territoire national.</p>\n<p>Ils permettront également la réalisation d’infrastructures mettant en exergue l’histoire du Burkina Faso.</p>\n<p>Le Conseil a marqué son accord pour l’attribution des marchés aux entreprises pour la réalisation des projets suivants :</p>\n<p>Pour le recrutement d’agences de communication pour assurer la communication en période de guerre :</p>\n<p>&#8211; Entreprise IM PRINT :</p>\n<p>Lot 1, relatif à la mise en œuvre d’une communication en temps de crise, pour un montant de cent millions (100 000 000) F CFA ;</p>\n<p>Lot 2, pour la mise en œuvre de la Stratégie de communication de guerre, pour un montant de quatre cent millions (400 000 000) F CFA.</p>\n<p>Projet de construction du mausolée du Mémorial Isidore Noël Thomas SANKARA :</p>\n<p>&#8211; Entreprise KANAZOE FRERES, pour la réalisation des travaux de gros œuvres, pour un montant de six cent cinquante-quatre millions six cent soixante-quatorze mille quarante (654 674 040) F CFA ;</p>\n<p>&#8211; Entreprise KERE Architecture SARL, pour le suivi et le contrôle architectural, pour un montant de vingt-un millions neuf cent mille cinq cent quarante-neuf (21 900 549) F CFA.</p>\n<p>Pour la réalisation du plan opérationnel de communication du Fonds de soutien patriotique (FSP) :</p>\n<p>&#8211; Entreprise TRIBU CREA, pour un montant de cent soixante-dix millions (170 000 000) F CFA.</p>\n<p>Le financement de ces projets spécifiques est assuré par le Budget de l’Etat, exercice 2024.</p>\n<p><strong>I 2  AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant création, composition et attributions du Haut Conseil des Burkinabè de l’extérieur (HCBE).</p>\n<p>Ce décret est une relecture du décret n°2007-308/PRES/PM/MAECR du 24 mai 2007 portant création, attributions, organisation et fonctionnement du Conseil supérieur des Burkinabè de l’étranger (CSBE).</p>\n<p>Cette relecture vise à prendre en compte certaines réformes pour mieux organiser la structure et permettre la mutation du Conseil supérieur des Burkinabè de l’étranger en Haut Conseil des Burkinabè de l’extérieur.</p>\n<p>Les innovations majeures du décret portent entre autres sur :</p>\n<p>&#8211; une plus grande représentation du HCBE dans les pays d’accueil à travers la mise en place de Conseils de base ;</p>\n<p>&#8211; l’institution d’un scrutin de liste avec un titulaire et un suppléant pour chaque poste de délégué élu au HCBE ;</p>\n<p>&#8211; la prise en compte de l’Océanie dans la zone Asie-Pacifique ;</p>\n<p>&#8211; l’augmentation du nombre de délégués qui passe de 129 à 131 ;</p>\n<p>&#8211; la révision du mandat du délégué au Haut Conseil des Burkinabè de l’extérieur qui passe de trois (03) à cinq (05) ans.</p>\n<p>L’adoption de ce décret permet la création du Haut Conseil des Burkinabè de l’extérieur en vue d’une meilleure organisation et gestion des Burkinabè résidant à l’extérieur<strong>.</strong></p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté trois (03) rapports.</p>\n<p>Le premier rapport est relatif à un projet de décret portant autorisation de perception de recettes relatives à certaines prestations de la Direction générale du Budget.</p>\n<p>Par décret n°2023-0052/PRES-TRANS/PM/MFPTPS/MTDPCE du 30 janvier 2023 portant dématérialisation des bulletins de paie des agents publics de l’Etat, le bulletin de paie est désormais mis à la disposition de l’agent public sous forme électronique.</p>\n<p>L’innovation majeure de ce décret est l’institution de deux (02) nouvelles natures de recettes à savoir les frais d’accès à la plateforme e-bulletin par les structures de domiciliation des salaires et les frais de publicité sur la plateforme.</p>\n<p>L’adoption de ce décret permet d’actualiser les natures de recettes de la Direction de la Solde et d’accroître la part contributive de la Direction générale du Budget dans les recettes du budget de l’Etat.</p>\n<p>Le deuxième rapport est relatif à l’opérationnalisation des Trésoreries ministérielles et des Trésoreries institutionnelles.</p>\n<p>Les Trésoreries ministérielles et les Trésoreries institutionnelles sont chargées d’assurer le recouvrement des recettes et le paiement des dépenses du budget général, des comptes d’affectation spéciale et des services non personnalisés de l’Etat. Elles sont également chargées d’assurer la tenue de la comptabilité du poste ainsi que de toutes autres opérations dévolues au Trésor public.</p>\n<p>A titre de phase pilote, la Trésorerie ministérielle auprès du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales a été opérationnalisée le 1er janvier 2022.</p>\n<p>Au regard des résultats satisfaisants de cette phase pilote, le Conseil a autorisé l’opérationnalisation de treize (13) nouvelles Trésoreries ministérielles et cinq (05) Trésoreries institutionnelles.</p>\n<p>Le troisième rapport est relatif à un projet de décret portant autorisation de perception de recettes au titre des prestations rendues par l’Agence nationale du domaine foncier des organismes publics (ANDFOP).</p>\n<p>L’Agence nationale du domaine foncier des organismes publics a pour missions, la coordination des activités de sécurisation du domaine foncier de l’Etat, des collectivités territoriales et des autres organismes publics ainsi que la mobilisation des financements y afférents.</p>\n<p>L’exécution de ces missions se traduit par l’accomplissement de prestations diverses au profit des personnes morales et des organismes publics dotés d’une autonomie de gestion financière. Ces prestations peuvent faire l’objet de perception de recettes parmi lesquelles :</p>\n<p>&#8211; le recensement des terrains ;</p>\n<p>&#8211; l’identification des terrains ;</p>\n<p>&#8211; la délimitation des terrains ;</p>\n<p>&#8211; le bornage-immatriculation des terrains ;</p>\n<p>&#8211; l’immatriculation des terrains ;</p>\n<p>&#8211; la mobilisation des terres<strong>.</strong></p>\n<p><strong>L’adoption de ce décret permet à l’Agence nationale du domaine foncier des organismes publics de percevoir des recettes, conformément à la loi organique n°073-2015/CNT du 06 novembre 2015 relative aux Lois de finances.</strong></p>\n<p><strong>I 4  AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un décret portant création, organisation, attributions, composition et fonctionnement du Comité national de la facilitation des échanges (CNFE).</p>\n<p>Ce décret est une relecture du décret n°2017-099/PRES/PM/MCIA du 13 mars 2017 qui consacre la création du Comité national de la facilitation des échanges de notre pays.</p>\n<p>Le Comité national de la facilitation des échanges est un organisme chargé de faciliter et de coordonner la mise en œuvre des dispositions inclues dans l’Accord sur la facilitation des échanges ratifié par le Burkina Faso en 2018.</p>\n<p>Cette relecture vise la prise en compte des différents changements institutionnels intervenus dans notre pays, du budget programme et de la question du genre.</p>\n<p>L’adoption de ce décret permet au Comité national de la facilitation des échanges de remplir efficacement ses missions.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation pour la passation et l’exécution de marchés publics par la procédure d’entente directe dans le cadre des projets spécifiques.</p>\n<p>Pour répondre à l’une des priorités du Gouvernement de la Transition notamment le développement et l’entretien des infrastructures de transport et de cartographie, le ministère des Infrastructures et du désenclavement a identifié et programmé la réalisation de travaux d’entretien, de construction et de bitumage de routes, de construction d’ouvrages de franchissement, de voiries et de postes de péage ainsi que l’acquisition de divers équipements.</p>\n<p>Le Conseil a marqué son accord pour l’attribution des marchés aux entreprises suivantes :</p>\n<p><strong>1 </strong>Groupement GTAH/GOPA INFRA/AC3E/FASO INGENIERIE, pour les études de faisabilité technico-économique, environnementale et d’avant-projet détaillé des travaux de construction et de bitumage de la route départementale n°39 (RD39) Kombissiri-Gana-Sabcin (27,5 km), pour un montant de soixante-quinze millions (75 000 000) F CFA TTC, avec un délai d’exécution de trois (03) mois ;</p>\n<p><strong>2</strong> Groupement TECHNI-CONSULT/ACIT GEOTECHNIQUE, pour les études de faisabilité technico-économique, environnementale et d’avant-projet détaillé des travaux de construction et de bitumage de la route régionale n°14 (RR14) Kaya-Mané-Malou (53 km), pour un montant de cent cinq millions (105 000 000) F CFA TTC, avec un délai d’exécution de trois (03) mois<strong> ;</strong></p>\n<p><strong>3 </strong>CASTOR, pour l’actualisation des études de faisabilité technico-économique environnementale et d’avant-projet détaillé des travaux de construction et de bitumage de la route nationale n°11 (RN11) section Batié-Kpuéré-frontière Côte d’Ivoire (61 km), pour un montant de cent quatre-vingt-six millions cinq cent mille (186 500 000) F CFA TTC, avec un délai d’exécution de cinq (05) mois ;</p>\n<p><strong>4 </strong>EG2S, pour les travaux de remise à niveau des voies d’accès à l’usine de transformation de la tomate à Bobo-Dioulasso (7,5 km), pour un montant de deux cent vingt-cinq millions (225 000 000) F CFA TTC, avec un délai d’exécution de cinq (05) mois ;</p>\n<p><strong>5 </strong>AMP, pour les travaux de reconstruction de l’ouvrage de Naré, pour un montant d’un milliard quatre cent vingt-cinq millions neuf cent quatre-vingt-huit mille cent vingt-cinq (1 425 988 125) F CFA TTC, avec un délai d’exécution de six (06) mois ;</p>\n<p><strong>6 </strong>&#8211; lot 1 : Groupement EBATP/SBTP, pour les travaux d’entretien d’urgence sur la RN02 entre Ouagadougou-limite Gourcy, pour un montant de soixante-quinze millions (75 000 000) F CFA TTC, avec un délai d’exécution de trois (03) mois ;</p>\n<p>&#8211; lot 2 : Global BUSINESS COMPANY, pour les travaux d’entretien d’urgence sur la RN02 entre Ouagadougou-limite Gourcy, pour unmontant de trois cents millions (300 000 000) F CFA TTC, avec un délai d’exécution de cinq (05) mois ;</p>\n<p><strong>7 </strong>SOGESB SARL, pour les travaux d’entretien d’urgence de la route régionale RR20 section Diéri-Samogohiri + bretelle d’accès à la Mairie de Samogohiri, pour un montant de six cent cinquante-cinq millions six cent vingt-quatre mille sept cent quatre-vingt-onze (655 624 791) F CFA TTC, avec un délai d’exécution de six (06) mois ;</p>\n<p><strong>8 </strong>AC3E, pour le contrôle et la surveillance des travaux d’entretien d’urgence de la route régionale RR20 section Diéri-Samogohiri + bretelle d’accès à la Mairie de Samogohiri, pour un montant de soixante millions (60 000 000) F CFA TTC, avec un délai d’exécution de huit (08) mois<strong> ;</strong></p>\n<p><strong>9 </strong>EKS SA, pour les travaux complémentaires d’aménagement et de bitumage des voiries dans les villes de Ouagadougou et de Bobo-Dioulasso-phase 1, lot 1 : voie d’accès principale au quartier Rimkièta (6,880 km), pour un montant de deux milliards cent cinquante-deux millions six cent soixante-deux mille cinq cent soixante-deux (2 152 662 562) F CFA TTC, avec un délai d’exécution de sept (07) mois ;</p>\n<p><strong>10 </strong>Groupement d’entreprises ATP/Mondial Transco, pour les travaux complémentaires d’aménagement et de bitumage de voieries dans les villes de Ouagadougou et de Bobo-Dioulasso-phase 1, lot 2 : voie d’accès principale au quartier Nagrin (4,950 km), pour un montant d’un milliard deux cent seize millions trois cent vingt-six mille trois cents (1 216 326 300) F CFA TTC, avec un délai d’exécution de neuf (09) mois ;</p>\n<p><strong>11 </strong>Groupement SONAF SA/COSTRUZIONI CM SRL, pour les travaux d’aménagement et de bitumage de la section Carrefour rue Nord de Yagma à Embranchement RN02 (2,174 km) y compris les travaux complémentaires d’aménagement et de bitumage des voieries dans les villes de Ouagadougou et de Bobo-Dioulasso-phase 1, lot 4 : voierie Embranchement RN22-Rues Nord et Ouest du sanctuaire de Yagma (9,548 km), pour un montant de quatre milliards cent quarante-quatre millions six cent cinquante mille cent quinze (4 144 650 115) F CFA TTC, avec un délai d’exécution de dix (10) mois ;</p>\n<p><strong>12 </strong>Groupement TECHNI CONSULT/MEMO, pour le contrôle et la surveillance des travaux de la section Carrefour rue Nord de Yagma à Embranchement RN02 (2,17 km) y compris les travaux complémentaires d’aménagement de 9,548 km, pour un montant de cent quatre-vingt-onze millions trois cent quatre-vingt-sept mille quatre cent quatre-vingt (191 387 480) F CFA TTC, avec un délai d’exécution de dix (10) mois ;</p>\n<p><strong>13 </strong>ARAFAT SERVICE SARL, pour les travaux de construction de l’ouvrage de franchissement de Guinsim et entretien périodique de la piste Diarra-Guinsim-Ponga dans la province du Boulgou, pour un montant de huit cent cinquante-huit millions (858 000 000) F CFA TTC, avec undélai d’exécution de neuf (09) mois ;</p>\n<p><strong>14 </strong>Groupement EG2S/NERWAYA TRAVAUX PUBLICS SARL, pour les travaux d’entretien d’urgence d’ouvrage d’art (pont de Boulmiougou sur la RN01 et les échangeurs de l’Est, Ouest, Nord, Ouaga 2000) et des routes bitumées RN16, RN07, RN29 et RR09, pour un montant de huit cent trente-cinq millions six cent quatorze mille cinq cent soixantesept (835 614 567) F CFA TTC, avec un délai d’exécution de sept (07) mois ;</p>\n<p><strong>15 </strong>ARAFAT SERVICE SARL, pour les travaux complémentaires des travaux de construction de l’ouvrage de franchissement de Diara et d’entretien périodique de la piste de Bogoré-Embranchement RR09-Diara-Marché, pour un montant de cent quatre-vingt millions quatre cent quarante mille cinq cent soixante un (180 440 561) F CFA TTC, avec un délai d’exécution de cinq (05) mois<strong> ;</strong></p>\n<p><strong>16 </strong>Groupement SOMAC-BTP/ECW, pour les travaux de construction et de bitumage de la route reliant l’avenue Châlons-en-Champagne au port sec de Bobo-Dioulasso, pour un montant de huit milliards cinq cent quatrevingt-huit millions quatre cent quinze mille six cent trois (8 588 415 603) F CFA TTC, avec un délai d’exécution de seize (16) mois ;</p>\n<p><strong>17 </strong>Société Kassoum KAFANDO Service Sarl, pour l’acquisition de dix (10) postes de péages mobiles et dix (10) armoires fortes au profit du Fonds spécial routier du Burkina (FSR-B), pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de quatre (04) mois ;</p>\n<p><strong>18  </strong>&#8211; lot 1 : VISTA INGENIERIA &amp; OBRA CIVIL, pour l’acquisition de tickets de péage au profit du FSR-B, pour un montant de trois cents millions (300 000 000) F CFA TTC, avec un délai d’exécution de quatre-vingt-dix (90) jours pour chaque ordre de commande ;</p>\n<p>&#8211; lot 2 : MULTY PRINT, pour l’acquisition de tickets de péage au profit du FSR-B, pour un montant de trois cent millions (300 000 000) F CFA TTC, avec un délai d’exécution de quatre-vingt-dix (90) jours pour chaque ordre de commande ;</p>\n<p><strong>19 </strong>JOC-ETUDES ET REALISATION (JOC-ER SA), pour les travaux de construction des ouvrages de décharge sur la RR09 à Bagré, pour un montant d’un milliard six cent vingt-cinq millions (1 625 000 000) F CFA TTC, avec un délai d’exécution de six (06) mois ;</p>\n<p><strong>20 </strong>BECOTEX, pour le contrôle et la surveillance des travaux de construction des ouvrages de décharge sur la RR09 à Bagré, pour un montant de cent vingt millions (120 000 000) F CFA TTC, avec un délai d’exécution de huit (08) mois ;</p>\n<p><strong>21 </strong>E KA.MA.F, pour l’acquisition de matériel et équipement spécifiques au profit des brigadiers dans le cadre des mesures sociales du Gouvernement dans les zones à fort défi sécuritaire (Tenkodogo, Fada N’Gourma, Kaya, Ouahigouya, Dédougou) pour un montant de quarante-six millions (46 000 000) F CFA TTC, avec un délai d’exécution de quarante-cinq (45) jours ;</p>\n<p><strong>22 </strong>&#8211; lot 1 : 3D INFORMATIQUE, pour l’acquisition de stations de travail bi-écran, ordinateurs de bureau et ordinateurs portables et leurs accessoires, pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de soixante (60) jours ;</p>\n<p>&#8211; lot 2 : Rafiq Vision SARL, pour l’acquisition de mobilier de bureau (tables, chaises, conteneurs pour bureau de travail), pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de trente (30) jours ;</p>\n<p>&#8211; lot 3 : Général Micro Système (GMS), pour l’acquisition de traceur et d’équipement topographique (Eco sondeur bi-fréquence avec leurs accessoires, zodiaque, etc.), pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de soixante (60) jours ;</p>\n<p><strong>&#8211; lot 4 : </strong>Auto SÛR SARL, pour l’acquisition de véhicules à quatre roues pick-up double cabine, un mini car de catégorie 2 (19 à 34 places), pour un montant de deux cent vingt millions (220 000 000) F CFA TTC, avec un délai d’exécution de trente (30) jours ;</p>\n<p><strong>23 </strong>ATEF, pour la maintenance et le suivi des équipements GNSS CORS, pour un montant de deux cent cinquante millions (250 000 000) F CFA TTC, avec un délai d’exécution de soixante (60) jours.</p>\n<p>Le financement de ces projets est assuré par le budget de l’Etat, le Fonds spécial routier du Burkina (FSR-B), le projet d’urgence de développement territorial et de résilience (PUDTR) et le budget de l’Institut géographique du Burkina (IGB).</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté un décret portant changement de dénomination des universités de Fada N’Gourma, de Ouahigouya et de Dédougou.</p>\n<p>Le baptême des universités publiques est une invite aux enseignants-chercheurs et aux étudiants à incarner et à cultiver les valeurs défendues par des personnalités de haut niveau, politiques ou scientifiques, qui ont marqué l’histoire de la construction du Burkina Faso.</p>\n<p>Ce décret permet d’attribuer à ces trois (03) universités les noms de personnes physiques qui se sont illustrées positivement dans l’histoire de notre pays.</p>\n<p>Ainsi :</p>\n<p>&#8211; l’université de Fada N’Gourma prend le nom de Université Yembila Abdoulaye TOGUYENI. Elle a pour sigle « UYAT » ;</p>\n<p>&#8211; l’université de Ouahigouya prend le nom de Université Lédéa Bernard OUEDRAOGO. Elle a pour sigle « ULBO » ;</p>\n<p>&#8211; l’université de Dédougou prend le nom de Université Daniel OUEZZIN COULIBALY. Elle a pour sigle « UDOC ».</p>\n<p>L’adoption de ce décret consacre le changement de dénomination de ces 03 universités publiques.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1 </strong>Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil le compte rendu de la participation du Burkina Faso à la 17ème session du Comité intergouvernemental de la Convention 2005 sur la protection et la promotion de la diversité des expressions culturelles, tenue du 27 février au 1er mars 2024 au siège de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO) à Paris, en France.</p>\n<p>Au cours de la rencontre, la délégation du Burkina Faso a apporté diverses contributions aux différents programmes de la session et réaffirmé la volonté de notre pays de soutenir l’UNESCO pour l’atteinte des objectifs de la Convention 2005 à travers le Centre régional pour les Arts vivants en Afrique (CERAV/Afrique). Sur ce point, le secrétariat de la Convention a salué l’ensemble des actions menées par le CERAV/Afrique et souligné que notre pays constitue un modèle dans le cadre de la mise en œuvre de ladite convention.</p>\n<p><strong>La délégation burkinabè a également évoqué les avancées réalisées au niveau national pour prendre en compte l’environnement numérique dans le secteur culturel grâce au Programme d’appui aux industries culturelles et à la gouvernance de la culture (PAIC-GC).</strong></p>\n<p><strong>II 2  </strong>Le ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur a fait au Conseil une communication relative à la participation du Burkina Faso à la Conférence internationale sur la sécurité nucléaire (ICONS), prévue du 20 au 24 mai 2024, à Vienne en Autriche.</p>\n<p>Cette conférence qui réunira des décideurs politiques, des spécialistes et des industriels permettra d’échanger des informations et des connaissances dans le but de renforcer la sécurité nucléaire dans le monde.</p>\n<p><strong>II 3 </strong>Le ministre de l’Economie, des finances et de la prospective a fait au Conseil une communication relative à la participation du Burkina au Forum 2024 sur le suivi du financement du développement prévu du 22 au 25 avril 2024 au siège des Nations unies à New York.</p>\n<p>Le Forum pour le financement du développement est un cadre de rencontre qui offre une plateforme multilatérale et inclusive pour l’élaboration de politiques de financement à long terme afin de satisfaire les priorités du développement durable et mobiliser des actions en faveur des pays les plus vulnérables.</p>\n<p>Cette tribune des Nations unies constitue une opportunité pour le Burkina Faso de présenter ses nouvelles orientations de développement.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE, DE LA DECENTRALISATION ET DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Nassouri Norbert NAHINI, Mle 303 495 W, Conseiller des affaires culturelles, 1ère classe, 4ème échelon, est nommé Conseiller technique culture du Gouverneur du Centre-Est.</p>\n<p><strong>B AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Jean BENGALY, Mle 59 725 L, Conseiller des affaires étrangères, 1ère classe, 12ème échelon, est nommé Ambassadeur, Inspecteur technique, en remplacement de Monsieur Isidore TARO ;</p>\n<p>&#8211; Monsieur Dieudonné W. Désiré SOUGOURI, Mle 49 035 X, Conseiller des affaires étrangères, 1ère classe, 13ème échelon, est nommé Ambassadeur, Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Seydou SINKA, Mle 59 727 V, Conseiller des affaires étrangères, 1ère classe, 12ème échelon, est nommé Ambassadeur, Chargé de mission ;</p>\n<p>&#8211; Monsieur Manignan Roxane Adams MEDAH, Mle 97 443 T, Conseiller des affaires étrangères, 1ère classe, 10ème échelon, est nommé Ambassadeur, Chargé de mission ;</p>\n<p>&#8211; Monsieur San Simon COULIBALY, Mle 118 864 R, Conseiller des affaires étrangères, 1ère classe, 9ème échelon, est nommé Ambassadeur, Expert au Bureau d’analyses stratégiques.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Madame Wendemi Pauline TOE/SABA, Mle 104 288 G, Administrateur des services financiers, 1ère classe, 11ème échelon, est nommée Chargée de mission<strong>.</strong></p>\n<p><strong>D AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Alassane NIKIEMA, Administrateur d’entreprise, Docteur en business administration, est nommé Directeur général de la Société burkinabè d’intrants et de matériels agro-pastoraux (SOBIMAP).</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Monsieur Pousseni BAKOUAN, Mle 394 852 C, Enseignant-chercheur, catégorie PA, grade initial, 3ème échelon, est nommé Expert au sein du Secrétariat permanent de l’Innovation et de la veille sur les technologies émergentes du numérique (SP/IVTEN).</p>\n<p><strong>F AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>&#8211; Monsieur Gnadewun Marie Valéry BAYALA, Mle 260 352 E, Conseiller des affaires économiques, 1ère classe, 5ème échelon, est nommé Directeur de la coordination des projets et programmes ;</p>\n<p>&#8211; Monsieur Ali Badra PARE, Mle 303 468 L, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Directeur de la promotion et du développement des villages artisanaux ;</p>\n<p>&#8211; Monsieur Relwêndé François 1er jumeau OUEDRAOGO, Mle 220 704 F, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Directeur de la règlementation, de l’organisation et de la coopération.</p>\n<p><strong>III 2  NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF) au titre de la Présidence du Faso ;</p>\n<p>&#8211; de la Société nationale de l’aménagement des terres (SONATER) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;</p>\n<p>&#8211; de l’Agence nationale des systèmes d’information (ANSSI) au titre du ministère de la Transition digitale, des postes et des communications électroniques ;</p>\n<p>&#8211; de la Société des fibres textiles (SOFITEX) au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises ;</p>\n<p>&#8211; de l’Ecole nationale des travaux publics (ENTP) au titre du ministère des Infrastructures et du désenclavement ;</p>\n<p>&#8211; de Burkina Yin-wisgr Meta (BYM) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p>Le Conseil a également procédé à la nomination du Président du Conseil d’administration de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF).</p>\n<p><strong>A PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEURS REPRESENTANT L’ETAT</p>\n<p>Au titre de la Présidence du Faso :</p>\n<p>&#8211; Monsieur Ismaël Kiswendsida Souampa DIAOUARI, Officier des forces armées nationales ;</p>\n<p>&#8211; Monsieur Lancina DIALLO, Officier des forces armées nationales.</p>\n<p>Au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises :</p>\n<p>&#8211; Monsieur W. Jean Pierre GUINKO, Mle 105 231 L, Conseiller des affaires économiques.</p>\n<p>Au titre du ministère de la Défense et des anciens combattants :</p>\n<p>&#8211; Monsieur Yves Borèma BADO, Officier des forces armées nationales.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Issouf KINTINGA, Mle 216 196 A, Inspecteur des impôts.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Pama SENI, Mle 212 530 N, Inspecteur du travail.</p>\n<p>Au titre du ministère de l’Administration territoriale, de la décentralisation et de la sécurité :</p>\n<p>&#8211; Monsieur Adama DIANDA, Mle 211 712, Commissaire principal de police.</p>\n<p>Au titre du ministère de l’Energie, des mines et des carrières :</p>\n<p>&#8211; Monsieur Tarwindpanga Innocent SAWADOGO, Mle 89 39 A, Cadre de gestion.</p>\n<p>ADMINISTRATEUR REPRESENTANT LA SOCIETE BURKINABE DES FIBRES TEXTILES (SOFITEX)</p>\n<p>&#8211; Monsieur Yacouba PARE, Mle 05 730.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE PERSONNEL</p>\n<p>&#8211; Capitaine Diane Mariam OUEDRAOGO.</p>\n<p>Le second décret nomme Monsieur Ismaël Kiswendsida Souampa DIAOUARI, Officier des forces armées nationales, Président du Conseil d’administration de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF) pour un premier mandat de trois (03) ans.</p>\n<p><strong>B MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Madame Zourata KOALA/KABORE, Mle 212 664 W, Ingénieur du génie rural, Administrateur représentant l’Etat, au titre du ministère de l’Environnement, de l’eau et de l’assainissement au Conseil d’administration de la Société nationale de l’aménagement des terres (SONATER) pour un premier mandat de trois (03) ans.</p>\n<p><strong>C AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration de l’Agence nationale des systèmes d’information (ANSSI) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Transition digitale, des postes et des communications électroniques :</p>\n<p>&#8211; Madame Haoua OUATTARA/DAMA, Mle 255 519 U, Ingénieur de conception en informatique.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Dané Bertin Dieudonné GOLANE, Mle 206 520 J, Ingénieur de conception en informatique.</p>\n<p><strong>D MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Ahmadé Nour GUENDA, Mle 204 606 J, Economiste, Administrateur représentant le Fonds burkinabè de développement économique et social au Conseil d’administration de la Société des fibres textiles (SOFITEX) pour un premier mandat de trois (03) ans.</p>\n<p><strong>E MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>Le Conseil a adopté un décret portant renouvellement du mandat de Monsieur Larba OUEDRAOGO, Mle 237 135 Z, Ingénieur géomètre, Administrateur représentant l’Etat, au titre du ministère de l’Urbanisme, des affaires foncières et de l’habitat au Conseil d’administration de l’Ecole nationale des travaux publics (ENTP) pour une dernière période de trois (03) ans.</p>\n<p><strong>F MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Salifou KOURAOGO, Cadre de banque, Administrateur représentant l’Association professionnelle des banques et établissements financiers du Burkina au Conseil d’administration de Burkina Yin-wisgr Meta (BYM) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-parole du Gouvernement,</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Pâques à Banfora : Au cœur de la célébration de la vigile pascale", "link": "https://www.burkinademain.com/2024/04/01/paques-a-banfora-au-coeur-de-la-celebration-de-la-vigile-pascale/", "published": "Mon, 01 Apr 2024 20:59:50 +0000", "summary": "Les fidèles chrétiens de la consécration catholique du diocèse de Banfora, chef-lieu de la région des Cascades, ont célébré le 31 mars dernier, dans la joie, la fête de Pâques. Ce dimanche 31 mars marquait en effet la fin du 40ème   jour de jeûne qui a débuté le mercredi 14 février et s&#8217;est achevé Ce [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les fidèles chrétiens de la consécration catholique du diocèse de Banfora, chef-lieu de la région des Cascades, ont célébré le 31 mars dernier, dans la joie, la fête de Pâques. Ce dimanche 31 mars marquait en effet la fin du 40ème   jour de jeûne qui a débuté le mercredi 14 février et s&rsquo;est achevé Ce 30 mars 2024 ; soit environ une quarantaine de jours, excepté les dimanches.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42339\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie.jpg?resize=600%2C335&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>A Banfora, ce 31 mars, l’heure était à la célébration de la Pâques. C’est Monseigneur Lucas Kalfa Sanou, Père Évêque de la paroisse cathédrale saint Pierre de Banfora, qui a présidé, dans de vives émotions, la célébration de la vigile pascale, organisée la nuit du samedi et le dimanche matin.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42340\" style=\"width: 1500px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42340\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1.jpg?resize=696%2C323&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42340\">C’est Monseigneur Lucas Kalfa Sanou qui a célébré la messe pascale à la paroisse cathédrale saint Pierre de Banfora</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42341\" height=\"345\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2.jpg?resize=696%2C345&#038;ssl=1\" width=\"696\" /></a></p>\n<p>La vigile pascale est une grande messe de prière. Ainsi, au cours de cette cérémonie, un nombre important d&rsquo;adultes et d&rsquo;enfants ont obtenu leurs baptêmes. A cette occasion, l&rsquo;Evêque a procédé à une prière spéciale en aspergeant avec de l&rsquo;eau bénite les baptisés afin de les accompagner de beaucoup de bénédictions.  Il soutient également : «les nouveaux fidèles chrétiens sont les nouvelles créatures de Dieu». Mgr Sanou a ensuite exhorté les fidèles chrétiens à allumer les bougies pour symboliser la foi et l&rsquo;espérance en la résurrection.</p>\n<p>Alors, la célébration de la fête de Pâques est une cérémonie de prière qui s&rsquo;inscrit dans le cadre de la commémoration de la mort et de la résurrection de Jésus Christ.</p>\n<p>Par ailleurs, pendant ce mois de jeûne, cette communauté chrétienne avait déjà entrepris une série prières universelles pour les promus aux baptêmes, les malades, la Nation et aussi pour la paix. Toujours dans la même période, elle a également effectué un pèlerinage sur le site de Fabedougou, village situé à une quinzaine de kilomètres de la ville de Banfora. Enfin, l&rsquo;Evêque a souhaité une très bonne fête de Pâques à tous les fidèles chrétiens.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 27 mars 2024", "link": "https://www.burkinademain.com/2024/03/27/compte-rendu-du-conseil-des-ministres-du-27-mars-2024/", "published": "Wed, 27 Mar 2024 21:37:50 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 27 mars 2024, en séance ordinaire, de 09 H 00 mn à 13 H 58 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 27 mars 2024, en séance ordinaire, de 09 H 00 mn à 13 H 58 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1  AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une autorisation pour le remplacement de l’attributaire du marché d’acquisition de trieuses optiques.</p>\n<p>Le Gouvernement du Burkina Faso a adopté en Conseil des ministres le 31 mai 2023, l’Initiative présidentielle pour la production agricole 2023-2024. Dans le cadre de la mise en œuvre de cette initiative, il est prévu l’acquisition de trieuses optiques pour l’atteinte des objectifs de la composante « Initiative d’urgence pour l’intensification de la riziculture au Burkina Faso sur 4000 hectares ».</p>\n<p>Pour ce faire, un marché d’un montant total de cent quatre-vingt-trois millions soixante-huit mille neuf cent sept (183 068 907) F CFA TTC a été attribué à l’entreprise ANHUI Wentao Intelligent Photoelectronic Technology Co. Ltd. Qui a exigé le paiement par avance de l’intégralité du montant de la commande avant tout début d’exécution. Cependant, cette procédure de déblocage des ressources telle que souhaitée par l’attributaire ne respecte pas la règlementation des marchés publics et des délégations de service public.</p>\n<p>Le Conseil a donc décidé du retrait du marché et sa réattribution à l’entreprise Nema Agricole du Faso (NAFASO) pour un montant de cent quatre-vingt-trois millions soixante-huit mille trois cent quatre-vingts (183 068 380) F CFA TTC, avec un délai d’exécution de quatre-vingt-dix (90) jours.</p>\n<p>Le financement est assuré par le budget de l’Etat, exercice 2024.</p>\n<p><strong>I 2  AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>Le Conseil a adopté un décret portant prorogation de la durée de la mobilisation générale et mise en garde.</p>\n<p>Le Gouvernement du Burkina Faso, au regard de la situation sécuritaire qui prévaut sur le territoire national, a décrété la mobilisation générale et mise en garde à travers le décret n°2023-0475/PRESTRANS/PM/MDAC/MATDS/MJDHRI du 19 avril 2023 portant mobilisation générale et mise en garde pour une période de douze (12) mois.</p>\n<p>Cette période de mobilisation générale et mise en garde expire le 18 avril 2024, d’où la nécessité de la proroger afin de consolider les acquis et de poursuivre la lutte contre le terrorisme dans notre pays.</p>\n<p>L’adoption de ce décret permet la prorogation de la période de mobilisation générale et mise en garde de 12 mois, pour compter du 19 avril 2024 à zéro heure, afin de continuer la mobilisation des ressources, de restaurer la sécurité et assurer la protection des populations et de leurs biens contre la menace et les actions terroristes.</p>\n<p><strong>I 3  AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’agrément pour la nomination d’un Ambassadeur Extraordinaire et Plénipotentiaire de la République islamique du Pakistan auprès du Burkina Faso.</p>\n<p>Le Conseil a marqué son accord pour la nomination du Général Major Anjum ANAYAT, en qualité d’Ambassadeur Extraordinaire et Plénipotentiaire de la République islamique du Pakistan auprès du Burkina Faso, avec résidence à Tripoli, en Libye.</p>\n<p><strong>I 4  AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté un décret portant autorisation d’octroi d’une Garantie souveraine au profit de la Société Baykar Makina San. Ve Tic. AS Corporation.</p>\n<p>L’Etat du Burkina Faso a déjà eu à signer des contrats avec la Société Baykar Makina San. Ve Tic. AS Corporation pour l’acquisition de matériels de défense et de sécurité au profit des Forces armées nationales.</p>\n<p>Ce décret vise à matérialiser un nouveau contrat entre l’Etat burkinabè et la Société Baykar Makina San. Ve Tic. AS Corporation, conformément à l’article 36 du décret n°2022-0273/PRES-TRANS/PM/MEFP du 31 mai 2022 portant règlementation générale de l’endettement public et de la gestion de la dette publique.</p>\n<p>Le décret autorise l’octroi d’une Garantie souveraine à la Société Baykar Makina San. Ve Tic. AS Corporation, pour un montant de 207 836 335 USD, soit environ cent vingt-quatre milliards six cent quatre-vingt-quatre millions trois cent vingt un mille neuf cent soixante-quatre (124 684 321 964) F CFA.</p>\n<p>L’adoption de ce décret permet la finalisation du contrat avec ladite société en vue du renforcement des capacités opérationnelles des Forces de défense et de sécurité.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE LA SANTE ET DE L’HYGIENE PUBLIQUE</strong></p>\n<p>Le Conseil a adopté un décret portant approbation des statuts de la Centrale d’achat des médicaments essentiels génériques et des consommables médicaux (CAMEG).</p>\n<p>L’adoption de ce décret permet à la CAMEG de se doter de statuts pour assurer efficacement ses missions, conformément à la loi n°025/99/AN du 16 novembre 1999 portant règlementation générale des sociétés à capitaux publics.</p>\n<p><strong>I 6  AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un décret portant création d’une société d’Etat, dénommée Centrale d’achat des médicaments essentiels génériques et des consommables médicaux, en abrégé «CAMEG».</p>\n<p>Dans le but de résoudre le défi crucial de l’approvisionnement en médicaments de qualité à un coût accessible pour les populations, l’Etat a créé en 1992 un établissement public à caractère industriel et commercial dénommé CAMEG.</p>\n<p>La structure a évolué pour prendre le statut d’association en 1998. Cependant, cette évolution n’a pas renforcé la capacité de la CAMEG à remplir efficacement sa mission.</p>\n<p>Afin de renforcer l’autorité souveraine de l’Etat dans la garantie de l’accès universel aux médicaments essentiels, de réguler les prix et d’assurer la qualité des produits pharmaceutiques, des décisions ont été prises. Il s’agit de :</p>\n<p>&#8211; la dissolution de la CAMEG au cours de l’Assemblée générale extraordinaire par les membres, tenue le 22 mars 2024 ;</p>\n<p>&#8211; la création d’une société d’Etat dénommée CAMEG à qui l’Etat cède l’actif et le passif de l’association dissoute.</p>\n<p>La nouvelle forme juridique de la CAMEG, offre la garantie d’une structure plus solide et plus transparente pour un approvisionnement continu en produits de santé de qualité sur l’ensemble du territoire national.</p>\n<p>L’adoption de ce décret permet de créer la société d’Etat, dénommée Centrale d’achat des médicaments essentiels génériques et des consommables médicaux, conformément au décret n°2000-189/PRES/PM/MCIA du 17 mai 2000 portant statut général des sociétés d’Etat.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong>  Le ministre de la Santé et de l’hygiène publique a fait au Conseil le bilan de la campagne de Traitement de masse (TDM) contre la filariose lymphatique qui s’est déroulée du 21 au 25 février 2024 à Fada N’Gourma (région de l’Est) et à Tenkodogo (région du Centre-Est).</p>\n<p>La campagne de TDM contre la filariose lymphatique a permis une distribution de masse d’Albendazole et d’Ivermectine aux populations éligibles et les résultats obtenus sont de 80% de la population cible à Fada N’Gourma et de 96,93% à Tenkodogo.</p>\n<p>La filariose lymphatique fait partie des vingt et une (21) maladies tropicales négligées répertoriées à ce jour par l’Organisation mondiale de la santé (OMS).</p>\n<p>Ces pathologies infectieuses affectent les populations pauvres et marginalisées des régions tropicales et subtropicales.</p>\n<p><strong>II 2</strong>  Le ministre du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la pose de la première pierre du complexe industriel textile de la société IRO-TEXBURKINA SA, le 29 mars 2024 à Sourgou, province du Boulkiemdé, région du Centre-Ouest.</p>\n<p>La construction de ce complexe industriel textile a pour but de développer la chaîne de valeur du coton burkinabè par la fourniture des produits textiles (fils, tissus, vêtements, produits médicalisés).</p>\n<p>Ce projet d’un coût de plus de 165 milliards F CFA, prévoit la transformation annuelle de 20 000 tonnes de fibres de coton conventionnel et biologique. Il permettra de créer plus de 5 000 emplois directs et de milliers d’emplois indirects.</p>\n<p>La cérémonie est placée sous le Très haut patronage de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat.</p>\n<p>La seconde communication est relative à l’organisation de l’édition 2024 des Journées économiques du Burkina Faso à l’extérieur (JEB), qui auront lieu en Russie.</p>\n<p>Les Journées économiques du Burkina Faso à l’extérieur organisées depuis 2001 visent à favoriser l’émergence du secteur privé et consolider les relations politiques, économiques et commerciales du Burkina Faso avec le reste du monde.</p>\n<p>L’organisation de ces journées constitue également un cadre d’exploration des possibilités de partenariat avec de potentiels investisseurs étrangers en vue de soutenir le développement de notre pays.</p>\n<p>II 3 Le ministre de l’Environnement, de l’eau et de l’assainissement a fait au Conseil une communication relative à l’organisation de la 4ème édition du Forum national de l’eau et de l’assainissement, prévue du 22 au 24 avril 2024 à Ouagadougou.</p>\n<p>Placée sous le Très haut patronage de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat, l’édition 2024 a pour thème « Eau : facteur de résilience, de paix et de développement ».</p>\n<p>Le Forum national de l’eau et de l’assainissement a pour ambition d’assurer la mobilisation citoyenne et populaire ainsi que le dialogue multi-acteurs autour des enjeux de l’eau et de l’assainissement.</p>\n<p>Cette 4ème édition offre une opportunité aux acteurs du sous-secteur de l’eau de se concerter, de partager leurs préoccupations et de définir les actions à mettre en œuvre pour assurer un accès durable à l’eau et à l’assainissement conformément aux engagements du Chef de l’Etat inscrits dans le Plan d’actions pour la stabilisation et le développement (PA-SD).</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A  AU TITRE DE LA PRIMATURE</strong></p>\n<p>&#8211; Monsieur Amado OUEDRAOGO, Mle 75 411 P, Economiste, 1ère classe, 13ème échelon, est nommé Chef de Département de la Gouvernance des infrastructures, des transports, de la communication électronique et de l’habitat.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>&#8211; Monsieur Rabankhi Abou-Bâkr ZIDA, Mle 78 668 Y, Conseiller en sciences et techniques de l’information et de la communication, 1ère classe, 13ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Assane OUEDRAOGO, Mle 334 256 M, Administrateur des services financiers, 1ère classe, 3ème échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Monsieur Tegwendé Abdoul Kader Hermann KABORE, Mle 208 020 M, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Directeur de l’administration et des finances de l’Office national du tourisme burkinabè (ONTB).</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Madame Windwaoga Mariam KARGOUGOU/OUEDRAOGO, Mle 206 527 T, Juriste, 1ère classe, 7ème échelon, est nommée Conseiller au Secrétariat exécutif national de la Politique nationale de développement ;</p>\n<p>&#8211; Monsieur Drissa COULIBALY, Mle 246 922 P, Contrôleur des services financiers, 1ère classe, 6ème échelon, est nommé Comptable principal des matières de l’Ecole nationale de formation agricole (ENAFA) de Matourkou ;</p>\n<p>&#8211; Monsieur Bankpal Kpénu Cécil Germain SOME, Mle 112 445 Z, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Comptable principal des matières de l’Ecole nationale d’élevage et de la santé animale (ENESA) ;</p>\n<p>&#8211; Monsieur Jean-Baptiste ZABRE, Mle 112 365 M, Contrôleur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal des matières de l’Ecole polytechnique de Ouagadougou (EPO) ;</p>\n<p>&#8211; Monsieur Robert BAYILI, Mle 302 996 M, Contrôleur des services financiers, 1ère classe, 4ème échelon, est nommé Comptable principal des matières de l’Université Norbert ZONGO ;</p>\n<p>&#8211; Monsieur Ambroise PARE, Mle 57 218 G, Contrôleur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal des matières de l’Université Thomas SANKARA ;</p>\n<p>&#8211; Monsieur Ossokiré SEIHOUN, Mle 228 736 Z, Contrôleur des services financiers, 1ère classe, 6ème échelon, est nommé Comptable principal des matières de l’Agence nationale pour la sécurité sanitaire, de l’environnement, de l’alimentation, du travail et des produits de santé (ANSSEAT) ;</p>\n<p>&#8211; Monsieur N’Golo Louis-Stéphane COULIBALY, Mle 303 190 F, Contrôleur des services financiers, 1ère classe, 4ème échelon, est nommé Comptable principal des matières de l’Institut national de santé publique (INSP) ;</p>\n<p>&#8211; Madame Vivianne YEYE, Mle 219 205 X, Contrôleur des services financiers, 1ère classe, 4ème échelon, est nommée Comptable principal des matières de l’Institut national pour la formation du personnel enseignant (INFPE) ;</p>\n<p>&#8211; Monsieur Damien KABORE, Mle 246 808 T, Contrôleur du trésor, 1ère classe, 5ème échelon, est nommé Comptable principal des matières de la Commission électorale nationale indépendante (CENI) ;</p>\n<p>&#8211; Monsieur Martin OUEDRAOGO, Mle 345 299 G, Contrôleur des services financiers, 1ère classe, 3ème échelon, est nommé Comptable principal des matières de l’Université NAZI BONI ;</p>\n<p>&#8211; Monsieur Seydou BARRO, Mle 96 911 K, Administrateur des services financiers, 1ère classe, 6ème échelon, est nommé Conseiller technique du ministre délégué auprès du ministre de l’Economie, des finances et de la prospective, chargé du Budget ;</p>\n<p>&#8211; Monsieur Soutongnoma Abel TIENDREBEOGO, Mle 200 185 W, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommé Fondé de pouvoirs du trésorier régional du Sahel ;</p>\n<p>&#8211; Monsieur Cheick Ali Mohamed TRAORE, Mle 104 312 F, Inspecteur du trésor, 1ère classe, 9ème échelon, est nommé Trésorier régional du Sud-Ouest ;</p>\n<p>&#8211; Monsieur Sidi Mouhamadi GUIRO, Mle 200 092 N, Contrôleur du trésor, 1ère classe, 4ème échelon, est nommé Trésorier départemental de Gomboussougou ;</p>\n<p>&#8211; Madame Jacqueline KABORE, Mle 278 254 D, Adjoint du trésor, 1ère classe, 4ème échelon, est nommée Trésorier départemental de Pissila ;</p>\n<p>&#8211; Monsieur Privat ZAGRE, Mle 112 366 Y, Adjoint du trésor, 1ère classe, 8ème échelon, est nommé Trésorier départemental de Barsalgho ;</p>\n<p>&#8211; Monsieur Yamba BANCE, Mle 363 117 Z, Adjoint du trésor, 1ère classe, 2ème échelon, est nommé Trésorier départemental de Tikaré.</p>\n<p>D AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</p>\n<p>&#8211; Madame Haoua OUATTARA/DAMA, Mle 255 519 U, Ingénieur de conception en informatique, 1ère classe, 5ème échelon, est nommée Responsable du Programme budgétaire « Transformation et écosystème du numérique », cumulativement avec ses fonctions de Directrice générale de la transformation digitale.</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA SANTE ET DE L’HYGIENE PUBLIQUE</strong></p>\n<p>&#8211; Monsieur Eric Nakaossebgandin TOUGOUMA, Mle 51 326 W, Administrateur des hôpitaux et des services de santé, 1ère classe, 15ème échelon, est nommé Directeur général de la Centrale d’achat des médicaments essentiels génériques et des consommables médicaux (CAMEG) ;</p>\n<p>&#8211; Monsieur Ali DIALLO, Mle 112 406 S, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Directeur de l’administration et des finances de l’Office de santé des travailleurs (OST) ;</p>\n<p>&#8211; Monsieur Doumapoulè Vincent BATIENE, Mle 208 196 J, Médecin épidémiologiste et biostatisticien, catégorie PA, 1ère classe, 6ème échelon, est nommé Directeur de la prospective, de la planification et du suivi-évaluation ;</p>\n<p>&#8211; Monsieur Sanoussa NIAMPA, Mle 78 236 U, Administrateur des hôpitaux et des services de santé, catégorie N, 1ère classe, 6ème échelon, est nommé Directeur de l’administration des finances du Centre hospitalier régional (CHR) de Kaya.</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>&#8211; Monsieur Philippe BAYEN, Mle 257 234 E, Enseignant-chercheur, catégorie P2, grade initial, 1er échelon, est nommé Directeur de la coopération scientifique et technique à la Direction générale de la recherche et de l’innovation ;</p>\n<p>&#8211; Monsieur Irénée SOMDA, Mle 49 408 X, Professeur titulaire de phytopathologie, catégorie P1, grade 4, 2ème échelon, est nommé Directeur régional de l’Enseignement supérieur, de la recherche et de l’innovation des Hauts-Bassins.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut d’éducation et de formation professionnelle (INEFPRO) au titre du ministère de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille ;</p>\n<p>&#8211; de l’Ecole nationale des travaux publics (ENTP) au titre du ministère des Infrastructures et du désenclavement ;</p>\n<p>&#8211; de l’Agence de conseil et de maîtrise d’ouvrage déléguée en bâtiment et aménagement urbain du Burkina (ACOMOD-BURKINA) au titre du Ministère de l’Urbanisme, des affaires foncières et de l’habitat.</p>\n<p><strong>A  MINISTERE DE LA SOLIDARITE, DE L’ACTION HUMANITAIRE, DE LA RECONCILIATION NATIONALE, DU GENRE ET DE LA FAMILLE</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Ibrahim BARRO, Mle 58 685 U, Administrateur des services financiers, Administrateur représentant l’Etat, au titre du ministère de l’Economie, des finances et de la prospective au Conseil d’administration de l’Institut d’éducation et de formation professionnelle (INEFPRO) pour un premier mandat de trois (03) ans.</p>\n<p><strong>B  MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Madame Zalissa BARRY/TAPSOBA, Mle 200 269 G, Administrateur des services financiers, Administrateur représentant l’Etat, au titre du ministère de l’Economie, des finances et de la prospective au Conseil d’administration de l’Ecole nationale des travaux publics (ENTP) pour un premier mandat de trois (03) ans.</p>\n<p><strong>C MINISTERE DE L’URBANISME, DES AFFAIRES FONCIERES ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Sid Mohamadi OUEDRAOGO, Mle 117 326 Z, Ingénieur en génie civil, Administrateur représentant l’Etat, au titre du ministère de la Santé et de l’hygiène publique au Conseil d’administration de l’Agence de conseil et de maîtrise d’ouvrage déléguée en bâtiment et aménagement urbain du Burkina</p>\n<p>(ACOMOD-BURKINA) pour un premier mandat de trois (03) ans.</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Perturbation de la desserte en eau à Ouagadougou : L’ONEA s’excuse auprès des consommateurs", "link": "https://www.burkinademain.com/2024/03/27/perturbation-de-la-desserte-en-eau-a-ouagadougou-lonea-sexcuse-aupres-des-consommateurs/", "published": "Wed, 27 Mar 2024 16:49:12 +0000", "summary": "L’Office National de l’Eau et de l’Assainissement (ONEA) informe ses abonnés de Ouagadougou qu’en raison des difficultés techniques liées à la stabilisation du fonctionnement de ses équipements, des baisses de pression, voire des interruptions de la fourniture d&#8217;eau interviennent sur ses réseaux de distribution d’eau potable. Les équipes techniques de l’ONEA sont mobilisées pour amoindrir [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p style=\"text-align: center;\"><strong>L’Office National de l’Eau et de l’Assainissement (ONEA) informe ses abonnés de Ouagadougou qu’en raison des difficultés techniques liées à la stabilisation du fonctionnement de ses équipements, des baisses de pression, voire des interruptions de la fourniture d&rsquo;eau interviennent sur ses réseaux de distribution d’eau potable.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/onea-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42190\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/onea-Copie-1.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/onea-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42191\" height=\"526\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/onea-1.jpg?resize=526%2C526&#038;ssl=1\" width=\"526\" /></a></strong></p>\n<p>Les équipes techniques de l’ONEA sont mobilisées pour amoindrir les perturbations et assurer une continuité du service en attendant le rétablissement de la situation…</p>\n<p>L’ONEA s’excuse auprès de son aimable clientèle et invite chaque ménage à toujours disposer de réserves d&rsquo;eau pour faire face aux besoins et amoindrir les désagréments ressentis.</p>"}]}
{"source": "Burkina Demain", "title": "Projet Pas Panga :  Remise de kits aux 90 jeunes formés en aviculture", "link": "https://www.burkinademain.com/2024/03/27/projet-pas-panga-remise-de-kits-aux-90-jeunes-formes-en-aviculture/", "published": "Wed, 27 Mar 2024 15:04:35 +0000", "summary": "Le Conseil régional de la jeunesse du Centre (CRJ-C) a organisé dans la soirée du jeudi 21 mars 2024 au siège du Conseil national de la jeunesse du Burkina Faso (CNJ-BF) à Ouagadougou, une cérémonie officielle de remise de kits aux 90 jeunes outillés en aviculture par le CRJ-C dans le cadre du projet Pas [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil régional de la jeunesse du Centre (CRJ-C) a organisé dans la soirée du jeudi 21 mars 2024 au siège du Conseil national de la jeunesse du Burkina Faso (CNJ-BF) à Ouagadougou, une cérémonie officielle de remise de kits aux 90 jeunes outillés en aviculture par le CRJ-C dans le cadre du projet Pas Panga, mis en œuvre à Koubri, Tanghin-Dassouri, et Pabré</strong>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/02-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42196\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/02-2.jpg?resize=696%2C298&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42197\" height=\"438\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/2-3.jpg?resize=696%2C438&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Les 90 jeunes bénéficiaires du Projet Pas Panga sont dotés désormais de capacités opérationnelles à même de leur permettre de mettre en œuvre les connaissances acquises pendant leur formation en aviculture. Ils ont en effet reçu le 19 mars dernier leurs kits d’installation.</p>\n<p>L’objectif du Projet Pas Panga, est, faut-il le rappeler, améliorer la résilience des jeunes du milieu rural par le petit élevage. Et c’est à ce titre que les 90 jeunes des 3 communes rurales (Tanghin- Dassouri, Koubri et Pabré) en raison de 30 bénéficiaires par délégation spéciale, ont été formés par le Fonds d’appui à la formation professionnelle et à l’apprentissage (FAFPA).</p>\n<p><strong>De bons résultats attendus des bénéficiaires<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/04.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42198\" height=\"416\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/04.jpg?resize=696%2C416&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/5-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42199\" height=\"430\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/5-1.jpg?resize=696%2C430&#038;ssl=1\" width=\"696\" /></a> </strong></p>\n<p>Le premier vice-président du CNJ-BF s’est dit satisfait de cet aboutissement et promet veiller à une réussite totale de ce projet. «Si on remarque, la plupart des jeunes enrôlés dans les groupes terroristes,  sont des jeunes vulnérables, surtout dans les zones rurales. C’est ce qui a incité le CNJ avec l’initiative présidentielle à initier ce projet Pas panga pour accompagner les jeunes à avoir de quoi subvenir à leurs besoins et à ceux de leurs familles. Et partant de la lutte contre l’extrémisme violent. C’est une joie immense pour cet aboutissement. Mais la première chose que l’on attend des bénéficiaires, ce sont les résultats. Ils sont la première cohorte et ils ont l’obligation de bien travailler pour prouver aux partenaires de la nécessité de continuer le soutien tant financier qu’académique pour les générations à venir. Il faut donc de bons résultats pour bénéficier de la confiance renouvelée de nos divers partenaires. » a- t-il indiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/01-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42200\" height=\"371\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/01-2.jpg?resize=696%2C371&#038;ssl=1\" width=\"696\" /></a></p>\n<p><strong>Projet de 21 millions de francs CFA</strong></p>\n<p>Pour le président du Conseil régional de la jeunesse du Centre (PCRJ-Centre) Djibril Bamogo  «le CNJ-BF œuvre  à l&rsquo;épanouissement des jeunes, et un jeune ne peut être épanoui s&rsquo;il a faim, s&rsquo;il n&rsquo;est pas autonome. C&rsquo;est en cela que dans sa noble mission, le CNJ-BF déploie des projets et programmes qui contribuent à autonomiser les jeunes tout en renforçant leur résilience. C&rsquo;est dans cette dynamique que s&rsquo;inscrit le projet Pas panga d&rsquo;une valeur de 21 millions de francs mis en œuvre par sa représentation régionale du Centre qui vient en soutien à l’Initiative présidentielle d’offensive agro-pastorale et halieutique lancée par les plus hautes autorités du pays».</p>\n<p><strong>W Martial Gouba</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Cohésion sociale : plus de 40 acteurs locaux outillés sur les techniques de la médiation, la négociation et la communication non violente", "link": "https://www.aib.media/cohesion-sociale-plus-de-40-acteurs-locaux-outilles-sur-les-techniques-de-la-mediation-la-negociation-et-la-communication-non-violente/", "published": "Sat, 20 Apr 2024 06:16:21 +0000", "summary": "BURKINA-FORMATION-ACTEURS-CRISE-MEDIATION-COMMUNICATION Cohésion sociale : plus de 40 acteurs locaux outillés sur les techniques de la médiation, la négociation et la communication non violente Ouagadougou, 19 avril 2024 (AIB)-L’association Soutenir l’Emergence et la Valorisation de l’Economie locale en Afrique (SEVE-Africa) a formé du 16 au 18 avril 2024 à Kaya, région du Centre-nord, plus de 40 acteurs [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-FORMATION-ACTEURS-CRISE-MEDIATION-COMMUNICATION</p>\n<p><strong>Cohésion sociale : plus de 40 acteurs locaux outillés sur les techniques de la médiation, la négociation et la communication non violente </strong></p>\n<p><strong>Ouagadougou, 19 avril 2024 (AIB)-L’association Soutenir l’Emergence et la Valorisation de l’Economie locale en Afrique (SEVE-Africa) a formé du 16 au 18 avril 2024 à Kaya, région du Centre-nord, plus de 40 acteurs locaux sur les techniques et les principes de la médiation, la négociation et la communication non violente afin de prévenir et gérer durablement les conflits.</strong></p>\n<p>Plus d’une quarantaine d’acteurs locaux composés d’autorités religieuses et coutumières, d’organisations communautaires et de services techniques déconcentrés de la région du Centre-nord, ont été formés du 16 au 17 avril 2024 à Kaya, par l’association Soutenir l’Emergence et la Valorisation de l’Economie locale en Afrique (SEVE-Africa).</p>\n<p>Cette formation a été possible grâce au projet « Renfoncer la résilience et la cohésion sociale des populations affectées par les crises et les impacts du changement climatique dans la région du centre Nord ».</p>\n<p>Elle entre dans le cadre du renforcement de la résilience de la population et du réseau d&rsquo;acteurs locaux dans la région du Centre-nord pour un développement résilient et durable, ainsi qu&rsquo;au renforcement de la paix et de la cohésion sociale.</p>\n<p>Afin de prévenir et gérer durablement les conflits, deux modules sur les techniques et les principes de la médiation, négociation et communication non violente ont été présentés par le communicateur et formateur, Harouna Ouédraogo.</p>\n<p>Pour lui, le Centre-nord impacté par la crise sécuritaire a entrainé des déplacements massifs de populations des zones rurales vers les grandes villes notamment dans la commune de Kaya.</p>\n<p>« A cela s’ajoute les conflits existants tels que le conflit éleveur-agriculteur, le conflit  lié à l’accès aux ressources naturelles, le conflit foncier », a-t-il indiqué.</p>\n<p>Après la définition des concepts, qu’il s’agisse de la négociation entre les parties à un conflit, ou de l’intervention d’une tierce personne neutre pour assurer la médiation, le formateur a montré qu’une communication non violente sera nécessaire tout au long du processus pour une résolution efficace du conflit.</p>\n<p>&nbsp;</p>\n<p>.</p>\n<p>Les participants ont eu droit à la Communication non violente (CNV), une méthode et à la fois un outil de communication, principalement verbal, qui peut servir à la résolution de conflits.</p>\n<p>A propos, Harouna Ouédraogo, pour promouvoir la cohésion sociale durable, a invité les acteurs locaux entre autres, à une écoute active et empathique des et favoriser une communication ouverte et transparente avec les parties au conflit, valoriser la diversité et le respect des différences culturelles, sociales et personnelles et promouvoir la collaboration entre les parties pour trouver des solutions qui répondent aux besoins de chacun de manière équitable et durable.</p>\n<p>Le projet est financé par le Ministère Fédéral de la Coopération Economique et du Développement d’Allemagne ou Bundes Ministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ), à plus de 3 milliards F CFA pour une durée de 53 mois.</p>\n<p>Il est mis en œuvre dans trois (3) communes (Kaya, Kongoussi et Boulsa) de la région du Centre-nord par Oxfam et ses partenaires techniques, l’Alliance technique et d’Assistance au Développement (ATAD) et l’association Soutenir l’Emergence et la Valorisation de l’Economie locale en Afrique (SEVE-Africa).</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>HB/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Industries minières : désormais les coulées, les pesages et colisages se feront devant des représentants de l’Etat burkinabè", "link": "https://www.aib.media/industries-minieres-desormais-les-coulees-les-pesages-et-colisages-se-feront-devant-des-representants-de-letat-burkinabe/", "published": "Fri, 19 Apr 2024 21:00:41 +0000", "summary": "Industries minières : désormais les coulées, les pesages et colisages se feront devant des représentants de l’Etat burkinabè  Ouagadougou, 19 avril 2024 (AIB)-Le ministre de l’énergie, des mines et des carrières, Yacouba Zabré Gouba, a signé vendredi, des protocoles d’accord avec des sociétés minières, devant permettre désormais à des agents publics, de participer à la coulée, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Industries minières : désormais les coulées, les pesages et colisages se feront devant des représentants de l’Etat burkinabè</strong></p>\n<p><strong> </strong><strong>Ouagadougou, 19 avril 2024 (AIB)-Le ministre de l’énergie, des mines et des carrières, Yacouba Zabré Gouba, a signé vendredi, des protocoles d’accord avec des sociétés minières, devant permettre désormais à des agents publics, de participer à la coulée, à la pesée, au colisage et au contrôle de la qualité et de la quantité de la production d’or et des autres substances précieuses.</strong></p>\n<p>Pour le chef du département des mines, la participation de ces mandataires de l’État est un pas important dans la mise en œuvre d’une des missions régaliennes de l’État, à savoir le suivi contrôle de l’extraction minière.</p>\n<p>« Ce protocole va permettre à l’État de disposer d’éléments probants pour assurer une expertise dans les laboratoires du Bureau des mines et de la géologie du Burkina (BUMIGEB), notamment en termes de la quantité et de la qualité », a déclaré le ministre Yacouba Zabré Gouba.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81626\" height=\"995\" src=\"https://www.aib.media/wp-content/uploads/2024/04/mines-7.jpeg\" width=\"1080\" /></p>\n<p>Il permet également d’avoir des informations pour contre-expertiser l’ensemble des productions minières.</p>\n<p>Les premières missions de contrôle sont attendues prochainement, a assuré le ministre de l’énergie, des mines et des carrières.</p>\n<p>Pour sa part, le président de la chambre des mines du Burkina, Osseni Derra, par ailleurs Directeur général de la société canadienne Or Jaune, estime que cette convention est la bienvenue car les sociétés minières attendaient ces protocoles pour rétablir la confiance avec la population.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81627\" height=\"809\" src=\"https://www.aib.media/wp-content/uploads/2024/04/mines-5.jpeg\" width=\"1080\" /></p>\n<p>Depuis 2009, le secteur minier est l’un des plus dynamiques et qui apporte plus de revenus au budget de l’État.</p>\n<p>Jusqu’à la signature de ce protocole, le suivi de l’activité minière se limitait à des activités basiques d’exploration.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>YOS/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Balé : Une mini-foire met en valeur les potentialités des produits agricoles de Fara", "link": "https://www.aib.media/bale-une-mini-foire-met-en-valeur-les-potentialites-des-produits-agricoles-de-fara/", "published": "Fri, 19 Apr 2024 20:34:24 +0000", "summary": "Balé : Une mini-foire met en valeur les potentialités des produits agricoles de Fara Boromo, le 19 avril 2024 (AIB) &#8211; Des coopératives de producteurs et de transformateurs de produits agricoles de Fara ont exposé leur savoir-faire à travers une mini-foire promotionnelle organisée du 16 au 18 avril 2024 à Fara, dans le cadre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Balé : Une mini-foire met en valeur les potentialités des produits agricoles de Fara</strong></p>\n<p><strong>Boromo, le 19 avril 2024 (AIB) &#8211; Des coopératives de producteurs et de transformateurs de produits agricoles de Fara ont exposé leur savoir-faire à travers une mini-foire promotionnelle organisée du 16 au 18 avril 2024 à Fara, dans le cadre du projet de résilience économique et agroécologique de Fara mis en œuvre par l’Office pour le développement des églises évangéliques (ODE).</strong></p>\n<p>La mini-foire promotionnelle des produits agricoles de Fara a eu lieu du 16 au 18 avril 2024. Cet espace de visibilité et de valorisation des potentialités agricoles dans la commune de Fara est une initiative de l’Office pour le développement des églises évangéliques (ODE).</p>\n<p>Pendant trois jours, les coopératives de producteurs et de transformateurs ont exposé et attiré des centaines de visiteurs et d’acheteurs par divers produits agricoles de base et des produits transformés, fruits de l’accompagnement de l’ODE.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81618\" height=\"432\" src=\"https://www.aib.media/wp-content/uploads/2024/04/BF-4.jpeg\" width=\"984\" /></p>\n<p>Selon les responsables de l’ODE, cette mini-foire est une présentation des résultats acquis dans la mise en œuvre du projet de résilience économique et agroécologique de Fara (PREAF) après deux ans d’accompagnement.</p>\n<p>Les exposants sont issus de 21 coopératives bénéficiaires du projet de l’ODE et de son partenaire Tearfun.</p>\n<p>Ces producteurs et transformateurs locaux ont bénéficié de renforcement des capacités, de formation sur l’agroécologie, d’appui conseils et d’équipement en matériels.</p>\n<p>L’ODE a également accompagné les coopératives dans l’épargne et le crédit. L’engagement des différents acteurs a ainsi porté de bons résultats appréciés des autorités administratives locales, des bénéficiaires et des partenaires.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81619\" height=\"432\" src=\"https://www.aib.media/wp-content/uploads/2024/04/BF-6.jpeg\" width=\"984\" /></p>\n<p>Selon le secrétaire exécutif de l’ODE, Alain Bako, le projet a amené les producteurs dans une phase d’autonomisation réelle, de changement d’habitude, d’adoption de pratiques agricoles écologiques favorables à de meilleurs rendements.</p>\n<p>« Nous faisons la promotion de l’agroécologie, nous travaillons à produire des produits agricoles sains et à promouvoir les filières », a dit M. Bako.</p>\n<p>Ainsi, la mini-foire vise d’une part à faire la promotion des produits agricoles et d’autre part à mettre en relation les producteurs, transformateurs, acheteurs et consommateurs.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81620\" height=\"432\" src=\"https://www.aib.media/wp-content/uploads/2024/04/BF-1.jpeg\" width=\"984\" /></p>\n<p>Ce projet de résilience, de l’avis des bénéficiaires, a impacté la communauté locale. C’est dans ce sens que leur représentante, madame Habita Guira, a affirmé : « Cette foire n’est pas seulement un espace commercial, c’est une vitrine de notre identité, de notre résilience. Elle témoigne de notre détermination à surmonter les obstacles, à valoriser nos produits locaux et à renforcer nos liens ».</p>\n<p>Le président de la délégation spéciale de Fara, Aloïs Ouango, a exprimé toute son admiration et sa gratitude aux responsables de l’ODE, de Tearfun et à tous les acteurs qui ont participé à l’atteinte des objectifs du projet.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81621\" height=\"432\" src=\"https://www.aib.media/wp-content/uploads/2024/04/BF-2.jpeg\" width=\"984\" /></p>\n<p>L’autorité communale a aussi invité les bénéficiaires à pérenniser les acquis du projet et à participer au développement de l’économie locale par des produits de qualité.</p>\n<p>L’espace de la gare routière qui a accueilli les expositions a connu une animation particulière tout comme la cérémonie d’inauguration de la foire.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>Obkiri MIEN </strong></p>\n<p><strong>AIB-BALE</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Fonds patriotique : La Direction provinciale de l’Éducation du Zoundwéogo apporte 1 718 000 FCFA", "link": "https://www.aib.media/fonds-patriotique-la-direction-provinciale-de-leducation-du-zoundweogo-apporte-1-718-000-fcfa/", "published": "Fri, 19 Apr 2024 19:52:09 +0000", "summary": "Fonds patriotique : La Direction provinciale de l’Éducation du Zoundwéogo apporte 1 718 000 FCFA Manga, le 19 avril 2024 (AIB) &#8211; La direction provinciale de l’Éducation préscolaire, primaire et non formelle de la province du Zoundwéogo a remis, vendredi, au Haut-commissaire du Zoundwéogo, Julien Ouédraogo, la quittance de versement de la somme de 1 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong> Fonds patriotique : La Direction provinciale de l’Éducation du Zoundwéogo apporte 1 718 000 FCFA</strong></p>\n<p><strong>Manga, le 19 avril 2024 (AIB) &#8211; La direction provinciale de l’Éducation préscolaire, primaire et non formelle de la province du Zoundwéogo a remis, vendredi, au Haut-commissaire du Zoundwéogo, Julien Ouédraogo, la quittance de versement de la somme de 1 718 000 FCFA au titre de la contribution des acteurs du service au Fonds de soutien patriotique. Un geste auquel s’est ajouté un don en vivres et en non vivres, estimé à 834 350 FCFA au total, pour les Élèves déplacés internes (EDI).</strong></p>\n<p>« Nous avons décidé de jouer notre partition en collectant des dons en nature pour soutenir les Élèves déplacés internes et des dons en espèces pour répondre à l’appel du chef de l’État afin de contribuer à l’effort de paix », a indiqué, vendredi, le directeur provincial de l’Éducation préscolaire, primaire et non formelle (DPEPPNF) du Zoundwéogo, Yves Placide Nana, lors de la remise officielle des dons et de la quittance de versement au Fonds de soutien patriotique.</p>\n<p>M. Nana donnait les motivations des acteurs de sa direction qui ont pris une part active dans la concrétisation de l’initiative.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81612\" height=\"1200\" src=\"https://www.aib.media/wp-content/uploads/2024/04/EM-3.jpeg\" width=\"1600\" /></p>\n<p>Il a noté, en effet, que c’est en réponse à l’appel à la solidarité lancé le 13 février 2024, à l’occasion de la première édition de la Semaine provinciale de la solidarité du Zoundwéogo, que les acteurs de la communauté éducative ont « fait parler leur cœur pour la reconquête de notre dignité, l’intégrité de notre territoire et le relèvement des personnes affectées par la crise sécuritaire, notamment les élèves déplacés internes ».</p>\n<p>« Les CCEB (Chefs de Circonscription d’Éducation de Base, ndlr), les encadreurs, les enseignants, le personnel de bureau, les parents d’élèves et les élèves ; l’ensemble des acteurs de la communauté éducative ont adhéré à l’initiative », a dit le DPEPPNF du Zoundwéogo.</p>\n<p>Les contributions des uns et des autres, dans l’ensemble des sept Circonscriptions d’Éducation de Base de la province du Zoundwéogo, ont permis de réunir la somme de 1 718 000 FCFA, déposée au Trésor public sur le compte du Fonds de soutien patriotique.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81613\" height=\"1200\" src=\"https://www.aib.media/wp-content/uploads/2024/04/EM-4.jpeg\" width=\"1600\" /></p>\n<p>« Nous avons fait cette collecte de dons en espèces pour répondre à l’appel du chef de l’État de soutenir l’effort de paix », a rappelé Yves Placide Nana. Concomitamment à la collecte en espèces, a-t-il ajouté, une collecte de dons en nature a été faite auprès des acteurs pour soutenir les élèves déplacés internes que la province du Zoundwéogo a accueillis.</p>\n<p>Elle a permis de réunir des vivres et des non vivres, composés, entre autres, de savon, de détergents, de chaussures, d’habits, de maïs, de petit mil, de sorgho, de riz et de spaghetti.</p>\n<p>« Ces dons, estimés à une valeur de 834 350 francs CFA, seront remis à 460 élèves déplacés internes », a précisé le Haut-commissaire du Zoundwéogo, Julien Ouédraogo, qui a présidé la cérémonie.</p>\n<p>Convaincu que le geste va « contribuer à donner un peu de joie aux élèves déplacés internes », il a témoigné sa gratitude à l’ensemble de la communauté éducative du Zoundwéogo et en particulier aux élèves qui ont participé activement à l’opération.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81614\" height=\"1200\" src=\"https://www.aib.media/wp-content/uploads/2024/04/EM-1.jpeg\" width=\"1600\" /></p>\n<p>Les bénéficiaires, par le biais de leur représentant, ont, eux aussi, remercié les donateurs tout en promettant de faire un bon usage des produits reçus. Jeanne Kinda et Athanase Nobila Kinda, respectivement membres de l’Association des Mères Educatrices (AME) et de l’Association des Parents d’Élèves (APE), n’ont pas également manqué de saluer l’ensemble de la communauté éducative pour s’être souscrite à l’élan de solidarité et à l’effort de paix à travers leurs dons en nature et en espèces.</p>\n<p>« Nous exhortons les parents d’élèves et les différentes CEB qui ont reçu ces dons à les utiliser à bon escient au profit de ces enfants pour que cela les galvanise et les encourage à travailler davantage pour sortir de cette ornière de pénitence », a insisté Athanase Nobila Kinda.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MZ/ata </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tir à l’arc / SNC 2024 : Le Sud-Ouest veut « reprendre sa place »", "link": "https://www.aib.media/tir-a-larc-snc-2024-le-sud-ouest-veut-reprendre-sa-place/", "published": "Fri, 19 Apr 2024 19:23:34 +0000", "summary": "Tir à l&#8217;arc / SNC 2024 : Le Sud-Ouest veut « reprendre sa place »  Gaoua, 19 avril 2024 (AIB) &#8211; Reconnus pour leurs performances au tir à l&#8217;arc lors de la phase finale de la 21e édition de la Semaine nationale de la culture (SNC), les archers qualifiés de la région du Sud-Ouest s&#8217;entraînent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tir à l&rsquo;arc / SNC 2024 : Le Sud-Ouest veut « reprendre sa place »</strong></p>\n<p><strong> </strong><strong>Gaoua, 19 avril 2024 (AIB) &#8211; Reconnus pour leurs performances au tir à l&rsquo;arc lors de la phase finale de la 21e édition de la Semaine nationale de la culture (SNC), les archers qualifiés de la région du Sud-Ouest s&rsquo;entraînent d&rsquo;arrache-pied afin de « glaner toutes les médailles ».</strong></p>\n<p>À quelques jours de la 21e édition de la Semaine nationale de la culture (SNC Bobo 2024), les archers de la région du Sud-Ouest qualifiés pour la phase finale affûtent leurs flèches. Ils sont au total 11 archers dans la région, dont 7 dans la province du Poni.</p>\n<p>Le mercredi 18 avril 2024, il est 15 heures au stade régional de Gaoua. Les archers du Poni qualifiés pour la SNC, munis de leurs carquois et de leurs arcs, s&rsquo;entraînent d&rsquo;arrache-pied.</p>\n<p>En effet, chaque après-midi, les archers se retrouvent pour tester leur dextérité sous la supervision de leur encadreur, Jean-Philippe Hien, par ailleurs président de l&rsquo;Association pour la promotion du tir à l&rsquo;arc du Poni (APTARC-P).</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81606\" height=\"1066\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Archers-3.jpeg\" width=\"1600\" /></p>\n<p>« Cette année, la région va remporter tous les prix. On ne va même pas laisser un prix. Nous allons redoubler d&rsquo;efforts pour reprendre ce leadership », a assuré Jean-Philippe Hien. Car selon lui, le Sud-Ouest a toujours été en tête lors des précédentes éditions de la SNC.</p>\n<p>Mais, a-t-il rappelé, la région de la Boucle du Mouhoun avait détrôné celle du Sud-Ouest lors de la compétition de tir à l&rsquo;arc de la 20e édition de la Semaine nationale de la culture (SNC) Bobo 2023.</p>\n<p>Pour lui, la Boucle du Mouhoun avait occupé uniquement la plus haute marche du podium dans la catégorie pool adulte, alors que le Sud-Ouest avait fait une razzia dans les autres catégories.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81607\" height=\"1066\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Archers-2.jpeg\" width=\"1600\" /></p>\n<p>Hinkoune Hien est prêt à défendre vaillamment les couleurs de la région du Sud-Ouest. « Nous nous entraînons pour ramener les prix », a-t-il ajouté.</p>\n<p>En prélude à la biennale de la culture, l&rsquo;Association pour la promotion du tir à l&rsquo;arc dans le Poni (APTARC-P) a également organisé la Journée régionale de l&rsquo;archer pour mettre en jambe des archers sélectionnés. Elle visait à valoriser ce sport ancestral, offrir un cadre d&rsquo;expression à ses passionnés et permettre une saine émulation entre pratiquants, selon M. Hien.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81608\" height=\"1066\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Archers-4.jpeg\" width=\"1600\" /></p>\n<p>En rappel, la Semaine Nationale de Culture se tiendra du 27 avril au 04 mai 2024 à Bobo-Dioulasso, sous le thème : « Culture, mémoire historique et sursaut patriotique pour un Burkina Faso nouveau ».</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>\n<p><strong>Boudayinga J-M THIENON</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina Faso et la Côte d’Ivoire donnent « un nouveau départ » à leurs relations de coopération", "link": "https://www.aib.media/le-burkina-faso-et-la-cote-divoire-donnent-un-nouveau-depart-a-leurs-relations-de-cooperation/", "published": "Fri, 19 Apr 2024 18:47:06 +0000", "summary": "Burkina-Côte d’Ivoire-Coopération-Renouveau Le Burkina Faso et la Côte d’Ivoire donnent « un nouveau départ » à leurs relations de coopération Niangologo, 19 avril 2024 (AIB)- Le Burkina Faso et la Côte d’Ivoire ont donné vendredi à Niangologo (Burkina), un nouveau départ à leurs relations de coopération qui ont été mises à mal ces derniers mois, par des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Côte d’Ivoire-Coopération-Renouveau</strong></p>\n<p><strong>Le Burkina Faso et la Côte d’Ivoire donnent « un nouveau départ » à leurs relations de coopération</strong></p>\n<p><strong>Niangologo, 19 avril 2024 (AIB)- Le Burkina Faso et la Côte d’Ivoire ont donné vendredi à Niangologo (Burkina), un nouveau départ à leurs relations de coopération qui ont été mises à mal ces derniers mois, par des incompréhensions.</strong></p>\n<p>« Nous quittons Niangologo avec les cœurs remplis de joie. Nous avons passé en revue tous les points des relations entre les deux pays et je peux vous assurer que cette réunion de Niangoloko donnera un nouveau départ aux relations entre le Burkina Faso et la Côte d&rsquo;Ivoire. On ne peut que se féliciter pour ce qui vient de se passer ce jour et je n’en dirai pas plus », a affirmé vendredi le ministre d’Etat ivoirien de la Défense, Téné Birahima Ouattara.</p>\n<p>Le ministre ivoirien s’exprimait au terme d’une rencontre sollicitée par lui auprès de son homologue burkinabè, le général de brigade Kassoum Coulibaly.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81601\" height=\"486\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Rencontre-armees-burkinabe-et-ivoirienne-19-avril-2024-a-Niangologo-BF-AIB-DNK-1.jpeg\" width=\"1080\" /></p>\n<p>« Nous espérons que nous reprendrons un nouveau départ dans le cadre du renforcement des relations entre nos deux pays pour lutter contre le terrorisme dans notre sous-région et les différents trafics qui ont lieu à la frontière commune entre nos deux pays », a estimé le général Coulibaly.</p>\n<p>Ces derniers mois, les relations entre la Côte d’Ivoire et le Burkina Faso ont connu des tensions, liées aux arrestations de deux gendarmes ivoiriens et de deux éléments des  Forces combattantes burkinabè, accusés d’avoir franchi la frontière avec leurs armes de service.</p>\n<p>De l’avis du ministre d’Etat Ouattara, s&rsquo;il existe « des points d&rsquo;achoppement », il faut les régler pour « aller de l&rsquo;avant ».</p>\n<p>« Cette rencontre que nous avons souhaitée, nous partie ivoirienne, était très utile pour nous permettre de nous parler. Les peuples qui sont de part et d’autre de ces frontières, ont pratiquement beaucoup de choses en commun.  (&#8230;.) Et pour ce faire, ces deux peuples, doivent tout faire pour rester ensemble », a-t-il expliqué.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81553\" height=\"324\" src=\"https://www.aib.media/wp-content/uploads/2024/04/FB_IMG_1713522538690.jpg\" width=\"720\" /></p>\n<p>Pour le ministre d’Etat Kassoum Coulibaly, il sied que les deux nations voisines se parlent toujours et fassent en sorte qu&rsquo;il n&rsquo;y ait pas de rupture de dialogue.</p>\n<p>« Nous souhaitons vivre dans un espace commun de sécurité dans la fraternité et la cordialité. Chers frères vous êtes chez vous. Il n’y a peut-être qu&rsquo;une bande imaginaire qui nous sépare, (mais) on est ensemble », avait déclaré le général de Brigade Kassoum Coulibaly à l’ouverture des travaux.</p>\n<p>Le ministre d’Etat Téné Birahima Ouattara a saisi l’occasion pour féliciter le Burkina Faso pour les victoires engrangées dans le cadre de la lutte contre le terrorisme.</p>\n<p>Il a fait part du soutien du Gouvernement ivoirien et affiché sa compassion face aux pertes subies dans le cadre de cette guerre.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DNK/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Festival international des masques et des arts de Dédougou : L’édition de la résilience est lancée", "link": "https://www.aib.media/festival-international-des-masques-et-des-arts-de-dedougou-ledition-de-la-resilience-est-lancee/", "published": "Fri, 19 Apr 2024 17:30:09 +0000", "summary": "BURKINA-MOUHOUN-CULTURE-MASQUES-FESTIVAL Festival international des masques et des arts de Dédougou : L’édition de la résilience est lancée  Dédougou, (AIB) : Le Ministre de l’Urbanisme, des affaires foncières et de l&#8217;habitat, Mikaïlou Sidibé, a présidé le jeudi 18 avril 2024 à Dédougou, la 16e édition du Festival international des masques et des arts (FESTIMA), sous le thème : « Masques, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-CULTURE-MASQUES-FESTIVAL</p>\n<p><strong>Festival international des masques et des arts </strong><strong>de Dédougou</strong> : <strong>L’édition de la résilience est lancée</strong></p>\n<p><strong> </strong><strong>Dédougou, (AIB) :</strong> <strong>Le Ministre de l’Urbanisme, des affaires foncières et de l&rsquo;habitat, Mikaïlou Sidibé, a présidé le jeudi 18 avril 2024 à Dédougou, la 16<sup>e</sup> édition du Festival international des masques et des arts (FESTIMA), sous le thème : « Masques, culture et résilience ». </strong></p>\n<p><strong> </strong>Une semaine durant, les festivaliers assisteront à des prestations de masques en fibres, en feuilles et en tissus issus des sociétés de masques de la Boucle du Mouhoun et d’autres régions du Burkina Faso.</p>\n<p>Placée sous le thème « Masque, Culture et Résilience », la 16<sup>e</sup> édition du Festival international des masques et des arts (FESTMA) de Dédougou ou l’édition de la résilience bat son plein à travers les expressions traditionnelles du masque.</p>\n<p>La ville de Dédougou connait une animation particulière, à travers les richesses culturelles variées des différentes sociétés de masques invitées.</p>\n<p>Souhaitant la bienvenue aux festivaliers, le Préfet, Président de la délégation spéciale communale de Dédougou, M. Dieudonné Tougfo, a traduit sa reconnaissance au comité d’organisation pour la tenue de l’édition du FESTIMA qui contribue non seulement à la valorisation du masque mais aussi participe à donner une ambiance festive à la ville de Dédougou.</p>\n<p>Pour ce faire, il a invité la population à réserver une hospitalité pour tous les festivaliers.</p>\n<p>De l’avis du Secrétaire exécutif de l’Association pour la sauvegarde du masque (ASAMA), Léonce Ki, structure organisatrice du FESTIMA, les festivités de cette 16<sup>e</sup> édition s&rsquo;annoncent comme un hommage vibrant à l&rsquo;héritage culturel et à la capacité des communautés à surmonter les défis.</p>\n<p>« La tenue de ce festival est à mettre à l’actif des populations de Dédougou, ville hôte du festival, à qui il n’a manqué d’exprimer toute sa gratitude », a-t-il indiqué.</p>\n<p>Selon Léonce Ki, pendant une semaine de riches activités, l&rsquo;art, la tradition et la résilience se rencontrent pour célébrer la diversité et la créativité humaine à travers les valeurs que nous connaissons du masque.</p>\n<p>Il a traduit sa reconnaissance à l’ensemble des acteurs qui ont œuvré et ont permis la tenue de cette édition malgré le contexte sécuritaire difficile dans la région de la Boucle du Mouhoun.</p>\n<p>Le Ministre Mikaïlou Sidibé, a salué la ténacité et la résilience de l’ASAMA et celles des populations qui, malgré le contexte difficile que connaît le pays, ont voulu tenir haut le flambeau du festival en organisant la présente édition.</p>\n<p>Il a en outre salué les efforts fournis par le FESTIMA dans la préservation de ce patrimoine qui fait aujourd’hui la fierté de tous.</p>\n<p>Soulignant l&rsquo;importance du retour du festival, le ministre Sidibé a martelé que le terrorisme ne doit pas nous priver de notre identité culturelle.</p>\n<p>Le programme de cette édition de la résilience du FESTIMA prévoit une foire d’exposition, un marché des communautés et une conférence.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong> </strong><strong>SB/hb/yo</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des motocyclettes et un forage au profit des personnes vivant avec un handicap", "link": "https://www.aib.media/des-motocyclettes-et-un-forage-au-profit-des-personnes-vivant-avec-un-handicap/", "published": "Fri, 19 Apr 2024 16:43:31 +0000", "summary": "Burkina-Solidarité-Handicap-Don Des motocyclettes et un forage au profit des personnes vivant avec un handicap Pô, 19 avr 2024 (AIB) &#8211; La gouverneure de la région du Centre-Sud, Massadalo Yvette Nacoulma/Sanou, a remis, vendredi Pô, un forage et dix motos à la Coordination provinciale des associations des personnes vivant à avec un handicap de la province [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Solidarité-Handicap-Don</strong></p>\n<p><strong>Des motocyclettes et un forage au profit des personnes vivant avec un handicap</strong></p>\n<p><strong>Pô, 19 avr 2024 (</strong>AIB) &#8211; La gouverneure de la région du Centre-Sud, Massadalo Yvette Nacoulma/Sanou, a remis, vendredi Pô, un forage et dix motos à la Coordination provinciale des associations des personnes vivant à avec un handicap de la province du Nahouri, au nom du président Ibrahim Traoré,<br />\nCe don, d’une valeur d’environ 7 millions FCFA, est l’œuvre du président de l’Amicale des transitaires de Dakola, Samuel Tahoura. Il entend ainsi soutenir la Transition, en contribuant à prendre en charge certaines doléances soumises par la Coordination des associations des personnes vivant avec un handicap de la province du Nahouri au Chef de l’Etat, lors de son séjour en août 2023 à Pô.<br />\nEn plus des motos, le Chef de l’Etat a fait réaliser un forage au profit des personnes vivant avec un handicap. Selon la coordonnatrice des associations des personnes vivant avec un handicap de la province du Nahouri, Rachelle Adouabou, la célérité dans la réponse à leurs sollicitations est la preuve de l’engagement du Capitaine Ibrahim Traoré pour leur épanouissement socio-économique. Elle a remercié le Chef de l’Etat qui œuvre à l’inclusion des personnes handicapées et pour les efforts consentis dans la lutte contre le terrorisme.<br />\nLa gouverneure de la région du Centre-Sud, Massadalo Yvette Nacoulma/Sanou a remercié le président de l’Amicale des transitaires de Dakola, pour son soutien, qui va contribuer à soulager cette frange de la population.<br />\nPour Samuel Tahoura, le Chef de l’Etat œuvre inlassablement à la reconquête du territoire. Au regard des enjeux, il a jugé nécessaire d’apporter son soutien au Président et à la Transition ; d’où l’acquisition des motos au profit de la Coordination des associations des personnes vivant avec un handicap du Nahouri.<br />\nIl a également salué les efforts du Président de la Transition dans le cadre de la lutte contre le terrorisme avant de lancer un appel à tous les Burkinabè de soutenir la Transition.<br />\nAgence d’Information du Burkina<br />\nAvec Direction de la communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Soutien aux personnes vivant avec un handicap : des motocyclettes et un forage pour la Coordination des associations de la province du Nahouri", "link": "https://www.aib.media/soutien-aux-personnes-vivant-avec-un-handicap-des-motocyclettes-et-un-forage-pour-la-coordination-des-associations-de-la-province-du-nahouri/", "published": "Fri, 19 Apr 2024 16:36:58 +0000", "summary": "Soutien aux personnes vivant avec un handicap : des motocyclettes et un forage pour la Coordination des associations de la province du Nahouri (Pô, 19 avril 2024). La gouverneure de la région du Centre-Sud, Massadalo Yvette NACOULMA/SANOU, au nom du Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE, a procédé ce vendredi, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Soutien aux personnes vivant avec un handicap : des motocyclettes et un forage pour la Coordination des associations de la province du Nahouri</strong></p>\n<p>(Pô, 19 avril 2024). La gouverneure de la région du Centre-Sud, Massadalo Yvette NACOULMA/SANOU, au nom du Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE, a procédé ce vendredi, à la remise de dix motos à la Coordination provinciale des associations des personnes vivant avec un handicap de la province du Nahouri.</p>\n<p>Ce don, d’une valeur d’environ 7 millions de F CFA, est l’œuvre du président de l’Amicale des transitaires de Dakola, Samuel TAHOURA. Il entend ainsi soutenir la Transition, en contribuant à prendre en charge certaines doléances soumises par la Coordination des associations des personnes vivant avec un handicap de la province du Nahouri au Chef de l’Etat, lors de son séjour en août 2023 à Pô.</p>\n<p>En plus des motos, le Chef de l’Etat a fait réaliser un forage au profit des personnes vivant avec un handicap. Selon la coordonnatrice des associations des personnes vivant avec un handicap de la province du Nahouri, Rachelle ADOUABOU, la célérité dans la réponse à leurs sollicitations est la preuve de l’engagement du Capitaine Ibrahim TRAORE pour leur épanouissement socio-économique. Elle a remercié le Chef de l’Etat qui œuvre à l’inclusion des personnes handicapées et pour les efforts consentis dans la lutte contre le terrorisme.</p>\n<p>La gouverneure de la région du Centre-Sud, Massadalo Yvette NACOULMA/SANOU a remercié le président de l’Amicale des transitaires de Dakola, pour son soutien, qui va contribuer à soulager cette frange de la population.</p>\n<p>Pour Samuel TAHOURA, le Chef de l’Etat œuvre inlassablement à la reconquête du territoire. Au regard des enjeux, il a jugé nécessaire d’apporter son soutien au Président et à la Transition ; d’où l’acquisition des motos au profit de la Coordination des associations des personnes vivant avec un handicap du Nahouri.</p>\n<p>Il a également salué les efforts du Président de la Transition dans le cadre de la lutte contre le terrorisme avant de lancer un appel à tous les Burkinabè de soutenir la Transition.</p>\n<p>Direction de la communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les Etats-Unis bloquent l’adhésion pleine et entière des Palestiniens à l’ONU", "link": "https://www.aib.media/les-etats-unis-bloquent-ladhesion-pleine-et-entiere-des-palestiniens-a-lonu/", "published": "Fri, 19 Apr 2024 15:27:03 +0000", "summary": "&#160; Les Etats-Unis bloquent l&#8217;adhésion pleine et entière des Palestiniens à l&#8217;ONU Nations Unies, États-Unis Les Etats-Unis ont mis fin jeudi au rêve d&#8217;adhésion pleine et entière des Palestiniens à l&#8217;ONU, mettant sans surprise leur veto au Conseil de sécurité à une revendication honnie par leur allié israélien, en pleine guerre à Gaza. Depuis plusieurs [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p><strong>Les Etats-Unis bloquent l&rsquo;adhésion pleine et entière des Palestiniens à l&rsquo;ONU</strong></p>\n<p><strong>Nations</strong> Unies, États-Unis</p>\n<p>Les Etats-Unis ont mis fin jeudi au rêve d&rsquo;adhésion pleine et entière des Palestiniens à l&rsquo;ONU, mettant sans surprise leur veto au Conseil de sécurité à une revendication honnie par leur allié israélien, en pleine guerre à Gaza.</p>\n<p>Depuis plusieurs semaines, les Palestiniens, qui ont depuis 2012 le statut inférieur « d&rsquo;Etat non membre observateur », ainsi que les pays arabes, imploraient le Conseil d&rsquo;accepter qu&rsquo;un « Etat palestinien » déjà reconnu par la majorité des capitales prenne sa place « légitime » au sein des Nations unies.</p>\n<p>En vain. Les Etats-Unis, qui ont tout fait pour retarder le vote, n&rsquo;ont pas hésité à recourir à leur droit de veto qu&rsquo;ils utilisent régulièrement pour protéger leur allié israélien.</p>\n<p>Une décision immédiatement dénoncée par l&rsquo;Autorité palestinienne y voyant une « agression flagrante » qui pousse le Moyen-Orient « au bord du gouffre ».</p>\n<p>Ce rejet « ne brisera pas notre volonté, ne stoppera pas notre détermination. Nous n&rsquo;arrêterons pas nos efforts. L&rsquo;Etat de Palestine est inévitable, il est réel », a de son côté lancé en pleurs l&rsquo;ambassadeur palestinien à l&rsquo;ONU Riyad Mansour.</p>\n<p>« N&rsquo;oubliez pas que quand cette session sera ajournée, en Palestine des innocents continueront à payer de leur vie et de la vie de leurs enfants le prix des actions israéliennes, (&#8230;), le prix d&rsquo;un retard de la justice, de la liberté et de la paix », a-t-il déploré lors d&rsquo;un discours qui a provoqué des larmes dans la salle du Conseil.</p>\n<p>Le projet de résolution présentée par l&rsquo;Algérie qui recommandait l&rsquo;adhésion palestinienne a recueilli 12 votes pour, 1 contre et 2 abstentions (Royaume-Uni et Suisse).</p>\n<p>Le Hamas, au pouvoir dans la bande de Gaza, a lui aussi condamné le veto américain, assurant que le peuple palestinien poursuivrait « sa lutte jusqu&rsquo;à l&rsquo;établissement (&#8230;) d&rsquo;un État palestinien indépendant et pleinement souverain avec Jérusalem pour capitale ».</p>\n<p>Mais malgré le veto américain, le soutien « écrasant » des membres du Conseil « envoie un message très clair: l&rsquo;Etat de Palestine mérite sa place » à l&rsquo;ONU, a lancé l&rsquo;ambassadeur algérien Amar Bendjama, promettant au nom du groupe arabe de présenter à nouveau cette requête ultérieurement. « Oui, nous reviendrons, plus forts et plus bruyants ».</p>\n<p>L&rsquo;admission d&rsquo;un Etat à l&rsquo;ONU doit recevoir une recommandation positive du Conseil (au moins 9 voix sur 15 en faveur, sans veto d&rsquo;un membre permanent), puis être approuvée par l&rsquo;Assemblée générale, à la majorité des deux-tiers.</p>\n<p>Les Etats-Unis n&rsquo;ont cessé de répéter que leur position « n&rsquo;a pas changé » depuis 2011, lorsque la demande d&rsquo;adhésion présentée par le président de l&rsquo;Autorité palestinienne Mahmoud Abbas avait tourné court avant même d&rsquo;atteindre l&rsquo;étape du Conseil.</p>\n<p>&#8211; « Actions prématurées » &#8211;<br />\n« Ce vote ne reflète pas une opposition à un Etat palestinien, mais est une reconnaissance qu&rsquo;il ne peut naître que de négociations directes entre les parties », a justifié l&rsquo;ambassadeur américain adjoint Robert Wood, regrettant des « actions prématurées ici à New York, même avec les meilleures intentions ».</p>\n<p>Les Etats-Unis ont également mis en avant la législation américaine qui leur imposerait de couper leur financement à l&rsquo;ONU en cas d&rsquo;une adhésion palestinienne en dehors d&rsquo;un tel accord bilatéral entre Israël et les Palestiniens.</p>\n<p>Le dernier veto à l&rsquo;adhésion d&rsquo;un Etat à l&rsquo;ONU date de 1976, quand les Américains avaient bloqué l&rsquo;entrée du Vietnam.</p>\n<p>Les Israéliens dénonçaient également avec virulence l&rsquo;initiative palestinienne, fustigeant le simple fait que le Conseil l&rsquo;examine.</p>\n<p>Et son rejet ne les a pas satisfaits, leur ambassadeur à l&rsquo;ONU Gilad Erdan dénonçant les pays l&rsquo;ayant soutenue.</p>\n<p>« Parler à ce Conseil est comme parler à un mur », a-t-il lancé, estimant que ces voix favorables allaient encourager les Palestiniens à ne pas revenir à la table des négociations et « rendre la paix presque impossible ».</p>\n<p>Le gouvernement israélien s&rsquo;oppose à la solution à deux Etats, défendue par une grande majorité de la communauté internationale, dont les Etats-Unis.</p>\n<p>Et la majorité des 193 Etats membres de l&rsquo;ONU (137 selon le décompte de l&rsquo;Autorité palestinienne) reconnaissent de manière unilatérale un Etat Palestinien.</p>\n<p>Dans ce contexte, le secrétaire général de l&rsquo;ONU Antonio Guterres a peint devant le Conseil de sécurité un tableau effrayant de la situation au Moyen-Orient « au bord du précipice ».</p>\n<p>« Une erreur de calcul, une mauvaise communication, une méprise, pourrait conduire à l&rsquo;impensable, un conflit régional généralisé qui serait dévastateur pour tous ceux concernés, et pour le reste du monde », a-t-il alerté.</p>\n<p>Quant à Gaza, « six mois et demi d&rsquo;opérations militaires israéliennes ont créé un enfer humanitaire », a-t-il déploré.</p>\n<p>La guerre a été déclenchée par l&rsquo;attaque menée le 7 octobre contre Israël par des commandos du Hamas infiltrés depuis Gaza, qui a entraîné la mort de 1.170 personnes, en majorité des civils, selon un bilan de l&rsquo;AFP établi à partir de données officielles israéliennes.</p>\n<p>Les opérations israéliennes en représailles dans la bande de Gaza ont fait 33.970 morts, essentiellement des civils, selon le ministère de la Santé du Hamas.</p>\n<p>Avec AFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Chine : Une entreprise automobile privée produit plus de 1200 véhicules électriques par jour", "link": "https://www.aib.media/chine-une-entreprise-automobile-privee-produit-plus-de-1200-vehicules-electriques-par-jour/", "published": "Fri, 19 Apr 2024 13:43:02 +0000", "summary": "Burkina-Chine-Coopération Chine : Une entreprise automobile privée produit plus de 1200 véhicules électriques par jour Hunan, 18 avril 2025 (AIB) &#8211; Des journalistes burkinabè dont deux de l’AIB ont visité jeudi au Sud de la Chine, les installations de l’entreprise automobile privée BYD de Hunan dont les 40 mille employés produisent entre 1200 et 2000 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Chine-Coopération</strong></p>\n<p><strong>Chine : Une entreprise automobile privée produit plus de 1200 véhicules électriques par jour</strong></p>\n<p><strong>Hunan, 18 avril 2025 (AIB) &#8211; Des journalistes burkinabè dont deux de l’AIB ont visité jeudi au Sud de la Chine, les installations de l’entreprise automobile privée BYD de Hunan dont les 40 mille employés produisent entre 1200 et 2000 véhicules électriques par jour, assistés par l’intelligence artificielle.</strong></p>\n<p>&nbsp;</p>\n<p>Ce jeudi 18 avril 2024, des hommes et des femmes des médias du Burkina Faso ont visité l’entreprise automobile privée BYD de Hunan qui produit de 1200 à 2000 véhicules de toutes catégories confondues par jour.</p>\n<p>De la salle d’exposition à la production, en passant par le montage, les Burkinabè ont découvert la haute technologie déployée dans l’usine grâce à l’intelligence artificielle pour la fabrication des voitures à essence et électriques.</p>\n<p>L’entreprise automobile privée BYD de Hunan est située dans la province du Changsha, au Sud de la Chine.</p>\n<p>Cette 66e ville de la République populaire de Chine, d’une superficie de 211 800 km² avec 65 millions d’habitants, demeure une localité culturelle et économique.</p>\n<p>Diverses marques de véhicules telles que les SUV, les MPV et les Mercedes-Benz sont produites dans ce parc automobile industriel chinois de Hunan.</p>\n<p>Les responsables de l’entreprise n’ont pas autorisé les médias burkinabè à prendre des images.</p>\n<p>Selon une employée qui a requis l’anonymat, l’usine commerciale était à l&rsquo;origine spécialisée dans la fabrication des batteries au lithium-ion. À l&rsquo;écouter, l’entreprise se consacrait initialement à la production de véhicules à quatre roues à essence et électriques.</p>\n<p>De son avis, la société industrielle a arrêté la fabrication des voitures à essence et se concentre actuellement sur la production de celles électriques, avec un effectif de 40 000 personnes.</p>\n<p>Elle a précisé que les principaux clients se trouvent en Asie du Sud, en Colombie et dans une partie de la Chine, où certains ménages préfèrent ces voitures à énergies renouvelables, expliquant qu&rsquo;elles polluent moins l’atmosphère.</p>\n<p>L’employée de la société a également noté que ces véhicules rechargeables peuvent parcourir au moins 700 km par jour.</p>\n<p>Selon elle, leurs clients nationaux peuvent recharger gratuitement leurs engins dans leur entreprise commerciale privée.</p>\n<p>Elle a par ailleurs mentionné que l’entreprise prévoit d&rsquo;établir des usines de fabrication de voitures en Afrique dans les années à venir.</p>\n<p>&nbsp;</p>\n<p>Créé en 1956 par son fondateur Chuanfu Wang, le parc industriel automobile privé de Hunan, dans la province de Changsha, reste une référence en matière de production de véhicules électriques en Chine.</p>\n<p><strong>Agence d’information du Burkina </strong></p>\n<p><strong>Nida Ouédraogo et Ibrahima Sanou à Changsha (Chine)</strong></p>\n<p><strong>NB : photo d’archive et d’illustration</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le 𝐂𝐨𝐦𝐦𝐚𝐧𝐝𝐚𝐧𝐭 𝐈𝐬𝐦𝐚ë𝐥 𝐒ombié 𝐥𝐚𝐧𝐜𝐞 l’𝐚𝐦é𝐧𝐚𝐠𝐞𝐦𝐞𝐧𝐭 𝐝𝐞 𝟏𝟎.𝟔00 𝐡𝐞𝐜𝐭𝐚𝐫𝐞𝐬 𝐝𝐞 𝐭𝐞𝐫𝐫𝐞𝐬 de 𝐁𝐚𝐠𝐫é", "link": "https://www.aib.media/le-%f0%9d%90%82%f0%9d%90%a8%f0%9d%90%a6%f0%9d%90%a6%f0%9d%90%9a%f0%9d%90%a7%f0%9d%90%9d%f0%9d%90%9a%f0%9d%90%a7%f0%9d%90%ad-%f0%9d%90%88%f0%9d%90%ac%f0%9d%90%a6%f0%9d%90%9ae%f0%9d%90%a5-%f0%9d%90%92om/", "published": "Fri, 19 Apr 2024 13:09:39 +0000", "summary": "Burkina-Agriculture-Aménagement Le 𝐂𝐨𝐦𝐦𝐚𝐧𝐝𝐚𝐧𝐭 𝐈𝐬𝐦𝐚ë𝐥 𝐒ombié 𝐥𝐚𝐧𝐜𝐞 l’𝐚𝐦é𝐧𝐚𝐠𝐞𝐦𝐞𝐧𝐭 𝐝𝐞 𝟏𝟎.𝟔00 𝐡𝐞𝐜𝐭𝐚𝐫𝐞𝐬 𝐝𝐞 𝐭𝐞𝐫𝐫𝐞𝐬 de 𝐁𝐚𝐠𝐫é Ouagadougou, 19 av2024 (AIB)-Le ministre de l’Agriculture, des Ressources Animales et Halieutiques, le Commandant Ismaël 𝐒ombié, a lancé hier jeudi les travaux d’aménagement de 10 648 hectares de terres à Bagré, dans la région du Centre-Est, d’un coût de réalisation de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Agriculture-Aménagement</p>\n<p>Le 𝐂𝐨𝐦𝐦𝐚𝐧𝐝𝐚𝐧𝐭 𝐈𝐬𝐦𝐚ë𝐥 𝐒ombié 𝐥𝐚𝐧𝐜𝐞 l’𝐚𝐦é𝐧𝐚𝐠𝐞𝐦𝐞𝐧𝐭 𝐝𝐞 𝟏𝟎.𝟔00 𝐡𝐞𝐜𝐭𝐚𝐫𝐞𝐬 𝐝𝐞 𝐭𝐞𝐫𝐫𝐞𝐬 de 𝐁𝐚𝐠𝐫é</p>\n<p>Ouagadougou, 19 av2024 (AIB)-Le ministre de l’Agriculture, des Ressources Animales et Halieutiques, le Commandant Ismaël 𝐒ombié, a lancé hier jeudi les travaux d’aménagement de 10 648 hectares de terres à Bagré, dans la région du Centre-Est, d’un coût de réalisation de plus de 12 milliards de FCFA.</p>\n<p>L’aménagement de ces terres, inscrit dans le cadre de l’𝐎𝐟𝐟𝐞𝐧𝐬𝐢𝐯𝐞 𝐚𝐠𝐫𝐨𝐩𝐚𝐬𝐭𝐨𝐫𝐚𝐥𝐞 𝐞𝐭 𝐡𝐚𝐥𝐢𝐞𝐮𝐭𝐢𝐪𝐮𝐞 décidée par le chef de l’Etat, Ibrahilm Traoré, répond au besoin d’exploiter au maximum le potentiel au pôle de croissance de Bagré et donner un nouveau souffle à ce pôle économique selon le ministre Sombié.</p>\n<p>En 45 jours, quatre entreprises devront aménager les 10 648 hectares de terre. Pour s’assurer que les travaux vont être exécutés conformément au cahier de charges et au délai, le patron du Département en charge de l’Agriculture, des Ressources animales et halieutiques, y a effectué le déplacement.<br />\n«𝑷𝒂𝒔 𝒅𝒆 𝒓𝒂𝒍𝒍𝒐𝒏𝒈𝒆 𝒅𝒆 𝒅𝒆́𝒍𝒂𝒊», « 𝒍𝒂 𝒅𝒂𝒕𝒆 𝒅𝒖 1er 𝒋𝒖𝒊𝒏 𝒆𝒔𝒕 𝒊𝒏𝒆𝒙𝒕𝒆𝒏𝒔𝒊𝒃𝒍𝒆 », « 𝒖𝒏 𝒕𝒓𝒂𝒗𝒂𝒊𝒍 𝒃𝒊𝒆𝒏 𝒇𝒂𝒊𝒕», «𝒕𝒓𝒂𝒗𝒂𝒊𝒍𝒍𝒆𝒛 𝒆𝒏 𝒄𝒐𝒍𝒍𝒂𝒃𝒐𝒓𝒂𝒕𝒊𝒐𝒏 𝒂𝒗𝒆𝒄 𝒍𝒆𝒔 𝒑𝒐𝒑𝒖𝒍𝒂𝒕𝒊𝒐𝒏𝒔 », « 𝑰𝒍 𝒏’𝒆𝒔𝒕 𝒑𝒂𝒔 𝒒𝒖𝒆𝒔𝒕𝒊𝒐𝒏 𝒅𝒆 𝒓𝒂𝒍𝒍𝒐𝒏𝒈𝒆𝒓 𝒍𝒆𝒔 𝒔𝒐𝒖𝒇𝒇𝒓𝒂𝒏𝒄𝒆𝒔 𝒅𝒆𝒔 𝒑𝒐𝒑𝒖𝒍𝒂𝒕𝒊𝒐𝒏𝒔 𝒒𝒖𝒊 𝒔𝒐𝒖𝒇𝒇𝒓𝒆𝒏𝒕 𝒅𝒆́𝒋𝒂̀ 𝒅𝒆 𝒑𝒍𝒖𝒔𝒊𝒆𝒖𝒓𝒔 𝒂𝒏𝒏𝒆́𝒆𝒔 𝒅𝒆 𝒑𝒓𝒐𝒎𝒆𝒔𝒔𝒆𝒔 𝒏𝒐𝒏 𝒕𝒆𝒏𝒖𝒆𝒔 », « 𝒍𝒆𝒔 𝒆𝒏𝒕𝒓𝒆𝒑𝒓𝒊𝒔𝒆𝒔 𝒆𝒏𝒈𝒂𝒈𝒆́𝒆𝒔 𝒍𝒆 𝒔𝒂𝒗𝒆𝒏𝒕, 𝒍’𝒂𝒑𝒑𝒓𝒐𝒄𝒉𝒆 𝒅𝒆 𝒍𝒂 𝒄𝒂𝒎𝒑𝒂𝒈𝒏𝒆 𝒉𝒊𝒗𝒆𝒓𝒏𝒂𝒍𝒆 𝒏𝒆́𝒄𝒆𝒔𝒔𝒊𝒕𝒆 𝒒𝒖𝒆 𝒍𝒆𝒔 𝒂𝒎𝒆́𝒏𝒂𝒈𝒆𝒎𝒆𝒏𝒕𝒔 𝒂𝒊𝒍𝒍𝒆𝒏𝒕 𝒓𝒂𝒑𝒊𝒅𝒆𝒎𝒆𝒏𝒕 𝒑𝒐𝒖𝒓 𝒒𝒖𝒆 𝒍𝒆𝒔 𝒆𝒙𝒑𝒍𝒐𝒊𝒕𝒂𝒕𝒊𝒐𝒏𝒔 𝒑𝒖𝒊𝒔𝒔𝒆𝒏𝒕 𝒅𝒆́𝒃𝒖𝒕𝒆𝒓 𝒂𝒗𝒆𝒄 𝒍𝒂 𝒔𝒂𝒊𝒔𝒐𝒏 𝒅𝒆𝒔 𝒑𝒍𝒖𝒊𝒆𝒔. 𝑪’𝒆𝒔𝒕 𝒊𝒎𝒑𝒐𝒓𝒕𝒂𝒏𝒕 𝒆𝒕 𝒎�̂𝒎𝒆 𝒕𝒓𝒆̀𝒔 𝒊𝒎𝒑𝒐𝒓𝒕𝒂𝒏𝒕 𝒒𝒖𝒆 𝒍𝒆 𝒅𝒆́𝒍𝒂𝒊 𝒔𝒐𝒊𝒕 𝒓𝒆𝒔𝒑𝒆𝒄𝒕𝒆́ 𝒆𝒕 𝒏𝒐𝒖𝒔 𝒂𝒍𝒍𝒐𝒏𝒔 𝒗𝒆𝒊𝒍𝒍𝒆𝒓 𝒂̀ 𝒄𝒆𝒍𝒂 », tels ont été les principaux propos du Commandant 𝐒ombié sur chaque site à aménager.<br />\nLe ministre en charge de l’Agriculture a aussi appelé au renforcement de l’entente entre les populations et Bagrépôle. « 𝒍𝒆 𝒕𝒊𝒔𝒔𝒖 𝒔𝒐𝒄𝒊𝒂𝒍 𝒆́𝒕𝒂𝒊𝒕 𝒖𝒏 𝒑𝒆𝒖 𝒅𝒆́𝒕𝒆́𝒓𝒊𝒐𝒓𝒆́, 𝒎𝒂𝒊𝒔 𝒏𝒐𝒖𝒔 𝒂𝒗𝒐𝒏𝒔 𝒕𝒓𝒂𝒗𝒂𝒊𝒍𝒍𝒆́ 𝒂̀ 𝒓𝒂𝒎𝒆𝒏𝒆𝒓 𝒍𝒂 𝒄𝒐𝒏𝒇𝒊𝒂𝒏𝒄𝒆, 𝒍𝒆𝒔 𝒄𝒉𝒐𝒔𝒆𝒔 𝒔𝒐𝒏𝒕 𝒓𝒆𝒏𝒕𝒓𝒆́𝒆𝒔 𝒅𝒂𝒏𝒔 𝒍’𝒐𝒓𝒅𝒓𝒆 𝒆𝒕 N𝒐𝒖𝒔 𝒕𝒓𝒂𝒗𝒂𝒊𝒍𝒍𝒐𝒏𝒔 𝒕𝒐𝒖𝒋𝒐𝒖𝒓𝒔 𝒂𝒖 𝒓𝒆𝒏𝒇𝒐𝒓𝒄𝒆𝒎𝒆𝒏𝒕 𝒅𝒆 𝒍’𝒆𝒏𝒕𝒆𝒏𝒕𝒆. 𝑩𝒂𝒈𝒓𝒆́𝒑ô𝒍𝒆 𝒏’𝒆𝒔𝒕 𝒓𝒊𝒆𝒏 𝒔𝒂𝒏𝒔 𝒍𝒆𝒔 𝒑𝒐𝒑𝒖𝒍𝒂𝒕𝒊𝒐𝒏𝒔 𝒅𝒆 𝑩𝒂𝒈𝒓𝒆́ 𝒆𝒕 𝒍𝒆𝒔 𝒗𝒊𝒍𝒍𝒂𝒈𝒆𝒔 𝒆𝒏𝒗𝒊𝒓𝒐𝒏𝒏𝒂𝒏𝒕𝒔», a-t-il martelé.<br />\nLe Directeur général de Bagrépôle, Joseph Nikiema, a pour sa part souligné que « 𝒍𝒆𝒔 𝒃𝒆́𝒏𝒆́𝒇𝒊𝒄𝒊𝒂𝒊𝒓𝒆𝒔 𝒅𝒆 𝒄𝒆𝒔 𝒂𝒎𝒆́𝒏𝒂𝒈𝒆𝒎𝒆𝒏𝒕𝒔, 𝒄𝒆 𝒔𝒐𝒏𝒕 𝒍𝒆𝒔 𝒑𝒐𝒑𝒖𝒍𝒂𝒕𝒊𝒐𝒏𝒔 𝒅𝒆 𝑩𝒂𝒈𝒓𝒆́. 𝑳𝒆𝒔 𝒕𝒓𝒂𝒗𝒂𝒖𝒙 𝒔𝒆𝒓𝒐𝒏𝒕 𝒇𝒂𝒊𝒕𝒔 𝒂𝒖 𝒑𝒓𝒐𝒇𝒊𝒕 𝒅𝒆𝒔 𝒑𝒓𝒐𝒅𝒖𝒄𝒕𝒆𝒖𝒓𝒔 𝒒𝒖𝒊 𝒔𝒐𝒏𝒕 𝒅𝒆́𝒋𝒂̀ 𝒔𝒖𝒓 𝒑𝒍𝒂𝒄𝒆».<br />\nVisiblement très satisfait de cette démarche, les populations sur chaque site, ont adressé leurs remerciements au ministre 𝐒ombié et à sa délégation. Elles ont promis accompagner les entreprises et Bagrépôle pour le bon déroulement des travaux qui avant tout sont pour elles-mêmes.</p>\n<p>Agence d’Information du Burkina<br />\nAvec 𝗗𝗖𝗥𝗣/𝗠𝗔𝗥𝗔𝗛</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le nouveau DG de la Société d’intrants s’engage à une gestion transparente des ressources publiques", "link": "https://www.aib.media/burkina-le-nouveau-dg-de-la-societe-dintrants-sengage-a-une-gestion-transparente-des-ressources-publiques/", "published": "Fri, 19 Apr 2024 12:48:48 +0000", "summary": "Burkina-Installation-DG-Société-Intrants-Agropastoraux Burkina : Le nouveau DG de la Société d’intrants s’engage à une gestion transparente des ressources publiques Ouagadougou, 18 avr. 2024 (AIB) &#8211; Le nouveau Directeur général (DG) de la Société d’intrants et de matériels agropastoraux (SOBIMAP), Alassane Nikiema, s’est engagé mercredi à l’issue de son installation, à une gestion transparente et consciencieuse des ressources [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Installation-DG-Société-Intrants-Agropastoraux</strong></p>\n<p><strong>Burkina : Le nouveau DG de la Société d’intrants s’engage à une gestion transparente des ressources publiques</strong></p>\n<p><strong>Ouagadougou, 18 avr. 2024 (AIB) &#8211; Le nouveau Directeur général (DG) de la Société d’intrants et de matériels agropastoraux (SOBIMAP), Alassane Nikiema, s’est engagé mercredi à l’issue de son installation, à une gestion transparente et consciencieuse des ressources publiques, afin d’assurer l’approvisionnement régulier du pays en intrants et en matériels agricoles, a appris l’AIB les services de communication du ministère en charge de l’agriculture.</strong></p>\n<p>Le nouveau DG de la Société d’intrants et de matériels agropastoraux (SOBIMAP), Alassane Nikiema, a traduit sa reconnaissance aux autorités du Département en charge de l’Agriculture pour la confiance placée en lui. Tout en mesurant la portée de la tâche qui lui est confiée, il s’est engagé à gérer de façon efficiente, efficace, transparente et consciencieuse toutes les ressources qui lui seront allouées, confient les services de communication du ministère en charge de l’agriculture.</p>\n<p>Nommé en Conseil des ministres en sa séance du 4 avril 2024, M. Nikiema a officiellement été installé mercredi en sa qualité de directeur général de la SOBIMAP par le Secrétaire général du ministère de l’Agriculture, des Ressources animales et halieutiques, Gaoussou Sanou.</p>\n<p>Pour la réussite de sa mission, il a sollicité l’accompagnement de sa hiérarchie et celui de l’ensemble des acteurs du monde rural.</p>\n<p>Le Secrétaire général du ministère de l’Agriculture, des Ressources animales et halieutiques, Gaoussou Sanou, a félicité le directeur général de la SOBIMAP pour sa nomination et lui a rappelé les missions de la Société.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-81562 size-full\" height=\"685\" src=\"https://www.aib.media/wp-content/uploads/2024/04/installation2.jpg\" width=\"1080\" /></p>\n<p>Il s’agit notamment d’assurer l’approvisionnement régulier du pays en intrants et en matériels agricoles à travers leur acquisition, leur gestion et leur distribution.</p>\n<p>Par ailleurs, Monsieur Gaoussou Sanou a exhorté le nouveau Directeur général à mettre à profit l’expérience qu’il a capitalisé à la tête de la Centrale d’approvisionnements en intrants et matériels agricoles (CAIMA) pour assurer le bon fonctionnement de la SOBIMAP tout en se démarquant des anciennes pratiques qui ont prévalu à la dissolution de la CAIMA.</p>\n<p>En rappel, le Conseil des ministres en sa séance du 20 mars 2024 a décidé de la création d’une société d’État dénommée Société burkinabè d’intrants et de matériels agropastoraux (SOBIMAP) en remplacement de la Centrale d’approvisionnement en intrants et matériels agricoles (CAIMA), dissoute le même jour. Celle-ci est chargée entre autres d’assurer la disponibilité des intrants et du matériel agricole sur le marché national, en quantité et en qualité.<strong><br />\nAgence d’information du Burkina<br />\nDNK</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La société minière Iamgold Essakane félicitée par le gouvernement pour son exemplarité", "link": "https://www.aib.media/la-societe-miniere-iamgold-essakane-felicitee-par-le-gouvernement-pour-son-exemplarite/", "published": "Fri, 19 Apr 2024 12:46:00 +0000", "summary": "Burkina-Mines-Exploitation-Exemplarité La société minière Iamgold Essakane félicitée par le gouvernement pour son exemplarité Ouagadougou, 19 avr 2024 (AIB) – Le gouvernement burkinabè a félicité la société minière Iamgold Essakane pour sa résilience face à la crise sécuritaire et pour son exemplarité dans la promotion de la cohésion sociale dans ses activités d’exploitation minière. «Le gouvernement [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Mines-Exploitation-Exemplarité</p>\n<p><strong>La société minière Iamgold Essakane félicitée par le gouvernement pour son exemplarité</strong></p>\n<p>Ouagadougou, 19 avr 2024 (AIB) – Le gouvernement burkinabè a félicité la société minière Iamgold Essakane pour sa résilience face à la crise sécuritaire et pour son exemplarité dans la promotion de la cohésion sociale dans ses activités d’exploitation minière.</p>\n<p>«Le gouvernement voudrait féliciter et encourager la société Iamgold pour sa résilience face à la situation sécuritaire et son exemplarité dans la construction de la cohésion sociale, à travers un engagement fort apprécié de son personnel et des communautés riveraines», a souligné le ministre en charge des Mines,Yacouba Zabré Gouba, cité par son service de communication</p>\n<p>Au cours d’une visite sur le site d’exploitation de la mine située au Sahel, «le ministre Gouba a salué les efforts consentis par chaque acteur (de la mine) pour la promotion de la cohésion sociale et la construction de la sécurité. Il a également réaffirmé la volonté du gouvernement de travailler à l&rsquo;amélioration continue de la sécurité pour le développement de la région et du Burkina Faso», indique encore le service de communication du ministère des Mines.</p>\n<p>Au cours de cette visite de deux jours, le ministre a rencontré avec le directeur général de Iamgold Essakane, Tidiane Barry, les représentants des Forces de Défense et de Sécurité et les communautés d&rsquo;Essakane, après avoir pris part à la Nuit des Lauréats organisée par la mine pour récompenser le mérite de ses agents.</p>\n<p>En décembre 2023, l’Etat burkinabè et cette société minière ont trouvé un accord à l’amiable pour clore un dossier sur des accusations de fraude de matières précieuses qui les opposait en justice depuis 2018.</p>\n<p>Iamgold Essakane dont la maison mère est basée au Canada, exploite un site de plus de 100 km2.<br />\nEn 2023, elle a offert à la commune de Gorom Gorom un système d’adduction d’un coût de 200 millions FCFA et des kits alimentaires à 1000 ménages vulnérables.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Lutte contre le terrorisme, police nationale du Burkina et procès du SG du SYNATCOMB, largement commentés par les quotidiens", "link": "https://www.aib.media/lutte-contre-le-terrorisme-police-nationale-du-burkina-et-proces-du-sg-du-synatcomb-largement-commentes-par-les-quotidiens/", "published": "Fri, 19 Apr 2024 11:40:48 +0000", "summary": "Burkina-Revue-Presse Lutte contre le terrorisme, police nationale du Burkina et procès du SG du SYNATCOMB, largement commentés par les quotidiens Ouagadougou, 19 avril 2024 (AIB)-Les parutions de ce vendredi commentent le verdict du procès de Donatien Nagalo, la conférence des commissaires sans oublier le nouveau matériel reçu par l’armée pour lutter contre le terrorisme. « Lutte [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Revue-Presse</strong></p>\n<p><strong>Lutte contre le terrorisme, police nationale du Burkina et procès du SG du SYNATCOMB, largement commentés par les quotidiens</strong></p>\n<p><strong>Ouagadougou, 19 avril 2024 (AIB)-Les parutions de ce vendredi commentent le verdict du procès de Donatien Nagalo, la conférence des commissaires sans oublier le nouveau matériel reçu par l’armée pour lutter contre le terrorisme.</strong></p>\n<p>« Lutte contre le terrorisme : L’armée nationale reçoit75 véhicules militaires » affiche à sa Une le journal de tous les burkinabè Sidwaya.</p>\n<p>Sidwaya rapporte une publication de l’AIB qui informe que l’armée nationale a reçu hier 7 ambulances, 4 pick-up, 2 bus, 20 citernes à carburants tous blindés, 40 camions d’allègement, et 2 blindés temsah afin de renforcer leur capacité opérationnelle.</p>\n<p>Le quotidien privé Le pays ajoute que ce matériel a été acquis sur fonds propre par l’Etat burkinabé auprès de la République arabe d’Egypte.</p>\n<p>Le pays ajoute que selon le ministre en charge de la Défense, cette acquisition auprès de la république arabe d’Egypte est l’expression de la diversification des partenaires du Burkina dont parle le chef de l’Etat.</p>\n<p>Dans un autre angle, le doyen des quotidiens privés, L’Observateur Paalga titre à sa Une : « Les commissaires veulent être des leaders et non des chefs »</p>\n<p>Le journal informe que du 18 au 19 avril 2024, les commissaires de polices, corps de commandement et de conception vont se pencher sur la question de management des ressources humaines dans le contexte de lutte contre le terrorisme</p>\n<p>L’Observateur Paalga ajoute que selon le directeur général de la police, Roger Ouédraogo, au bout de cet exercice, ils doivent être des bons leaders et non des chefs.</p>\n<p>De son côté, Le Pays informe que cette édition 2024 de la conférence des commissaires de police est placée sous le thème ; « le management des ressources humaines à la Police nationale dans le cadre de la lutte contre le terrorisme ».</p>\n<p>Il ajoute que les cadres venus des cadres venus des quatre coins du pays pour l’occasion vont réfléchir sur comment adapter ou réadapter les dispositifs de management dans ce contexte sécuritaire.</p>\n<p>Dans un autre registre, le pays écrit à sa première page : « Blanchi par la justice des faits de malversations : Roch Donatien Nagalo exige des excuses publiques ».</p>\n<p>Le journal rappelle que M. Nagalo avait subi plusieurs accusations juste après sa nomination en tant que ministre du développement industriel et du commerce qui l’avait conduit à démissionner le 08 novembre 2022.</p>\n<p>L’Observateur Paalga poursuit que blanchit complètement des accusations portées contre lui par la justice dont le verdict a été rendu le 13 avril 2024, Donatien Nagalo a demandé à ses « détracteurs » de faire publiquement amende honorable.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AMZ/hb/yo</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Rencontre inédite entre le ministre burkinabè en charge de la Défense, le général Kassoum Coulibaly et son homologue ivoirien Tèné Biraîma Ouattara ce vendredi à Niangologo", "link": "https://www.aib.media/rencontre-inedite-entre-le-ministre-burkinabe-en-charge-de-la-defense-le-general-kassoum-coulibaly-et-son-homologue-ivoirien-tene-biraima-ouattara-ce-vendredi-a-niangologo/", "published": "Fri, 19 Apr 2024 10:17:36 +0000", "summary": "Rencontre inédite entre le ministre burkinabè en charge de la Défense, le général Kassoum Coulibaly et son homologue ivoirien Tèné Biraîma Ouattara ce vendredi à Niangologo Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Rencontre inédite entre le ministre burkinabè en charge de la Défense, le général Kassoum Coulibaly et son homologue ivoirien Tèné Biraîma Ouattara ce vendredi à Niangologo</strong></p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Cadre de concertation des acteurs des médias : La première session se penche sur la crise sécuritaire et humanitaire", "link": "https://www.aib.media/cadre-de-concertation-des-acteurs-des-medias-la-premiere-session-se-penche-sur-la-crise-securitaire-et-humanitaire/", "published": "Fri, 19 Apr 2024 10:06:43 +0000", "summary": "BURKINA-MOUHOUN-MEDIAS-ACTEURS-CONCERTATION Cadre de concertation des acteurs des médias : La première session se penche sur la crise sécuritaire et humanitaire Dédougou, (AIB) : La direction régionale de la communication et des médias de la Boucle du Mouhoun, a organisé le mercredi 17 avril 2024 à Dédougou, la première session du cadre de concertation des acteurs des médias [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-MEDIAS-ACTEURS-CONCERTATION</p>\n<p><strong>Cadre de concertation des acteurs des médias : La première session se penche sur la crise sécuritaire et humanitaire</strong></p>\n<p><strong>Dédougou, (AIB) : La direction régionale de la communication et des médias de la Boucle du Mouhoun, a organisé le mercredi 17 avril 2024 à Dédougou, la première session du cadre de concertation des acteurs des médias de la région, sous le thème : « Médias et crises sécuritaire et humanitaire : quelles stratégies de résilience pour les acteurs de la presse de la Boucle du Mouhoun dans la quête d’information des populations et pour la participation au processus de retour de la paix dans la région ? »</strong></p>\n<p>La première session du cadre de concertation des acteurs des médias de la région de la Boucle du Mouhoun s’est tenue le mercredi 17 avril 2024 à Dédougou.</p>\n<p>Il a pour objectif, de créer un cadre d’échanges entre les acteurs locaux des médias en vue de susciter des réflexions à même de poser un diagnostic de l’impact de l’insécurité sur l’exercice de la profession et poser des stratégies de résilience face à la menace.</p>\n<p>De manière spécifique, la session doit permettre de développer la réflexion sur les entraves que la crise sécuritaire fait peser sur l’exercice du métier de journalisme dans la région de façon particulière, proposer des stratégies de résilience des hommes et des femmes des médias régionaux en vue d’accroître les capacités d’adaptation des acteurs face à la menace et enfin, améliorer la participation des acteurs des médias au processus de construction d’une paix durable.</p>\n<p>Pour le Directeur régional de la communication et des médias de la Boucle du Mouhoun, Yacouba Goro, la région connait une crise humanitaire engendrée par des attaques terroristes faisant de nombreux déplacés internes.</p>\n<p>« Des efforts sont faits tant au niveau du Gouvernement mais aussi du côté des partenaires techniques et financiers et les acteurs des médias devront jouer également leur rôle en contribuant à une gestion efficace de cette crise humanitaire pour un retour à la paix » a-t-il dit.</p>\n<p>Selon le communicateur, Issaka Zangré, la crise sécuritaire et humanitaire qui sévit au Burkina Faso a profondément bouleversé l&rsquo;équilibre socio-économique et politique du pays.</p>\n<p>« Cette crise exerce une pression considérable sur l&rsquo;ensemble des secteurs, y compris celui des médias. Dans ce contexte tumultueux, les acteurs de la presse se retrouvent confrontés à des défis sans précédent, mettant en péril leur capacité à remplir leur mission d&rsquo;information et de sensibilisation », a-t-il indiqué.</p>\n<p>Comme impact de la crise sur les acteurs des médias, M. Zangré a fait savoir que les journalistes font face à des risques accrus en raison de l&rsquo;insécurité, avec des menaces directes sur leur sécurité physique et des difficultés d&rsquo;accès aux zones touchées.</p>\n<p>&nbsp;</p>\n<p>« Aussi, les contraintes financières et logistiques limitent leur capacité à couvrir efficacement les événements, tandis que les pressions gouvernementales et les risques de censure compromettent leur indépendance éditoriale et leur liberté d&rsquo;expression », a précisé le communicateur.</p>\n<p>&nbsp;</p>\n<p>Il a aussi noté que la crise dans la Boucle du Mouhoun exacerbe les défis déjà existants pour les acteurs des médias, compromettant ainsi leur capacité à remplir leur rôle crucial dans la société.</p>\n<p>&nbsp;</p>\n<p>Comme stratégies de résilience, Issaka Zangré, a proposé le renforcement de la sécurité des journalistes en les invitant à travailler en collaboration avec les autorités compétentes pour mettre en place des mesures de sécurité adéquates, telles que la formation sur la sécurité des journaliste, l’utilisation d’équipement de protection et la sensibilisation sur les risques spécifiques liés à la couverture des conflits.</p>\n<p>Il a proposé la diversification des sources d’information en établissant des partenariats avec des organisations locales, ONG et des acteurs de la société civile qui peuvent fournir des informations sur le terrain.</p>\n<p>Car, a poursuivi M. Zangré, cela permettra au journaliste de produire des reportages plus complets et équilibrés malgré les contraintes. Il a invité les participants à mettre en œuvre certaines stratégies de résilience pour continuer à fournir des informations aux populations.</p>\n<p>« Il est important de souligner que la mise en œuvre de ces stratégies de résilience nécessite un environnement propice à la liberté de presse, à la protection des journalistes et à la garantie de leur indépendance. Le soutien des autorités compétentes et la solidarité de la communauté journalistique sont également cruciaux pour la réussite de ces initiatives » a-t-il conclu.</p>\n<p><strong> </strong><strong>Agence d’information du Burkina</strong></p>\n<p><strong>SB/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Apurement du passif foncier urbain de la commune de Laye : La commission ad hoc installée", "link": "https://www.aib.media/apurement-du-passif-foncier-urbain-de-la-commune-de-laye-la-commission-ad-hoc-installee/", "published": "Fri, 19 Apr 2024 10:02:52 +0000", "summary": "BURKINA-KOURWEOGO-FONCIER-COMMISSION-INSTALLATION  Apurement du passif foncier urbain de la commune de Laye : La commission ad hoc installée  Boussé, (AIB)-Le préfet, président de la délégation spéciale de la commune de Laye, Seydou Millogo, a procédé le 16 avril 2024 à Laye, à la mise en place d’une commission chargée de l’apurement du passif foncier dans la commune. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-KOURWEOGO-FONCIER-COMMISSION-INSTALLATION</strong></p>\n<p><strong> </strong><strong>Apurement du passif foncier urbain de la commune de Laye : La commission ad hoc installée</strong></p>\n<p><strong> </strong><strong>Boussé, (AIB)-Le préfet, président de la délégation spéciale de la commune de Laye, Seydou Millogo, a procédé le 16 avril 2024 à Laye, à la mise en place d’une commission chargée de l’apurement du passif foncier dans la commune. La cérémonie s’est déroulée en présence des leaders d’opinion de la localité.</strong></p>\n<p>La commune de Laye s’est dotée d’une structure technique qui a pour charge la résolution  des réclamations ou litiges occasionnée par les différents lotissements opérés dans la commune depuis 1999.</p>\n<p>La cérémonie d’installation des membres de la commission a eu lieu le 16 avril 2024 à Boussé, en présence de la chefferie coutumière, de responsables des communautés religieuses, de la coordination d’associations de femmes et de jeunesse.</p>\n<p>Selon les termes de l’arrêté de création la commission a pour attribution d’une part, de faire l’état des lieux du passif foncier urbain de Laye, d’assurer le toilettage et la régularisation des procès-verbaux d’attribution de parcelles et d’autre part, assainir les registres foncier de la mairie et de recette domaniale et proposer des solutions pour chaque cas du passif foncier.</p>\n<p>Forte d’une dizaine de personnes issues essentiellement des services techniques régionaux, provinciaux et départementaux en charge du cadastre, de l’urbanisme, des domaines, de l’environnement et de la police nationale, la commission est dirigée par Rimgninga Innocent Benjamain Yelyaoré, par ailleurs président de la commission aménagement du territoire et gestion foncière de la délégation spéciale.</p>\n<p>La commission a quinze jours pour prendre connaissance de près de 375 dossiers réceptionnés par le service du foncier rural de la maire en 2020 puis en 2024.</p>\n<p>Ceux-ci portent sur des situations d’attributaires non satisfaits, la présence de tombes ou de lieux de cultes sur des parcelles attribuées à autrui, la question des tirages au sort entre autres.</p>\n<p>Le président de la délégation spéciale (PDS) de la commune de Laye, Seydou Millogo, a indiqué qu’il s’agit pour la commission d’apporter une solution définitive aux problèmes du foncier urbain à Laye.</p>\n<p>Cela, a-t-il dit, va permettre à la localité de relancer sa dynamique d’organisation urbaine, de rassurer les acteurs au développement et de pouvoir ainsi exploiter au mieux son potentiel économique tout en contribuant à la consolidation du vivre en ensemble.</p>\n<p>Dans cet élan, le PDS a exhorté les membres de la commission à accomplir leur mission avec sérénité et dans le respect des principes de transparence, d’objectivité et de loyauté.</p>\n<p>Il a invité les forces vives de la commune a une franche collaboration afin que les travaux de la commission aboutissent à une conclusion heureuse au profit de toute la communauté.</p>\n<p>Les autorités coutumières ont pour leur part traduit leur reconnaissance à l’exécutif communal  pour son engagement en faveur du développement de la commune.</p>\n<p>Ils ont aussi imploré Dieu et les mânes des ancêtres afin qu’il protège et guide les membres de la commission.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DB/hb/yo</strong></p>\n<p><strong> </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banfora : Un décès et plusieurs blessés dans un accident de la circulation", "link": "https://www.aib.media/banfora-un-deces-et-plusieurs-blesses-dans-un-accident-de-la-circulation/", "published": "Thu, 18 Apr 2024 23:09:59 +0000", "summary": "Banfora : Un décès et plusieurs blessés dans un accident de la circulation Banfora, 18 avril 2024 (AIB) &#8211; Une personne a trouvé la mort et d&#8217;autres ont été blessées, jeudi soir, dans la collision entre un véhicule de transport en commun (communément appelé Dina) et un camion de transport de marchandises, a appris l&#8217;AIB [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora : Un décès et plusieurs blessés dans un accident de la circulation</strong></p>\n<p><strong>Banfora, 18</strong> avril 2024 (AIB) &#8211; Une personne a trouvé la mort et d&rsquo;autres ont été blessées, jeudi soir, dans la collision entre un véhicule de transport en commun (communément appelé Dina) et un camion de transport de marchandises, a appris l&rsquo;AIB sur les lieux.</p>\n<p>Selon des témoins, l&rsquo;accident s&rsquo;est produit à la suite d&rsquo;un mauvais croisement, au pk 5 à la sortie de Kiribina en direction de Sindou.<br />\nLes blessés, parmi lesquels se trouvent des cas graves, ont été transférés au CHR de Banfora.</p>\n<p>Notons qu&rsquo;un autre camion venu sur les lieux de l&rsquo;accident a broyé trois motocyclettes stationnées au bord de la route avant de s&rsquo;immobiliser.</p>\n<p>Fort heureusement, il n&rsquo;y a pas eu de blessés à ce niveau.<br />\nAgence d&rsquo;information du Burkina<br />\nMY/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga : Les partenaires au développement invités à assister les populations sans attendre la fin du terrorisme", "link": "https://www.aib.media/namentenga-les-partenaires-au-developpement-invites-a-assister-les-populations-sans-attendre-la-fin-du-terrorisme/", "published": "Thu, 18 Apr 2024 22:40:48 +0000", "summary": "Namentenga : Les partenaires au développement invités à assister les populations sans attendre la fin du terrorisme Boulsa, le 17 avril 2024  (AIB)- « Nous ne devons pas attendre que les actes terroristes soient totalement arrêtés au Burkina pour nous redéployer sur le terrain pour accompagner les populations réinstallées », a lancé jeudi le haut-commissaire du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Namentenga : Les partenaires au développement invités à assister les populations sans attendre la fin du terrorisme</strong></p>\n<p><strong>Boulsa, le 17 avril 2024  (AIB)- « Nous ne devons pas attendre que les actes terroristes soient totalement arrêtés au Burkina pour nous redéployer sur le terrain pour accompagner les populations réinstallées », a lancé jeudi le haut-commissaire du Namentenga, Adama Conseiga,  aux partenaires de développement de la province. </strong></p>\n<p><strong> </strong>Les corps constitués de la province du Namentenga se sont retrouvés au lycée municipal de Boulsa le 17 avril 2024 pour la cérémonie solennelle de montée des couleurs. Cette occasion solennelle a permis de sensibiliser les citoyens en général et les élèves en particulier sur les actes patriotiques.</p>\n<p>C’est avec enthousiasme que le personnel et les élèves du lycée ont accueilli les membres des corps constitués au sein de leur établissement pour la cérémonie solennelle de montée des couleurs.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81526\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Boulsa-17-avril-2024-AIB-1.jpeg\" width=\"1040\" /></p>\n<p>Pour l&rsquo;occasion, le message du haut-commissaire Adama Conseiga s’est focalisé sur l’importance de l’éducation dans la formation des citoyens de demain.</p>\n<p>Il a illustré son idée en ces termes : « Le non-respect des feux tricolores par les usagers de la route, constaté avec regret par un bailleur de fonds dans la ville de Ouagadougou, a contraint celui-ci à repartir avec son financement. Car, selon lui, l’utilisation de son financement sera à l’image du non-respect des feux tricolores ».</p>\n<p>Dans son message, Monsieur Conseiga a de nouveau rendu hommage aux forces combattantes pour les nombreux villages réinstallés.</p>\n<p>Il a félicité l’assistance pour la beauté de la tenue Koko donda (produit burkinabè) qu’elle porte fièrement pour répondre ainsi à l’appel du président du Burkina Faso, Son Excellence le Capitaine Ibrahim Traoré, à savoir : « Produisons et consommons burkinabè ».</p>\n<p>Il a également remercié certains agents de l’État et d’autres partenaires au développement qui accompagnent les populations réinstallées, avant d’inviter ceux qui traînent le pas à se mettre à la tâche car selon lui « Nous ne devons pas attendre que les actes terroristes soient totalement arrêtés au Burkina pour nous redéployer sur le terrain pour accompagner les populations réinstallées. »</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81527\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Boulsa-17-avril-2024-AIB-3.jpeg\" width=\"1040\" /></p>\n<p>À la suite du haut-commissaire, le responsable militaire en charge de l’unité Guépard a démontré comment plier le drapeau, comment le tenir, comment se comporter au passage du drapeau.</p>\n<p>Selon lui, le drapeau ne doit pas être déchiré. Et, quel que soit son état, il ne doit pas toucher le sol ou se retrouver dans la poubelle.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>Jean-Baptiste DAMIBA</strong></p>"}]}
{"source": "Le Pays", "title": "EXPULSION DE TROIS DIPLOMATES FRANÇAIS DU BURKINA : L’épais nuage entre Ouaga et Paris n’est pas prêt à se dissiper", "link": "https://lepays.bf/expulsion-de-trois-diplomates-francais-du-burkina-lepais-nuage-entre-ouaga-et-paris-nest-pas-pret-a-se-dissiper/", "published": "Thu, 18 Apr 2024 18:37:04 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"663\" src=\"https://lepays.bf/wp-content/uploads/2024/04/BF.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"768\" />C&#8217;est un nouveau coup de froid dans les relations déjà assez glaciales entre le Burkina Faso et la France depuis la prise du pouvoir par le capitaine Ibrahim Traoré. En effet, trois diplomates français viennent d&#8217;être déclarés «persona non grata» par les autorités burkinabè sur [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/expulsion-de-trois-diplomates-francais-du-burkina-lepais-nuage-entre-ouaga-et-paris-nest-pas-pret-a-se-dissiper/\">EXPULSION DE TROIS DIPLOMATES FRANÇAIS DU BURKINA : L&#8217;épais nuage entre Ouaga et Paris n&#8217;est pas prêt à se dissiper</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIOMAYE FAYE EN MAURITANIE : Une visite de raison", "link": "https://lepays.bf/diomaye-faye-en-mauritanie-une-visite-de-raison-3/", "published": "Thu, 18 Apr 2024 18:33:13 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"174\" src=\"https://lepays.bf/wp-content/uploads/2024/04/SENEGAL-2.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"289\" />Moins d’un mois après son investiture, le nouveau président de la République du Sénégal, Bassirou Diomaye Faye, effectue son premier voyage en tant que chef d’Etat. Pour cette première sortie hors des frontières de son pays, il a choisi comme destination la Mauritanie où il [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/diomaye-faye-en-mauritanie-une-visite-de-raison-3/\">DIOMAYE FAYE EN MAURITANIE : Une visite de raison</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRESIDENTIELLE AU TCHAD : Déby-fils en roue libre", "link": "https://lepays.bf/presidentielle-au-tchad-deby-fils-en-roue-libre-2/", "published": "Thu, 18 Apr 2024 18:29:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/TCHAD.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Le 6 mai prochain, aura lieu la présidentielle censée mettre fin à la transition politico-militaire en cours depuis trois ans au Tchad. En attendant le jour-J, les 10 candidats en lice vont à la pêche aux voix dans les villes et les campagnes du cinquième [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-au-tchad-deby-fils-en-roue-libre-2/\">PRESIDENTIELLE AU TCHAD : Déby-fils en roue libre</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEMISSION DU ENIEME REPRESENTANT SPECIAL DE L’ONU EN LIBYE : Un échec qui doit interpeller", "link": "https://lepays.bf/demission-du-enieme-representant-special-de-lonu-en-libye-un-echec-qui-doit-interpeller-2/", "published": "Thu, 18 Apr 2024 18:25:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"506\" src=\"https://lepays.bf/wp-content/uploads/2024/04/B-athily-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"900\" />Nommé Représentant spécial du Secrétaire général de l’ONU pour la Libye en septembre 2022, Abdoulaye Bathily a rendu le tablier le 16 avril dernier.  Et ce, à l’issue d’une réunion du Conseil de sécurité de l’ONU au cours de laquelle il a peint en noir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/demission-du-enieme-representant-special-de-lonu-en-libye-un-echec-qui-doit-interpeller-2/\">DEMISSION DU ENIEME REPRESENTANT SPECIAL DE L’ONU EN LIBYE : Un échec qui doit interpeller</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN III DE LA DISPARITION DE IDRISS DEBY ITNO : Le fils dans les pas de son père", "link": "https://lepays.bf/an-iii-de-la-disparition-de-idriss-deby-itno-le-fils-dans-les-pas-de-son-pere/", "published": "Thu, 18 Apr 2024 18:22:12 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"165\" src=\"https://lepays.bf/wp-content/uploads/2024/04/DEBY-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"305\" />Le 21 mars 2021, le monde entier apprenait, avec stupeur, la mort du président tchadien, Idriss Deby Itno. Une disparition subite qui en a surpris plus d’un. D’autant que le maréchal-président qui cumulait déjà trente ans de pouvoir à la tête du Tchad, venait d’être [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-iii-de-la-disparition-de-idriss-deby-itno-le-fils-dans-les-pas-de-son-pere/\">AN III DE LA DISPARITION DE IDRISS DEBY ITNO : Le fils dans les pas de son père</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BANALISATION DE LA VIE HUMAINE AU BURKINA : On doit se ressaisir !", "link": "https://lepays.bf/banalisation-de-la-vie-humaine-au-burkina-on-doit-se-ressaisir/", "published": "Thu, 18 Apr 2024 18:18:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Crime rituel à Rayongo avec un enfant de trois ans tué par des personnes de nationalité étrangère, meurtre d’une fille à coups de machette au cours d’une bagarre à Cissin, deux crânes humains découverts à Saonré, un agent du service courrier départ d’une société de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/banalisation-de-la-vie-humaine-au-burkina-on-doit-se-ressaisir/\">BANALISATION DE LA VIE HUMAINE AU BURKINA : On doit se ressaisir !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-239/", "published": "Thu, 18 Apr 2024 18:16:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Les villes de Djibo dans le Sahel et Kantchari à l’Est, ont été respectivement ravitaillées les 11 et 13 avril derniers. Quand on sait que les populations de ces localités suscitées souffraient le martyre parce qu’elles manquaient du minimum vital, on ne peut que saluer [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-239/\">IL ETAIT TEMPS !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRESIDENTIELLE AU TCHAD : Déby-fils en roue libre", "link": "https://lepays.bf/presidentielle-au-tchad-deby-fils-en-roue-libre/", "published": "Wed, 17 Apr 2024 18:39:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/04/DEBY.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Le 6 mai prochain, aura lieu la présidentielle censée mettre fin à la transition politico-militaire en cours depuis trois ans au Tchad. En attendant le jour-J, les 10 candidats en lice vont à la pêche aux voix dans les villes et les campagnes du cinquième [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-au-tchad-deby-fils-en-roue-libre/\">PRESIDENTIELLE AU TCHAD : Déby-fils en roue libre</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIOMAYE FAYE EN MAURITANIE : Une visite de raison", "link": "https://lepays.bf/diomaye-faye-en-mauritanie-une-visite-de-raison-2/", "published": "Wed, 17 Apr 2024 18:35:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"174\" src=\"https://lepays.bf/wp-content/uploads/2024/04/SENEGAL-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"289\" />Moins d’un mois après son investiture, le nouveau président de la République du Sénégal, Bassirou Diomaye Faye, effectue son premier voyage en tant que chef d’Etat. Pour cette première sortie hors des frontières de son pays, il a choisi comme destination la Mauritanie où il [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/diomaye-faye-en-mauritanie-une-visite-de-raison-2/\">DIOMAYE FAYE EN MAURITANIE : Une visite de raison</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MISSION DE L’ORGANISATION REGIONALE AU TOGO SUR FOND DE TENSIONS AUTOUR DE LA REVISION CONSTITUTIONNELLE : La CEDEAO sur un terrain glissant", "link": "https://lepays.bf/mission-de-lorganisation-regionale-au-togo-sur-fond-de-tensions-autour-de-la-revision-constitutionnelle-la-cedeao-sur-un-terrain-glissant-4/", "published": "Wed, 17 Apr 2024 18:31:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/CEDEAO-2-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Au Togo, la nouvelle Constitution votée le 25 mars dernier au Parlement, fait l’objet de vives tensions au sein de la classe politique. Pour l’opposition qui entend se battre avec force contre la mesure, l’adoption de cette nouvelle Loi fondamentale et le changement de régime [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mission-de-lorganisation-regionale-au-togo-sur-fond-de-tensions-autour-de-la-revision-constitutionnelle-la-cedeao-sur-un-terrain-glissant-4/\">MISSION DE L’ORGANISATION REGIONALE AU TOGO SUR FOND DE TENSIONS AUTOUR DE LA REVISION CONSTITUTIONNELLE : La CEDEAO sur un terrain glissant</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEMISSION DU ENIEME REPRESENTANT SPECIAL DE L’ONU EN LIBYE   : Un échec qui doit interpeller", "link": "https://lepays.bf/demission-du-enieme-representant-special-de-lonu-en-libye-un-echec-qui-doit-interpeller/", "published": "Wed, 17 Apr 2024 18:28:42 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"506\" src=\"https://lepays.bf/wp-content/uploads/2024/04/B-athily.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"900\" />Nommé Représentant spécial du Secrétaire général de l’ONU pour la Libye en septembre 2022, Abdoulaye Bathily a rendu le tablier le 16 avril dernier.  Et ce, à l’issue d’une réunion du Conseil de sécurité de l’ONU au cours de laquelle il a peint en noir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/demission-du-enieme-representant-special-de-lonu-en-libye-un-echec-qui-doit-interpeller/\">DEMISSION DU ENIEME REPRESENTANT SPECIAL DE L’ONU EN LIBYE   : Un échec qui doit interpeller</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MISSION DE L’ORGANISATION REGIONALE AU TOGO SUR FOND DE TENSIONS AUTOUR DE LA REVISION CONSTITUTIONNELLE : La CEDEAO sur un terrain glissant", "link": "https://lepays.bf/mission-de-lorganisation-regionale-au-togo-sur-fond-de-tensions-autour-de-la-revision-constitutionnelle-la-cedeao-sur-un-terrain-glissant-3/", "published": "Tue, 16 Apr 2024 20:02:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Au Togo, la nouvelle Constitution votée le 25 mars dernier au Parlement, fait l’objet de vives tensions au sein de la classe politique. Pour l’opposition qui entend se battre avec force contre la mesure, l’adoption de cette nouvelle Loi fondamentale et le changement de régime [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mission-de-lorganisation-regionale-au-togo-sur-fond-de-tensions-autour-de-la-revision-constitutionnelle-la-cedeao-sur-un-terrain-glissant-3/\">MISSION DE L’ORGANISATION REGIONALE AU TOGO SUR FOND DE TENSIONS AUTOUR DE LA REVISION CONSTITUTIONNELLE : La CEDEAO sur un terrain glissant</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina : Les kermesses dans les écoles du Gourma suspendues", "link": "https://libreinfo.net/burkina-region-de-lest-kermesses/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-region-de-lest-kermesses", "published": "Sat, 20 Apr 2024 06:15:03 +0000", "summary": "<p>L&#8217; organisation des kermesses est interdite dans les établissements scolaires de la province du Gourma dans la région de l’Est. C’est ce qui ressort d’une note  de service signée par Mamadou Paré, directeur provincial de l’enseignement post primaire et secondaire et rendue publique le 18 avril 2024. Par Soanguipali Coulidiati correspondant dans le Gourma. « [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-region-de-lest-kermesses/\">Burkina : Les kermesses dans les écoles du Gourma suspendues </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo; organisation des kermesses est interdite dans les établissements scolaires de la province du Gourma dans la région de l’Est. C’est ce qui ressort d’une note  de service signée par Mamadou Paré, directeur provincial de l’enseignement post primaire et secondaire et rendue publique le 18 avril 2024.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Soanguipali Coulidiati</a> correspondant dans le Gourma</strong>.</p>\n<p><b><i>« Lors des kermesses organisées au 1er et au 2eme trimestre, des comportements déviants, contraires aux mœurs et à nos valeurs morales ont été relevés » </i></b><span>lit-on dans le communiqué de Mamadou Paré, directeur provincial de l’enseignement post primaire et secondaire de la province du <a href=\"https://libreinfo.net/celebration-journee-femme/\">Gourma</a>.</span></p>\n<p>C’est ce qui a justifié sa décision de suspension des journées culturelles dans les établissements scolaires de son territoire régional. De plus, des incidents regrettables, portant atteinte au vivre-ensemble, ont été observés dans ces collèges et lycées, regrette Mamadou Paré.</p>\n<p><span>Par ailleurs, la décision se justifie par le fait que : </span><b><i> « l’organisation des journées culturelles dans nos structures éducatives ne respecte pas les dispositions en vigueur »</i></b><span> fait  constater le directeur provincial, Mamadou Paré</span></p>\n<p><span>De ce fait, il invite les responsables des établissements post primaire et secondaire de la région de l’Est à </span><b><i>« prendre toutes les dispositions pour informer et sensibiliser les membres du bureau du Comité des élèves et les APE  » </i></b><span>pour se conformer à cette directive et de contribuer activement à la sensibilisation de la communauté éducative.</span></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-region-de-lest-kermesses/\">Burkina : Les kermesses dans les écoles du Gourma suspendues </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Rencontre de Niangoloko:  Le Burkina et la Côte d’Ivoire renforcent leur coopération", "link": "https://libreinfo.net/burkina-securite-cote-divoire/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-securite-cote-divoire", "published": "Sat, 20 Apr 2024 06:04:27 +0000", "summary": "<p>Le ministre en charge de la Défense, le général Kassoum Coulibaly a rencontré son homologue ivoirien Téné Birahima Ouattara le vendredi 19 avril 2024 à Niangologo , révèle l&#8217;Agence d&#8217;information du Burkina (AIB).L&#8217;objectif  de cette réunion est de renforcer la coopération entre les deux pays,  affectée, ces derniers mois, par des incompréhensions. Par André-Martin Bado  [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-securite-cote-divoire/\">Rencontre de Niangoloko:  Le Burkina et la Côte d’Ivoire renforcent leur coopération </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministre en charge de la Défense, le général Kassoum Coulibaly a rencontré son homologue ivoirien Téné Birahima Ouattara le vendredi 19 avril 2024 à Niangologo , révèle l&rsquo;Agence d&rsquo;information du Burkina (AIB).L&rsquo;objectif  de cette réunion est de renforcer la coopération entre les deux pays,  affectée, ces derniers mois, par des incompréhensions.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></b><span style=\"font-weight: 400;\"> </span></p>\n<p>Le Burkina Faso et la Côte d&rsquo;Ivoire ont ravivé leurs liens de coopération lors d&rsquo;une réunion à Niangologo, dans la région des Cascades, le vendredi 19 avril 2024.</p>\n<p>Cette rencontre, qui s&rsquo;est déroulée à l&rsquo;initiative de la partie ivoirienne, a permis aux deux parties d&rsquo;aborder un certain nombre de sujets d&rsquo;intérêt commun, notamment la lutte contre le terrorisme et la situation des membres des forces de sécurité détenus de part et d&rsquo;autre de la frontière.</p>\n<p>À l&rsquo;issue de la rencontre, le ministre burkinabè de la Défense ,le général Coulibaly, a souligné l&rsquo;importance du dialogue continu entre les nations voisines pour maintenir la sécurité et la stabilité régionales.</p>\n<p>Il a exprimé son souhait de voir les deux pays travailler main dans la main pour contrer le terrorisme et les trafics transfrontaliers.</p>\n<p><b><i>«Nous souhaitons vivre dans un espace commun de sécurité dans la fraternité et la cordialité. Chers frères, vous êtes chez vous. Il n’y a peut-être qu’une bande imaginaire qui nous sépare, mais on est ensemble</i></b>,» a déclaré le général de Brigade Kassoum Coulibaly à l’ouverture des travaux.</p>\n<p>Le général Coulibaly espère un nouveau départ dans le cadre du renforcement des relations entre les deux pays pour lutter contre le terrorisme dans <b><i>«notre sous-région et les différents trafics qui ont lieu à la frontière commune entre nos deux pays »,</i></b></p>\n<p>De son côté, le ministre de la Défense ivoirien, Téné Birahima Ouattara, s&rsquo;est dit satisfait de cette rencontre qui, selon lui, ouvrira un nouveau chapitre dans les relations entre le Burkina Faso et la Côte d&rsquo;Ivoire.</p>\n<p>Il a souligné l&rsquo;importance de résoudre les points de friction pour progresser ensemble.<b><i>«Cette rencontre que nous avons souhaitée, nous, partie ivoirienne, était très utile pour nous permettre de nous parler. Les peuples qui sont de part et d’autre de ces frontières ont pratiquement beaucoup de choses en commun. Et pour ce faire, ces deux peuples doivent tout faire pour rester ensemble», </i></b>a-t-il expliqué<b><i>.</i></b></p>\n<p>Il se dit satisfait de la rencontre «<b><i>Nous quittons Niangologo avec les cœurs remplis de joie. Nous avons passé en revue tous les points des relations entre les deux pays et je peux vous assurer que cette réunion de Niangoloko donnera un nouveau départ aux relations entre le <a href=\"https://libreinfo.net/burkina-faso-mobilisation-generale-mise-en-garde/\">Burkina Faso</a> et la Côte d’Ivoire.»</i></b></p>\n<p>Il poursuit en disant «On ne peut que se féliciter pour ce qui vient de se passer ce jour et je n’en dirai pas plus,»</p>\n<p>Selon le ministre ivoirien, s’il existe <b><i>«des points d’achoppement»,</i></b> il faut les régler pour <b><i>«aller de l’avant»</i></b></p>\n<p>Les deux ministres ont également échangé des félicitations et des encouragements mutuels. Le ministre ivoirien a salué les succès du Burkina Faso dans la lutte contre le terrorisme et a exprimé le soutien de son gouvernement ainsi que sa solidarité envers les pertes subies.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/burkina-securite-cote-divoire/\">Rencontre de Niangoloko:  Le Burkina et la Côte d’Ivoire renforcent leur coopération </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Sécurité : À Diapaga les populations ont marché malgré l’interdiction", "link": "https://libreinfo.net/burkina-marche-a-diapaga-securite/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-marche-a-diapaga-securite", "published": "Fri, 19 Apr 2024 16:55:09 +0000", "summary": "<p>Le président de la délégation spéciale (PDS) de la commune de Diapaga, Siméon Toé, a donné une fin de non recevoir à la demande de la population à manifester dans la ville du chef-lieu de la province de la Tapoa, le jeudi 18 avril 2024. Cependant la marche a eu lieu. Par Ibrahim Younouss « [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-marche-a-diapaga-securite/\">Burkina/Sécurité : À Diapaga les populations ont marché malgré l’interdiction </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président de la délégation spéciale (PDS) de la commune de Diapaga, Siméon Toé, a donné une fin de non recevoir à la demande de la population à manifester dans la ville du chef-lieu de la province de la Tapoa, le jeudi 18 avril 2024. Cependant la marche a eu lieu.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Ibrahim Younouss</a></strong></p>\n<p><strong><em>« Le dépôt de votre demande au secrétariat de la mairie n&rsquo;a pas respecté le délai de 72 heures, avant la manifestation, prévu par les textes réglementaires. L&rsquo;objectif de la marche n&rsquo;est pas exprimé dans la demande»</em></strong>, a écrit l&rsquo;autorité communale à M. Xavier Coulidiati, président du comité d&rsquo;organisation de la marche.</p>\n<p>Par conséquent, le premier magistrat de la ville de Diapaga a déclaré être «au regret de ne pouvoir accorder une suite favorable» à la requête des manifestants.</p>\n<p>Malgré ce refus, les populations ont manifesté et ont alerté le gouvernement sur la situation sécuritaire de la province.</p>\n<p>Ils ont affirmé que dans certaines régions  comme le Nord et la boucle du Mouhoun des déplacés internes ont été réinstallés.</p>\n<p>Mais ils ont déploré que:  <strong><em>« la région de l’Est plus précisément la province de la Tapoa qui est la plus éloignée du chef-lieu de région ne ressent toujours pas des actions concrètes de grande envergure pour libérer  ses axes et ses villages depuis l’arrivée du Capitaine Ibrahim Traoré».</em></strong></p>\n<p>Face à cette situation, les manifestants ont exigé le départ immédiat et sans condition du chef de corps de <a href=\"https://libreinfo.net/burkina-province-de-la-tapoa-la-population-demande-a-letat-un-traitement-efficace-du-terrorisme/\">Diapaga</a></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-marche-a-diapaga-securite/\">Burkina/Sécurité : À Diapaga les populations ont marché malgré l’interdiction </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Togo : Des urnes législatives pour référendum constitutionnel", "link": "https://libreinfo.net/burkina-togo-elections-2/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-togo-elections-2", "published": "Fri, 19 Apr 2024 12:59:58 +0000", "summary": "<p>Les électeurs togolais sont appelés aux urnes le 29 avril prochain pour élire leurs députés et conseillers régionaux sur fond de tensions sociopolitiques autour d’un projet de nouvelle Constitution. Une situation de quitte ou double, qui transforme le prochain scrutin, initialement prévu le 20 avril, en véritable référendum constitutionnel…   Par Serge Mathias Tomondji La campagne [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-togo-elections-2/\">Togo : Des urnes législatives pour référendum constitutionnel</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les électeurs togolais sont appelés aux urnes le 29 avril prochain pour élire leurs députés et conseillers régionaux sur fond de tensions sociopolitiques autour d’un projet de nouvelle Constitution. Une situation de quitte ou double, qui transforme le prochain scrutin, initialement prévu le 20 avril, en véritable référendum constitutionnel…  </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></b></p>\n<p><span style=\"font-weight: 400;\">La campagne électorale pour les législatives et les régionales bat son plein au Togo depuis le 13 avril dernier. Une drôle de campagne, avec dans le viseur la décision finale de l’électeur togolais sur la nouvelle Constitution que le pays veut se donner. Objet de toutes les polémiques et de la surchauffe sociopolitique actuelle, cette nouvelle Loi fondamentale, ciment d’une cinquième République en gestation, fera passer le Togo d’un présidentialisme établi à un régime parlementaire.</span></p>\n<p>Selon toute vraisemblance, la Constitution querellée, actuellement en examen au parlement pour une deuxième lecture demandée par le chef de l’État, devrait être définitivement adoptée avant les élections législatives et régionales du 29 avril prochain.</p>\n<p>C’est du moins ce qu’a laissé entendre, ce 17 avril dans le Journal Afrique de la télévision TV5Monde, Gilbert Bawara, ministre togolais de la Fonction publique, du Travail et du Dialogue social. <b><i>« Je suis convaincu que dans les prochains jours, la Constitution, après relecture, sera adoptée par l’Assemblée nationale »</i></b>, a-t-il notamment indiqué.</p>\n<p>Adoptée par l’Assemblée nationale et… promulguée dans le même allant par le président de la République qui réserve jusque-là sa signature, suite au tollé qu’a suscité le nouveau texte ?</p>\n<h2><b>Contestation de fond</b></h2>\n<p>C’est le nœud du différend qui oppose actuellement la classe politique togolaise, les uns défendant bec et ongles le changement projeté, les autres le rejetant vigoureusement.</p>\n<p><span style=\"font-weight: 400;\">Un changement décidé nuitamment par un parlement en fin de parcours et qui tourne le dos au suffrage universel direct dans l’élection du président de la République.</span></p>\n<p>Ce dernier sera désormais élu <b><i>« sans débat »</i></b> au parlement pour un mandat unique de six ans et pour des fonctions honorifiques. Pendant ce temps, la réalité du pouvoir sera détenu par un <b><i>« président du Conseil des ministres »</i></b>, désigné pour six ans, renouvelable à souhait, par la majorité parlementaire. C’est sur le sous-bassement de cette contestation de fond que se déroule actuellement la campagne pour les élections législatives et régionales.</p>\n<p>Initialement prévu pour le 13 avril avant d’être décalé au 20 avril, le scrutin a finalement été reporté au 29 avril, en raison justement du débat sur la nouvelle Constitution. Il est donc évident que les urnes du 29 avril sanctionneront aussi ce texte, une victoire massive du parti au pouvoir et de ses alliés délivrant quasiment un blanc-seing à la mise en œuvre du régime parlementaire et édifiant la cinquième République.</p>\n<p>Les partis politiques de l’opposition ont donc fort à faire pour sonner la résistance et donner la réplique. Les initiatives annoncées ont plutôt fait flop et l’invite de quelques-uns à ne pas participer à ce scrutin pour ne pas servir de caution n’a quasiment pas été entendu.</p>\n<h2><b>Rapport de force</b></h2>\n<p>Échaudée par son boycott de 2018, qui fait d’ailleurs que la législature finissante est dominée de la tête aux pieds par les partisans du président Faure Gnassingbé, l’opposition a décidé de s’assumer et de tenter de contrer les velléités du pouvoir dans les urnes.</p>\n<p>La question centrale est donc de savoir si elle réussira à faire basculer le rapport de force. <b><i>« Notre seul objectif, c’est d’avoir la majorité des sièges à l’Assemblée nationale pour opérer les réformes et obtenir le changement tant souhaité par les Togolais »</i></b>, a ainsi déclaré Georges Glovey, informaticien et militant de l’Alliance nationale pour le changement (ANC), le principal parti de l’opposition.</p>\n<p>Embouchant la même trompette, Togbé Tété, un des directeurs de campagne des Forces démocratiques pour la république (FDR), un autre parti de l’opposition togolaise, <b><i>« invite tous les électeurs à voter pour le changement dans le pays »</i></b>, en choisissant les candidats de cette engeance politique.<b><i> « Que personne ne touche [à] notre Constitution ! »,</i></b> martèle-t-il pour bien marquer son opposition à la nouvelle Loi fondamentale.</p>\n<p>Comme on peut le constater, les arguments de la campagne tournent autour de la mise en œuvre ou non de la nouvelle Constitution, qui continue de susciter l’ire de l’opposition.</p>\n<h2><b>L’enjeu de la nouvelle Constitution</b></h2>\n<p>Et justement, l’Union pour la République (Unir, au pouvoir) veut faire des urnes du 29 avril une belle passerelle pour le changement de régime et de République. C’est ce qu’exprime Badjamla Koubalo, l’un des candidats de ce parti, lorsqu’il indique que ces élections doivent prouver qu’il y a <b><i>« la paix et la sécurité au Togo »</i></b> et que le peuple est <b><i>« uni pour la révision constitutionnelle »</i></b>.</p>\n<p>Au-delà du choix de leurs députés et conseillers régionaux, les électeurs togolais auront ainsi plus à se prononcer, le 29 avril prochain, pour ou contre la nouvelle Constitution qui instaure un régime parlementaire avec des pouvoirs étendus à un <b>« Président du Conseil des ministres » </b>que l’on soupçonne Faure Gnassingbé de vouloir exercer pour garder indéfiniment la main dur la gestion de l’État.</p>\n<p>En cela, ce rendez-vous a valeur de référendum, un référendum constitutionnel tant réclamé par les différents corps sociaux qui n’ont eu de cesse de condamner le virage à 180 degrés que s’apprête à opérer le <a href=\"https://libreinfo.net/burkina-togo-elections/\">Togo</a>…</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-togo-elections-2/\">Togo : Des urnes législatives pour référendum constitutionnel</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Agriculture : le  ministre Sombié lance les travaux d’aménagement de 10648 ha à Bagré", "link": "https://libreinfo.net/burkina-offensive-agro-pastorale-ismael-sombie/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-offensive-agro-pastorale-ismael-sombie", "published": "Fri, 19 Apr 2024 12:19:55 +0000", "summary": "<p>Le ministre de l’Agriculture, des ressources animales et halieutiques, le Commandant Ismaël Sombié, a procédé au lancement des travaux d’aménagement de 10 648 hectares de terres à Bagré, dans la région du Centre-Est, le jeudi 18 avril 2024, dans le cadre de l’«Offensive agricole et halieutique 2023-2025». Par Prisca Konkobo Quatre entreprises sont chargées d&#8217;aménager [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-offensive-agro-pastorale-ismael-sombie/\">Burkina/Agriculture : le  ministre Sombié lance les travaux d’aménagement de 10648 ha à Bagré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministre de l’Agriculture, des ressources animales et halieutiques, le Commandant Ismaël Sombié, a procédé au lancement des travaux d’aménagement de 10 648 hectares de terres à Bagré, dans la région du Centre-Est, le jeudi 18 avril 2024, dans le cadre de l’«Offensive agricole et halieutique 2023-2025»</b><span>.</span></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></strong></p>\n<p>Quatre entreprises sont chargées d&rsquo;aménager les terres en 45 jours, avec pour mission de respecter les spécifications du cahier des charges et les délais impartis.</p>\n<p><b><i>«Pas de rallonge de délai, la date du 1 juin est inextensible. Travaillez en collaboration avec les populations. Il n&rsquo;est pas question de rallonger les souffrances des populations qui souffrent déjà de plusieurs années de promesses non tenues»</i></b><span>,</span> <span>a prévenu le ministre, selon le service de communication du ministère.</span></p>\n<p>Le coût total des travaux est estimé à plus de 12 milliards de francs CFA, financés par le budget de l’État.</p>\n<p>Le ministre Sombié a supervisé personnellement le début des travaux pour garantir leur bonne exécution.</p>\n<p>Ces aménagements visent à revitaliser le pôle de Bagré et à maximiser son potentiel agricole.</p>\n<p>Les populations locales se sont montrées enthousiastes et ont exprimé leur gratitude envers le ministre Sombié et son équipe, s&rsquo;engageant à soutenir les travaux qui profiteront directement à la communauté.</p>\n<p>L’« offensive agropastorale et halieutique 2023-2025 vise à garantir la souveraineté alimentaire au Burkina Faso. Le coût de <a href=\"https://libreinfo.net/amenagement-bas-fonds-sindou/\">l’offensive</a> est de 592 milliards FCFA.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-offensive-agro-pastorale-ismael-sombie/\">Burkina/Agriculture : le  ministre Sombié lance les travaux d’aménagement de 10648 ha à Bagré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ouagadougou: Afrobeat International décrète trois jours de célébration musicale", "link": "https://libreinfo.net/burkina-culture-afrobeat/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-culture-afrobeat", "published": "Fri, 19 Apr 2024 10:02:29 +0000", "summary": "<p>La 12e édition du Festival Afrobeat International a été lancée le jeudi 18 avril 2024. C’était au cours d&#8217;une soirée spéciale découverte au Goethe-Institut à Ouagadougou. Par André-Martin Bado  Placée sous le thème d’« éclosion artistique rencontre entre musique et numérique», la 12è édition du festival Afrobeat international a ouvert ses portes le  jeudi 18 [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-culture-afrobeat/\">Ouagadougou: Afrobeat International décrète trois jours de célébration musicale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La 12e édition du Festival Afrobeat International a été lancée le jeudi 18 avril 2024. C’était au cours d&rsquo;une soirée spéciale découverte au Goethe-Institut à Ouagadougou.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></b></p>\n<p><span>Placée sous le thème d’« </span><b><i>éclosion artistique rencontre entre musique et numérique»</i></b><span>, la 12è édition du festival Afrobeat international a ouvert ses portes le  jeudi 18 avril 2024 au Goethe-Institut à Ouagadougou.</span></p>\n<p>Le festival a débuté par une conférence de presse suivie d&rsquo;une soirée spéciale intitulée « Éclosion ». Le promoteur, Jean-Marie Nabi, alias Zopito, a déclaré que cette soirée était dédiée aux talents émergents africains, mettant en vedette des performances exclusives et des projets numériques innovants de jeunes entrepreneurs de l&rsquo;industrie musicale, devant un public composé de décideurs et d&rsquo;acheteurs du secteur.</p>\n<p><span>Il fait savoir que l&rsquo;objectif principal de ce festival international est de faciliter l&rsquo;accès au marché international pour les jeunes  talents émergents. </span><b><i>«Pour ce faire, nous avons élaboré une stratégie innovante axée sur  la détection et l&rsquo;accompagnement artistique des jeunes talents, ainsi que leur intégration  dans un réseau de programmateurs en Afrique et en Europe.»</i></b></p>\n<p><span>Concernant le choix des articles, Zopito a expliqué que la sélection des participants s&rsquo;est faite par appel à candidature, avec un jury composé de professionnels du Burkina Faso, du Mali, du Sénégal et de la France. </span><b><i>«Nous avons reçu plus de 400 candidatures venues de l&rsquo;ensemble du continent » </i></b><span>a-t-il dit. </span></p>\n<p>Il poursuit en disant que les critères étaient basés sur  l&rsquo;originalité de la démarche artistique, la capacité de l&rsquo;artiste à intégrer le volume numérique dans le processus, soit de création, soit de diffusion ou de promotion.</p>\n<p>La soirée d&rsquo;ouverture a donné le ton de l&rsquo;événement. Le public a pu apprécier les performances de talentueux artistes tels que Francky Degam (Burkina Faso), Zabda (Burkina Faso), Krasto Beatz (République Démocratique du Congo) et Queen Rima (Guinée Conakry). Cette soirée a également été l&rsquo;occasion de découvrir les projets numériques innovants de jeunes entrepreneurs de l&rsquo;industrie musicale africaine.</p>\n<p>Pour les artistes participants, cette opportunité est exceptionnelle pour rencontrer des professionnels renommés et faire découvrir  leur musique à un large public de festivaliers.</p>\n<p><span>Sabirath, artiste du Bénin, se produira sur la grande scène au monument de la paix de Ouagadougou le 19 avril 2024 à 19h, exprimant son honneur d&rsquo;être présente à cet événement international </span><b><i>«Je suis très honorée car enfin, une place est donnée au reggae féminin, et voilà que le Bénin est présent sur la scène de l&rsquo;Afrobeat international. C&rsquo;est toute une joie pour moi d&rsquo;être là.»</i></b></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80302\" style=\"width: 1040px;\"><img alt=\"Sabirath artiste béninoise\" class=\"size-full wp-image-80302\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240419-WA0017.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80302\">Sabirath artiste béninoise</figcaption></figure>\n<p>À cette occasion, elle invite le public, en particulier ses compatriotes béninois, à être présents à la grande soirée et à la soutenir massivement.</p>\n<p>Du 19 au 21 avril 2024, la grande scène du festival, située au monument de la paix à Tampouy, accueillera des moments de partage et de découvertes musicales exceptionnelles pour tous les amateurs d&rsquo;<a href=\"https://libreinfo.net/burkina-culture-grand-docteur/\">afrobeat</a>.</p>\n<p>En complément des performances, des panels vont  également enrichir cette expérience musicale.</p>\n<p><a href=\"http://www.libreinfo.net/\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/burkina-culture-afrobeat/\">Ouagadougou: Afrobeat International décrète trois jours de célébration musicale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : l’importation des panneaux solaires soumise à condition", "link": "https://libreinfo.net/burkina-panneaux-solaires-importations/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-panneaux-solaires-importations", "published": "Fri, 19 Apr 2024 08:14:19 +0000", "summary": "<p>Le ministre du Commerce Serge Poda et celui de l&#8217;énergie Yacouba Zabré Gouba portent à la connaissance des opérateurs économiques évoluant dans le domaine des équipements solaires que l’importation des panneaux solaires est désormais soumise à un quota d’enlèvement préalable auprès des unités nationales de production. C’était dans un communiqué daté du jeudi 18 avril [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-panneaux-solaires-importations/\">Burkina : l’importation des panneaux solaires soumise à condition</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministre du Commerce Serge Poda et celui de l&rsquo;énergie Yacouba Zabré Gouba portent à la connaissance des opérateurs économiques évoluant dans le domaine des équipements solaires que l’importation des panneaux solaires est désormais soumise à un quota d’enlèvement préalable auprès des unités nationales de production. C’était dans un communiqué daté du jeudi 18 avril 2024.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Emilienne Compaoré</a> </b></p>\n<p>Dans un communiqué, le ministre du Commerce Serge Poda et celui de l&rsquo;énergie Yacouba Zabré Gouba informent que les importateurs de panneaux solaires doivent d&rsquo;abord <strong><em>«  prélever un quota au niveau des unités de production nationales avant de commander hors du pays ».</em></strong></p>\n<p>Le communiqué indique que le quota de l&rsquo;enlèvement est de <strong><em>«un (01) panneau solaire acheté auprès des unités nationales pour trois (03) panneaux solaires à importer ». </em></strong></p>\n<p><strong><em>« La preuve de l&rsquo;enlèvement des panneaux solaires auprès des unités nationales constitue une pièce obligatoire pour la délivrance de l&rsquo;Autorisation Spéciale d&rsquo;Importation (ASI)»</em></strong> lit-on dans le communiqué.</p>\n<p><span>Le Gouvernement dit  compter sur la collaboration et la compréhension de tous les acteurs évoluant dans le domaine des équipements <a href=\"https://libreinfo.net/burkina-energie-sonabel/\">solaires</a> pour le respect des </span>termes du présent communiqué.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/burkina-panneaux-solaires-importations/\">Burkina : l’importation des panneaux solaires soumise à condition</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Tribune: Querelle juridique Endeavour/ Lilium, pourquoi ne pas dialoguer pour trouver un compromis !", "link": "https://libreinfo.net/affaire-judiciaire-endeavour-lilium/?utm_source=rss&utm_medium=rss&utm_campaign=affaire-judiciaire-endeavour-lilium", "published": "Thu, 18 Apr 2024 23:14:40 +0000", "summary": "<p>Ceci est une tribune de Mohamed Belemviré, un citoyen burkinabè suite aux récentes sorties médiatiques des sociétés Endeavour et Lilium Mining. Le secteur minier burkinabè n&#8217;a pas besoin d&#8217;un nouveau feuilleton mediatico-judiciaire. Deux grandes sociétés industrielles se livrent une bataille juridique dans laquelle elles invitent la presse. On se rappelle qu&#8217;en juin 2023, Endeavour a [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/affaire-judiciaire-endeavour-lilium/\">Tribune: Querelle juridique Endeavour/ Lilium, pourquoi ne pas dialoguer pour trouver un compromis !</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ceci est une tribune de Mohamed Belemviré, un citoyen burkinabè suite aux récentes sorties médiatiques des sociétés Endeavour et Lilium Mining.</strong></p>\n<p>Le secteur minier burkinabè n&rsquo;a pas besoin d&rsquo;un nouveau feuilleton mediatico-judiciaire. Deux grandes sociétés industrielles se livrent une bataille juridique dans laquelle elles invitent la presse.</p>\n<p>On se rappelle qu&rsquo;en juin 2023, Endeavour a vendu à Lilium les mines de Boungou et de Wahgnion au Burkina Faso.</p>\n<p>Lilium dont le grand patron Simon TIEMTORE faisait ainsi une entrée remarquable dans le paysage minier du Burkina.</p>\n<p>Selon les termes de l&rsquo;accord de cession, la majeure partie du paiement a été reportée. Cela signifie que Lilium a essentiellement pris le contrôle des mines sans payer la grande majorité de ce qui était dû en vertu de l&rsquo;accord.</p>\n<p>Lilium comptait portablement sur la production de Boungou pour honorer ses engagements. Malheureusement la situation sécuritaire n&rsquo;a pas permis de relancer l&rsquo;exploitation de Boungou.</p>\n<p>Après avoir conclu la vente Lilium se sentira grugée en évoquant de fausses déclarations sur les états financiers de son partenaire.</p>\n<p>Las d&rsquo;attendre ses paiements, Endeavour va recourir à l&rsquo;arbitrage international pour résoudre le contentieux .</p>\n<p>Endeavour a pourtant conclu avec succès en mars 2022 la cession de la mine de Karma, dont l&rsquo;un des promoteurs est le Burkina Elie Justin Ouédraogo.</p>\n<p>Depuis plus de six mois Endeavour attend attend de Lilium un paiement important mais rien ne tombe dans ses coffre fort. Lilium a préféré la voie de la remise en cause de l&rsquo;entente.</p>\n<p>Les acteurs miniers ont besoin de sérénité pour opérer. Ils sont de gros pourvoyeurs de devises au budget de l&rsquo;Etat. La seule contribution économique de Endeavour au Faso en 2023 est estimée à plus de 600 milliards FCFA.</p>\n<p>Espérons que les protagonistes pourront entendre raison et revenir discuter autour d&rsquo;une table pour trouver une solution à une crise dont le secteur minier pourrait se faire l&rsquo;économie.</p>\n<p>Par <strong>Mohamed Belemviré</strong></p>\n<p><strong><em>belemvire2345@gmail.com</em></strong></p><p>The post <a href=\"https://libreinfo.net/affaire-judiciaire-endeavour-lilium/\">Tribune: Querelle juridique Endeavour/ Lilium, pourquoi ne pas dialoguer pour trouver un compromis !</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Affaire «arrestation de Me Guy Hervé Kam»: Le délibéré pour le 23 avril", "link": "https://libreinfo.net/burkina-me-guy-herve-kam-justice/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-me-guy-herve-kam-justice", "published": "Thu, 18 Apr 2024 19:48:30 +0000", "summary": "<p>Le procès en appel sur l’affaire  «arrestation de Me Guy Hervé Kam», s&#8217;est ouvert ce 18 avril 2024 à la Cour administrative d&#8217;appel de Ouagadougou. L’Agent Judiciaire de l’Etat (AJE)  a soulevé l’incompétence du juge des référés libertés à statuer. Le délibéré est pour le 23 avril prochain  Par Prisca Konkobo A l’entame de l’audience, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-me-guy-herve-kam-justice/\">Affaire «arrestation de Me Guy Hervé Kam»: Le délibéré pour le 23 avril</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le procès en appel sur l’affaire  «arrestation de Me Guy Hervé Kam», s&rsquo;est ouvert ce 18 avril 2024 à la Cour administrative d&rsquo;appel de Ouagadougou. L’Agent Judiciaire de l’Etat (AJE)  a soulevé l’incompétence du juge des référés libertés à statuer. Le délibéré est pour le 23 avril prochain </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></b></p>\n<p>A l’entame de l’audience, l’Agent judiciaire de l’Etat a présenté deux pièces. Un bordereau de transmission d&rsquo;un rapport de synthèse au procureur.</p>\n<p>La deuxième pièce est un document transmis par le procureur à la section de la cour judiciaire. Document dans lequel il affirme ne pas pouvoir ordonner l’audition de Me Guy Hervé Kam.</p>\n<p>Ces pièces selon l’Agent Judiciaire de l’État (l’AJE)  démontrent que Me Guy Hervé Kam est l’objet de poursuites pénales.</p>\n<p>Ce qui les amène donc à soulever l’incompétence du juge des référés libertés qui a ordonné la libération de Me Guy Hervé Kam le 7 mars 2024.</p>\n<p>Pour les avocats de la défense, ces pièces ne démontrent nullement que leur client est l’objet de poursuites pénales. Ils ont demandé les originaux des pièces produites.</p>\n<p>Le président a également demandé les originaux des pièces justifiant que Me Guy hervé Kam est l&rsquo;objet de poursuites pénales. <b><i>«Produisez nous l&rsquo;original de ces pièces»</i></b>, a demandé le président du tribunal</p>\n<p><b><i>«Nous allons prendre l&rsquo;attache avec l’administration»</i></b> a déclaré l’AJE</p>\n<p>Pour Me Ambroise Farama , ces pièces produites n&rsquo;établissent  pas la  preuve de l’existence d&rsquo;une procédure pénale</p>\n<p><b><i>«S&rsquo;il n&rsquo;y a pas de procédure pénale, s&rsquo;il n&rsquo;y a pas de juridiction qui est saisie, il n&rsquo;y a que le juge administratif qui est compétent pour ordonner sa libération»</i></b>, ajoute-t-il.</p>\n<p>L’AJE a déclaré au cours de l’audience que Me Guy Hervé Kam est détenu par la direction de la surveillance du territoire.</p>\n<p><b><i>«Cette direction n&rsquo;est pas un service de police judiciaire. Quand vous parlez de procédures pénales, ce sont les services de police judiciaire qui sont impliqués»</i></b>, a relevé Me Ambroise Farama.</p>\n<p>Toutes ces observations lui font croire <b><i>« qu’il n&rsquo;y a pas de procédures pénales à ce stade. Donc le juge des référés libertés est bel et bien compétent »</i></b>.</p>\n<p>Pour Me Séraphin Somé, cet appel interjeté par l’Etat burkinabè est <b><i>« un appel abusif pour continuer à faire durer le supplice d&rsquo;un citoyen dont le tort est d&rsquo;avoir une voix critique».</i></b></p>\n<p><b>Actes de tortures </b></p>\n<p>Au cours de l’audience, les avocats de Me Guy Hervé Kam ont voulu savoir où précisément il est détenu</p>\n<p><b><i>«Nous ne pensons pas avoir de réponse à cette question »</i></b> a répondu l’AJE.<b><i> </i></b></p>\n<p><b><i>«Quel est le titre qui vous permet de détenir Me Kam»</i></b>, demande alors l’un des avocats de Guy Hervé Kam.</p>\n<p><b><i>«Nous n&rsquo;avons pas de réponse à donner »</i></b> a répondu l’AJE.</p>\n<p><b><i>«Nous ses avocats ne savons pas où le trouver. Essayez d&rsquo;imaginer la femme et les enfants de Me Kam. C&rsquo;est une situation que la loi qualifie d’actes de tortures. Nous faisons appel à votre humanisme M. le président»,</i></b> a lancé un des avocats de <a href=\"https://libreinfo.net/burkina-justice-me-guy-herve-kam-3/\">Me Kam</a>.</p>\n<p>Ils ont une fois de plus dénoncé la <b><i>«détention arbitraire</i></b>» de leur client.</p>\n<p>A l’issue des débats, le président du tribunal a fixé la date du délibéré au mardi 23 avril 2024.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-me-guy-herve-kam-justice/\">Affaire «arrestation de Me Guy Hervé Kam»: Le délibéré pour le 23 avril</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/ Province de la Tapoa: la population demande à l’État plus de sécurité", "link": "https://libreinfo.net/burkina-province-de-la-tapoa-la-population-demande-a-letat-un-traitement-efficace-du-terrorisme/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-province-de-la-tapoa-la-population-demande-a-letat-un-traitement-efficace-du-terrorisme", "published": "Thu, 18 Apr 2024 15:42:42 +0000", "summary": "<p>A l’occasion d’une manifestation, ce 18 avril 2024, à  Diapaga dans la province de la Tapoa, dans la région de l’Est, la population a alerté le gouvernement sur la situation sécuritaire de la province. Elle exige des autorités un traitement diligent du terrorisme. Par Issoufou Ouédraogo «Tous les villages administratifs des huit(8) communes ainsi que [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-province-de-la-tapoa-la-population-demande-a-letat-un-traitement-efficace-du-terrorisme/\">Burkina/ Province de la Tapoa: la population demande à l’État plus de sécurité</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’occasion d’une manifestation, ce 18 avril 2024, à  Diapaga dans la province de la Tapoa, dans la région de l’Est, la population a alerté le gouvernement sur la situation sécuritaire de la province. Elle exige des autorités un traitement diligent du terrorisme.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a></strong></p>\n<p><strong><em>«Tous les villages administratifs des huit(8) communes ainsi que les cinq (5) chefs-lieux de commune que sont Logobou, Botou, Tambaga, Tansarga et Namounou sont  sous contrôle des terroristes depuis 2020»</em></strong>, ont déclaré les manifestants descendus dans les rues de Diapaga.</p>\n<p>Ils ont affirmé que dans certaines régions  comme le Nord et la boucle du Mouhoun des déplacés internes ont été réinstallés. Mais ils ont déploré que:  <strong><em>« la région de l&rsquo;Est plus précisément la province de la Tapoa qui est la plus éloignée du chef-lieu de région ne ressent toujours pas des actions concrètes de grande envergure pour libérer  ses axes et ses villages depuis l’arrivée du Capitaine Ibrahim Traoré»</em></strong></p>\n<p>Pourtant la population dit avoir toujours soutenu la transition de diverses manières. Hélas, «cette province  n’a  cessé  de sombrer de jour en jour  face aux multiples  attaques, en témoigne celle du 14 Avril 2024  qui a lieu en ville au secteur 5 de Diapaga et qui a coûté la vie à un vaillant VDP, lit-on dans la déclaration des manifestants.</p>\n<p>Face à cette situation, les manifestants exigent  le départ immédiat et sans condition du chef de corps de Diapaga.</p>\n<p>Ils exigent également dans leur déclaration, le  relèvement du Haut-Commissaire de la province ; des préfets de leur fonction et la nomination en lieu et place des autorités qui vont résider dans leurs circonscriptions administratives.</p>\n<p>Des agents actuels de l’action sociale ne sont pas épargnés par la colère des manifestants qui exigent par ailleurs la fermeture des mairies dans les jours à venir.</p>\n<p>Au gouvernement, les manifestants demandent des opérations de grande envergure (terrestre et aérienne) afin de libérer rapidement les axes routiers des communes sous emprise terroriste notamment la  libération de la Route Nationale numéro 4.</p>\n<p>Ils demandent aussi de renforcer la  formation et l’équipement des Volontaires pour la Défense de la Patrie des autres communes et la création et l’opérationnalisation  des Bataillons d&rsquo;Intervention Rapide (BIR) pour les communes sous emprise terroriste.</p>\n<p>De plus, ils réclament  l&rsquo; intervention des vecteurs aériens pour neutraliser les groupes armés <a href=\"https://libreinfo.net/burkina-victimes-terrorisme-diapaga/\">terroristes</a> et détruire leurs bases dans la province.</p>\n<p>Au même moment, ils appellent à un convoi humanitaire le plus vite possible en approvisionnant  les magasins de la SONAGES pour soulager la population des affres de la faim.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-province-de-la-tapoa-la-population-demande-a-letat-un-traitement-efficace-du-terrorisme/\">Burkina/ Province de la Tapoa: la population demande à l’État plus de sécurité</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
