{"source": "Burkina 24", "title": "Annonce | Manchester United vs Manchester City : choisissez votre favori pour le FA Community Shield !", "link": "https://burkina24.com/2024/08/09/manchester-united-vs-manchester-city-choisissez-votre-favori-pour-le-fa-community-shield/", "published": "Fri, 09 Aug 2024 17:47:05 +0000", "summary": "<p>Ceci est un article sponsorisé par notre partenaire La société de paris fiable 1xBet se penche sur le derby de Manchester, dans lequel le premier trophée anglais de la saison 2024/2025 sera mis en jeu le 10 août prochain. Nous sommes sûrs que grâce à notre annonce, vous trouverez la bonne réponse à la question …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/09/manchester-united-vs-manchester-city-choisissez-votre-favori-pour-le-fa-community-shield/\">Annonce | Manchester United vs Manchester City : choisissez votre favori pour le FA Community Shield !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "GRAD-A : Appel à candidature pour le recrutement des animateurs (trices)", "link": "https://burkina24.com/2024/08/09/grad-a-appel-a-candidature-pour-le-recrutement-des-animateurs-trices/", "published": "Fri, 09 Aug 2024 17:00:57 +0000", "summary": "<p>The post <a href=\"https://burkina24.com/2024/08/09/grad-a-appel-a-candidature-pour-le-recrutement-des-animateurs-trices/\">GRAD-A : Appel à candidature pour le recrutement des animateurs (trices)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Ouagadougou : Un exercice de simulation d’attaque terroriste se déroulera le samedi 10 août 2024 entre 06 heures et 12 heures", "link": "https://burkina24.com/2024/08/09/ouagadougou-un-exercice-de-simulation-dattaque-terroriste-se-deroulera-le-samedi-10-aout-2024-entre-06-heures-et-12-heures/", "published": "Fri, 09 Aug 2024 16:22:31 +0000", "summary": "<p>Le Ministre de la Sécurité, informe les populations de la ville de Ouagadougou et particulièrement celles de la localité de Roumtenga ainsi que les riverains et usagers des grands axes d’entrée et de sortie de la ville de Ouagadougou qu’un exercice de simulation d’attaque terroriste, se déroulera le samedi 10 août 2024 entre 06 heures …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/09/ouagadougou-un-exercice-de-simulation-dattaque-terroriste-se-deroulera-le-samedi-10-aout-2024-entre-06-heures-et-12-heures/\">Ouagadougou : Un exercice de simulation d’attaque terroriste se déroulera le samedi 10 août 2024 entre 06 heures et 12 heures</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Projet de construction d’une centrale nucléaire civile : Le Premier ministre échange avec l’entreprise russe Rosatom", "link": "https://burkina24.com/2024/08/09/projet-de-construction-dune-centrale-nucleaire-civile-le-premier-ministre-echange-avec-lentreprise-russe-rosatom/", "published": "Fri, 09 Aug 2024 15:50:28 +0000", "summary": "<p>Le Premier ministre, Dr Apollinaire Joachimson KYÉLEM de TAMBÈLA, a reçu en audience, ce jeudi 08 août 2024, à Ouagadougou, une délégation de l’entreprise Rosatom, chargée de la construction d’une centrale nucléaire civile au Burkina Faso. La délégation, conduite par l’ambassadeur russe en poste à Ouagadougou, Igor Martynov, a présenté les tenants et les aboutissants …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/09/projet-de-construction-dune-centrale-nucleaire-civile-le-premier-ministre-echange-avec-lentreprise-russe-rosatom/\">Projet de construction d’une centrale nucléaire civile : Le Premier ministre échange avec l’entreprise russe Rosatom</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "La Coordonnatrice résidente du Système des Nations-Unies au Burkina Faso présente ses civilités à la ministre de l’Action humanitaire", "link": "https://burkina24.com/2024/08/09/la-coordonnatrice-residente-du-systeme-des-nations-unies-au-burkina-faso-presente-ses-civilites-a-la-ministre-de-laction-humanitaire/", "published": "Fri, 09 Aug 2024 15:21:34 +0000", "summary": "<p>Le jeudi 09 août 2024, la ministre de l’Action humanitaire et de la Solidarité nationale, Nandy SOME/DIALLO a reçu en audience la nouvelle Coordonnatrice résidente du Système des Nations Unies au Burkina, Madame Carol Flore Smereczniak. Au cours de cette entrevue, la Coordonnatrice a félicité la ministre pour sa reconduction à la tête du département …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/09/la-coordonnatrice-residente-du-systeme-des-nations-unies-au-burkina-faso-presente-ses-civilites-a-la-ministre-de-laction-humanitaire/\">La Coordonnatrice résidente du Système des Nations-Unies au Burkina Faso présente ses civilités à la ministre de l’Action humanitaire</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Troisième session du séminaire international de formation sur Système Comptable des Entités à But Non Lucratif (SYCEBNL)", "link": "https://burkina24.com/2024/08/09/troisieme-session-du-seminaire-international-de-formation-sur-systeme-comptable-des-entites-a-but-non-lucratif-sycebnl-4/", "published": "Fri, 09 Aug 2024 13:30:21 +0000", "summary": "<p>Le Centre Africain d’Expertise en Gestion, Économie et Innovation (CAGEI) informe le public de la tenue d’un séminaire international de formation sur le système comptable des entités à but non lucratif du 26-29 Août 2024 à Ouagadougou (Formation en mode présentiel avec Possibilité de suivre en ligne) Contexte et justification Après sa publication au Journal …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/09/troisieme-session-du-seminaire-international-de-formation-sur-systeme-comptable-des-entites-a-but-non-lucratif-sycebnl-4/\">Troisième session du séminaire international de formation sur Système Comptable des Entités à But Non Lucratif (SYCEBNL)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "5 août : Retour sur la proclamation d’indépendance il y a 64 ans", "link": "https://www.burkinademain.com/2024/08/05/5-aout-retour-sur-la-proclamation-dindependance-il-y-a-63-ans/", "published": "Mon, 05 Aug 2024 00:00:29 +0000", "summary": "5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, nous vous proposons cette proclamation solennelle de feu Maurice Yaméogo, premier président, père de l’indépendance :</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38422\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38422\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?resize=696%2C392&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38422\">Feu Maurice Yaméogo, premier président, proclamant l&rsquo;indépendance du pays le 5 août 1960</figcaption></figure>\n<p>«Aujourd’hui, 5 août 1960, à zéro heure, au nom du droit naturel de l’homme à la liberté, à l’égalité, à la fraternité, je proclame solennellement l’indépendance de la République de Haute-Volta. Neuf siècles d’histoire ont révélé au monde la valeur morale de l’homme voltaïque. Au nom de cette morale à partir de laquelle nous voulons bâtir notre nation, j’exprime ma profonde reconnaissance à tous les artisans de notre indépendance nationale.</p>\n<p>A la France, au Général de Gaulle, dont le courage et la magnifique lucidité lui valent l’immortalité devant l’histoire, à toutes les nations qui nous assistent, au clergé qui fournit à ce pays sa première élite avec les moyens du bord, aux professeurs français, qui, patiemment, ont façonné les responsables de ce pays, à nos chefs traditionnels qui ont su sauvegarder l’intégrité de notre Etat contre les atteintes de l’extérieur, aux anciens combattants et anciens militaires, toujours fidèles à l’honneur, à tous nos parlementaires, aux militants politiques de tous les échelons, aux vaillants combattants qui sont morts pour le triomphe de notre liberté, j’adresse, au nom du gouvernement, l’hommage de ma profonde gratitude.</p>\n<p>“Vive la Haute-Volta indépendante, vive la France, vive la fraternité des peuples de la terre».</p>"}]}
{"source": "Burkina Demain", "title": "Energie et Mines au Burkina : Nouvelles réformes et Avantages pour le Privé", "link": "https://www.burkinademain.com/2024/08/04/energie-et-mines-au-burkina-nouvelles-reformes-et-avantages-pour-le-prive/", "published": "Sun, 04 Aug 2024 17:40:23 +0000", "summary": "L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis de la question : Dr Alidou Koutou, directeur général de l’énergie ; Serge Yao, directeur général de OLEA assurance et de Monsieur Dienderé, représentant de Salma Mining.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44264\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44264\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44264\">Les panélistes et la modératrice Zongo face au public</figcaption></figure>\n<p>Pour permettre au secteur de l’énergie et de mines de contribuer véritablement au développement du pays, les gouvernements successifs ont opéré un certain nombre de réformes dont les plus récentes étaient au cœur de l’APERO de ce vendredi 2 août 2024, à Ouagadougou.</p>\n<p><strong>«14 réformes adoptées dans le secteur de l’énergie depuis 2017»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44265\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44265\" height=\"377\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?resize=696%2C377&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44265\">L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le secteur de l’énergie et des mines</figcaption></figure>\n<p>«Nouvelles réformes dans le secteur de l’énergie et des mines : quelles dynamiques pour un secteur privé compétitif, pourvoyeur de richesse et de bien-être au Burkina Faso», c’est l’intitulé qui mobilisé plusieurs acteurs de secteur de l’énergie et des mines, ainsi que leurs partenaires du  secteur privé.</p>\n<p>Pour le seul de l’énergie, ce sont au total 14 réformes qui y ont été opérées depuis 2017. «Toutes ces réformes pourraient contribuer à donner plus d’espace au secteur privé et également contribuer au développement industriel auxquels nous espérons tous», a soutenu le directeur général de l’énergie Dr Alidou Koutou, qui a participé au panel.</p>\n<p>Ces réformes dans le secteur de l’énergie peuvent être réparties en 3 groupes, chaque groupe poursuivant un objectif plus ou moins favorable au secteur privé burkinabè.</p>\n<p><strong>Un groupe de réformes, une idée attractive pour le secteur privé</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44266\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44266\" height=\"358\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?resize=696%2C358&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44266\">Le directeur général de l’énergie Dr Alidou Koutou donnant des éclairages sur les différentes réformes</figcaption></figure>\n<p>A écouter le directeur de l’énergie, derrière chaque groupe de réformes dans le secteur l’énergie se cache une idée attractive pour le secteur privé.</p>\n<p>Ainsi, l’idée ou l’objectif du premier groupe des réformes, c’était d’attirer le secteur privé qui s’intéressait davantage aux zones rurales. Pour ce faire, deux arrêtés ont été pris pour permettre aux acteurs du secteur privé d’introduire des dossiers techniques pour obtenir des concessions leur permettent d’interdire dans lesdites zones et d’offrir des prestations aux populations. Il y a eu ce que nous appelons coopératives d’électricité. Mais, les insuffisances de cette réforme ont conduit à la mise en œuvre d’une autre réforme qui a consisté à définir clairement les responsabilités de chaque parti.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44267\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44267\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44267\">L&rsquo;initiative a rassemblé plusieurs acteurs du secteur de l&rsquo;énergie et des mines, des partenaires</figcaption></figure>\n<p>Quant au deuxième groupe de réformes énergétiques, l’objectif, c’était de permettre au secteur privé de développer les infrastructures de production et de distribution et de ce fait, d’être une grande SONABEL. Elle visait aussi à assainir la gestion des coopératives.  En conséquence, toutes les coopératives qui ont des impayés auront l’obligation de rétrocéder toutes leurs installations à la SONABEL pour gestion et les coopératives qui ont des concessions et qui ont une très bonne gestion auront l’obligation de présenter un plan d’investissement annuel et la concession sera maintenue sur la base de cet investissement annuel qui sera approuvé. En outre, concernant toujours le secteur de la production, les acteurs privés ont aussi la possibilité d’introduire des dossiers pour la construction de centrales solaires et pourront revendre leur production à la SONABEL. «Si vous êtes  dans une zone couverte par l’électricité vous pouvez dorénavant installez une centrale solaire à hauteur de 100% de puissance et si vous êtes dans une zone non couverte par la SONABEL vous pouvez installer une centrale solaire à hauteur de 130% de puissance», a précisé Dr Koutou.</p>\n<p><strong>Des réformes aussi dans le secteur minier<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44268\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Enfin le troisième groupe des réformes dans le secteur de l’énergie est destiné à contraindre les industriels à avoir un point d’efficacité énergétique dans leur industrie. En clair, il s’agit de les encourager à avoir des équipements qui consomment moins d’énergie et ont plus de rentabilité.</p>\n<p>De même dans le minier, l’Etat a opéré des réformes pour favoriser la participation des acteurs du secteur privé. L’objectif à terme, c’est de favoriser une meilleure répartition de la rente minière en impliquant les investisseur privé et les communautés à travers ces réformes. A ces réformes dans le secteur minier, l’on peut ajouter la stratégie nationale du contenu local qui a permis l’implication de plusieurs acteurs du privé.</p>\n<p>«Tous ces réformes ont des ouvertures pour le privé. A travers ces réformes l’Etat veut qu’au-delà des taxes et consort, l’existence des mines impact l’économie burkinabè».</p>\n<p><strong>«Le Burkina, membre de la CIMA»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44269\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44269\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44269\">Serge Yao, directeur général de OLEA assurance, a abordé les offres de son secteur d&rsquo;activités</figcaption></figure>\n<p>Parmi les acteurs du secteur privé qui peuvent tirer profit de toutes ces réformes incitatives, il y a les assurances dont un représentant a participé au panel de l’APERO. Il s’agit de Serge Yao, directeur général de OLEA assurance.</p>\n<p>En effet, l’assurance est aujourd’hui un aspect important dans le secteur de l’industrie car les entreprises font face à plusieurs enjeux pour lesquels le secteur de l’assurance propose des solutions en terme de couverture de risques. L’assurance peut de ce fait garantir assez sereinement toutes les personnes qui voudraient investir dans les d’activités minières et énergétiques.</p>\n<p>L’assurance constitue également une solution pour couvrir les ressources humaines que recherche les industries et peut garantir aussi la santé et tout ce qui est du plan de prévoyance sociale, les risques de responsabilité. Surtout que «Le Burkina Faso fait partie de la Conférence interafricaine des marchés d’assurance (CIMA) et est classé quatrième derrière la côte d’ivoire, le Sénégal et le Cameroun», soutient encore M. Yao.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44270\" height=\"363\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?resize=696%2C363&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "4 août  : Retour sur la déclaration historique de la Révolution il y a 41 ans !", "link": "https://www.burkinademain.com/2024/08/04/4-aout-retour-sur-la-declaration-historique-de-la-revolution-il-y-a-40-ans/", "published": "Sun, 04 Aug 2024 00:00:56 +0000", "summary": "Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè Thomas Sankara.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38427\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38427\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?resize=600%2C338&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38427\">Thomas Sankara et ses compagnons révolutionnaires ont fait cette déclaration à leur prise de pouvoir le 4 août 1983</figcaption></figure>\n<p><strong>«Peuple de Haute-Volta !</strong></p>\n<p>Aujourd’hui encore, les soldats, sous-officiers et officiers de l’Armée nationale et des forces para-militaires se sont vus obligés d’intervenir dans la conduite des affaires de l’Etat pour rendre à notre pays son indépendance et sa liberté et à notre peuple sa dignité.</p>\n<p>En effet, ces objectifs patriotiques et progressistes qui ont justifié l’avènement du Conseil du salut du peuple (CSP) le 7 novembre 1982, ont été trahis le 17 mai 1983, soit seulement six mois après, par des individus farouchement hostiles aux intérêts du peuple voltaïque et à ses aspirations à la démocratie et à la liberté.</p>\n<p>Ces individus, vous les connaissez, car ils se sont frauduleusement introduits dans l’Histoire de notre peuple ; ils s’y sont tristement illustrés, d’abord par leur politique à double face, ensuite, par leur alliance ouverte avec toutes les forces conservatrices réactionnaires qui ne savent rien faire d’autre que de servir les intérêts des ennemis du peuple, les intérêts de la domination étrangère, et du néo-colonialisme.</p>\n<p>Aujourd’hui, 4 août 1983, les soldats, sous-officiers et officiers de toutes les armes et de toutes les unités, dans un élan patriotique, ont décidé de balayer le régime impopulaire, le régime de soumission et d’aplatissement, mis en place depuis le 17 mai 1983 par le médecin commandant Jean-Baptiste Ouédraogo sous la houlette du colonel Gabriel Somé Yoryan et de ses hommes de main.</p>\n<p><strong>“Les soldats patriotes ont lavé l’honneur de notre peuple”</strong></p>\n<p>Aujourd’hui, 4 août 1983, des soldats, sous-officiers et officiers patriotes et progressistes ont ainsi lavé l’honneur de notre peuple et de son armée et leur ont rendu leur dignité, leur permettant de retrouver le respect et la considération que chacun, en Haute-Volta comme à l’étranger leur portait du 7 novembre 1982 au 17 mai 1983.</p>\n<p>Pour réaliser ces objectifs d’honneur, de dignité, d’indépendance véritable et de progrès pour la Haute-Volta et pour son peuple, le mouvement actuel des Forces armées voltaïques tirant les leçons des amères expériences du CSP, a constitué ce jour, 4 août 1983, le Conseil national de la révolution (CNR) qui assume désormais le pouvoir d’État, en même temps qu’il mette fin au fantomatique régime du CSP du médecin commandant Jean-Baptiste Ouédraogo qui l’avait du reste arbitrairement dissous.</p>\n<p><strong>Le peuple doit soutenir de CNR</strong></p>\n<p>Peuple de Haute-Volta, le Conseil national de la révolution appelle chaque Voltaïque, homme ou femme, jeune ou vieux à se mobiliser dans la vigilance pour lui apporter son soutien actif. Le Conseil national de la révolution invite le peuple voltaïque à constituer partout des Comités de défense de la révolution (CDR) pour participer à la grande lutte patriotique du CNR et pour empêcher les ennemis intérieurs et extérieurs de nuire à notre peuple. Il va sans dire que les partis politiques sont dissous’.</p>\n<p><strong>Conserver les relations et les accords internationaux…</strong></p>\n<p>Sur le plan international, le Conseil national de la révolution proclame son engagement à respecter les accords qui lient notre pays aux autres États. Il maintient également l’adhésion de notre pays aux organisations régionales, continentales et internationales.</p>\n<p>Le Conseil national de la révolution n’est dirigé contre aucun pays, aucun État ou peuple. Il proclame sa solidarité avec tous les peuples, sa volonté de vivre en paix, et en bonne amitié avec tous les pays et notamment avec tous les pays voisins de la Haute-Volta.</p>\n<p><strong>Notre objectif la défense des intérêts du peuple voltaïque…</strong></p>\n<p>La raison fondamentale et l’objectif du Conseil national de la révolution, c’est la défense des intérêts du peuple voltaïque, la réalisation de ses profondes aspirations à la liberté, à l’indépendance véritable et au progrès économique et social.</p>\n<p>Peuple de Haute-Volta ! Tous en avant avec le Conseil national de la révolution pour le grand combat patriotique, pour l’avenir radieux de notre pays.</p>\n<p>La patrie ou la mort, nous vaincrons !</p>\n<p>Vive le peuple voltaïque !</p>\n<p>Vive le Conseil national de la révolution ! »</p>"}]}
{"source": "Burkina Demain", "title": "Infrastructures au Burkina : Focus sur les réalisations PUDTR au Centre-Est", "link": "https://www.burkinademain.com/2024/08/01/infrastructures-au-burkina-focus-sur-les-realisations-pudtr-au-centre-est/", "published": "Thu, 01 Aug 2024 13:36:05 +0000", "summary": "A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou. On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44194\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44194\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44194\">Aux côtés des visiteurs (côté droit), le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo (à droite) et l’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (à sa droite)</figcaption></figure>\n<p>On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, dans le Centre-Est du Burkina Faso, sont, aujourd’hui, visiblement, en pleine croissance, grâce en partie aux réalisations du Projet d’urgence de développement territorial et de résilience (PUDTR) visitées ce mercredi 31 Juillet 2024 par des hommes et femmes de médias du pays.</p>\n<p>Visite effectuée en présence du directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo et de l’expert en infrastructure du PUDTR, Ouèbéri Abel Nasse.</p>\n<p><strong>Plusieurs réalisations d&rsquo;infrastructures visitées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44214\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44195\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44207\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44208\" height=\"427\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?resize=696%2C427&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44209\" height=\"450\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?resize=696%2C450&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les journalistes visiteurs ont pu passer en revue les différentes infrastructures réalisées par le PUDTR notamment dans la province du Boulgou. Point culminant de cette sortie de terrain : la visite de la route bitumée qui permet de relier le pôle de croissance de Bagré au réseau routier national c’est-à-dire la route régionale numéro 16 (koupela-Tenkodogo-Bittou-Manga-Zabré).</p>\n<p>La réalisation de cette infrastructure productive, permet de faciliter le transport des produits vers les zones de commercialisation. Autres infrastructures visitées : l’école primaire Dirzé A de Gomboussougou ; le Centre de santé et de promotion sociale (CSPS) de Dirzé ; les forages et les lampadaires pour l’éclairage public.</p>\n<p>Il est à noter que l’école Dirzé A ainsi que le CSPS ont bénéficié des murs de clôture. Ce qui a beaucoup contribué à améliorer le cadre de travail des agents et des services offerts aux populations.</p>\n<p><strong>Des réalisations à hauteur de 170 milliards de francs</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44210\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44210\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44210\">L’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (micro) donnant des éclairages aux journalistes</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44211\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?resize=696%2C373&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Par ailleurs, dans le cadre du projet Bagrépole le PUDTR a réalisé au total plus de 14km de mur de clôture pour les CSPS et les écoles situés à proximité de la route. De même, au total 18 forages ont été réalisés afin de contribuer à l’approvisionnement en eau potable des populations des villages et zones traversées. Et ce n’est pas tout. En effet, le PUDTR a aussi bitumé environ 48km de route et réalisé 24km de réseaux d’assainissements (caniveaux, fosses bétonnées), ainsi que des candélabres pour améliorer la circulation pendant la nuit. Coût total du budget : 144 milliards hors taxe et 170 milliards de francs CFA taxes comprises, selon l’expert infrastructure du PUDTR.</p>\n<p><strong>Diverses satisfactions au vu des acquis et impacts du PUDTR</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44212\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44212\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44212\">Les journalistes en plein entretien avec le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44215\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>La réalisation de ces différentes infrastructures a contribué au développement infrastructurel de la région du Centre-Est et à l’amélioration du cadre de vie des populations des localités bénéficiaires. Que ce soit en termes d’éclairage public, d’offres de soins, d’éducation, de voirie, d’accès par la route ou la mobilité.</p>\n<p>Témoignage du directeur de l’aménagement de la maintenance des infrastructures de Bagrépoler Augustin Tiendrébéogo : «avant la réalisation de ces infrastructures, Dindeogo &#8211; Bagré était à environ 1 heure et demi de route avec beaucoup de difficultés, mais après la réalisation de la route, la mobilité se faire plus aisément et en une trentaine de minute on peut quitter Dindéogo pour Bagré et dans des conditions beaucoup plus favorables». Le directeur Tiendrebeogo est satisfait de ce progrès et remercie le PUDTR pour sa contribution au développement local.</p>\n<p>Même satisfecit chez un autre usager de la route Bagré ville- Bagré village qui exprime lui aussi toute sa reconnaissance et dit se souvenir également qu’ils rencontraient avant le bitumage de l’axe routier.</p>\n<p>«Avant le bitumage de cette voie, elle était impraticable surtout  pendant  la saison pluvieuse.  Il était vraiment pénible de l’emprunter, mais dès le bitumage et l’installation des lampadaires solaires, il est plus paisible de circuler, même dans la nuit. Nous pouvons qu’être content pour cette infrastructure et remercier les réalisateurs».</p>\n<p>Comme quoi, le PUDTR à travers ses diverses réalisations, a vraiment fait œuvre utile au Centre-Est, <a href=\"https://wp.me/p6BIeD-blV\">à l’instar des autres régions bénéficiaires, notamment l’Est</a> ou la Boucle du Mouhoun, pour ne citer que ces deux régions.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44201\" height=\"399\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?resize=696%2C399&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Entrepreneuriat communautaire : L’APEC poursuit sa campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/31/entrepreneuriat-communautaire-lapec-poursuit-sa-campagne-a-banfora/", "published": "Wed, 31 Jul 2024 21:32:03 +0000", "summary": "Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&#8217;équipe technique régionale de l&#8217;APEC s&#8217;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&#8217;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&#8217;égard des associations et coopératives dans la salle des fêtes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&rsquo;équipe technique régionale de l&rsquo;APEC s&rsquo;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&rsquo;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&rsquo;égard des associations et coopératives dans la salle des fêtes et cérémonies de la nouvelle mairie de la cité du Paysan noir.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44220\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44220\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44220\">L&rsquo;équipe technique régionale APEC &#8211; Cascades posant en famille avec les participants à la sensibilisation</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44241\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44241\" height=\"512\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?resize=696%2C512&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44241\">Le coordonnateur régional, Richard Soma a présidé cette séance de sensibilisation de l&rsquo;APEC</figcaption></figure>\n<p>L’activité de sensibilisation à Banfora ce 27 juillet des membres de l&rsquo;équipe technique régionale de l&rsquo;APEC a pour but essentiel de susciter de la part de la population une souscription massive à l&rsquo;actionnariat populaire. Cette campagne de sensibilisation entre dans le cadre de la politique de développement socio-économique de nos régions, du Burkina Faso, conformément à la vision du Président du Faso, le Capitaine Ibrahim Traoré.</p>\n<p>«L’objectif, c’est de booster l&rsquo;économie locale, de combattre le chômage en créant des emplois de l&rsquo;intérieur. D&rsquo;où cette initiative va permettre d&rsquo;engranger des intérêts directs et des intérêts à 100% au profit de la nation».</p>\n<p><strong>Forte mobilisation des partenaires et acteurs de la société civile</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44221\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44221\" height=\"484\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?resize=696%2C484&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44221\">Kassoum Tou, leader de FASOKOOZ (Mouvement de soutien à la Transition)</figcaption></figure>\n<p>Dès lors, compte tenu de la pertinence du thème abordé, des acteurs et partenaires de la société civile étaient vivement mobilisés pour la circonstance.</p>\n<p>La majeure partie de la communication s&rsquo;est accentuée sur les avantages potentiels de la souscription à l&rsquo;actionnariat populaire pour le citoyen burkinabè et aussi son impact dans la vie économique de son pays.</p>\n<p>Par ailleurs, des informations relatives aux pièces et documents y afférents ont été livrées pour une meilleure compréhension du processus de souscription.</p>\n<p>Toutefois, pour FASOKOOZ, Mouvement de soutien à la Transition, en charge de la promotion de l&rsquo;actionnariat populaire : «Après l&rsquo;enrôlement à l&rsquo;APEC, vous devenez actionnaires».</p>\n<p><strong>Les femmes émissaires auprès de leurs conjoints</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44222\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44222\" height=\"500\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?resize=696%2C500&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44222\">Fatimata Ouédraogo, représentante des associations et coopératives</figcaption></figure>\n<p>«Une coopérative, c&rsquo;est déjà de l&rsquo;actionnariat» a soutenu Fatimata Ouédraogo, représentante des associations et coopératives. A son tour, elle a sollicité surtout les femmes d&rsquo;être des émissaires auprès de leurs conjoints qui ne sont pas encore manifestés pour la souscription de leurs enfants.</p>\n<p>L&rsquo;objectif de cette sensibilisation, c&rsquo;était de permettre encore plus à la population de comprendre ce que c&rsquo;est que l&rsquo;actionnariat populaire; quels sont les bienfaits qu&rsquo;il apporte à l&rsquo;économie nationale pour un développement inclusif et endogène.</p>\n<p><strong>APEC : 17 milliards au niveau national</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44243\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44243\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44243\">Les participants à la campagne de souscription à l&rsquo;APEC.</figcaption></figure>\n<p>Nous profitons lancer un appel à toute la population de souscrire massivement car le constat jusqu&rsquo;à nos jours révèle beaucoup d&rsquo;insuffisances en matière de mobilisation des fonds qui doivent servir à booster ce développement économique à coup sûr. Environ une année après son lancement, l&rsquo;APEC a mobilisé seulement 17 milliards au niveau national. Cependant, quant au bilan à mi-parcours des activités réalisées, l&rsquo;APEC enregistre à son actif la finition de la construction de l&rsquo;usine de transformation de tomates (SOFATO) à Bobo Dioulasso et Tenkodogo. Et aussi la pose de la première pierre de l&rsquo;usine de raffinerie des mines d&rsquo;or à Gaoua et Dédougou.</p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Don de sang et conférence publique : La PJP sensibilise à Banfora", "link": "https://www.burkinademain.com/2024/07/30/don-de-sang-et-conference-publique-la-pjp-sensibilise-a-banfora/", "published": "Tue, 30 Jul 2024 21:54:15 +0000", "summary": "L&#8217;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&#8217;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&#8217;inscrivent dans le cadre de la dynamique de gestion politique de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&rsquo;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&rsquo;inscrivent dans le cadre de la dynamique de gestion politique de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44225\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44225\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44225\">Les membres du présidium de la conférence</figcaption></figure>\n<p>Concernant la première activité, il s&rsquo;est agi donc d&rsquo;une séance de don de sang où des citoyens pétris de bonne volonté et dévoués pour la cause de la patrie se sont manifestés en offrant gracieusement au total 61 poches de sang.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44226\" height=\"1020\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?resize=600%2C1020&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>Engagement patriotique des Burkinabè<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44228\" height=\"696\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?resize=696%2C696&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente opération de collecte de poches de sang a été initiée dans le but de soutenir les FDS et VDP ainsi que les malades au sein de la population.</p>\n<p>Par ailleurs, en marge de cette activité, Dr Dramane Ouattara, sociologue, spécialiste des Sciences politiques et des métiers de l&rsquo;éducation a animé une conférence publique dont le thème est intitulé:  » L&rsquo;engagement patriotique des Burkinabè dans la lutte pour la souveraineté nationale ».</p>\n<p><strong>«Briser les frontières coloniales»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44227\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44227\" height=\"626\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?resize=696%2C626&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44227\">Nestor Podasse, coordonnateur national PJP/BF</figcaption></figure>\n<p>Selon Nestor Podasse, coordonnateur national PJP/BF, l&rsquo;objectif de cette communication est de travailler à briser les frontières coloniales, à décoloniser la mentalité du peuple africain et ramener le peuple africain à vivre en toute souveraineté et en toute indépendance.</p>\n<p>Pour ce faire, il insiste qu&rsquo;il faut mettre l&rsquo;impérialisme et les bases militaires hors de l&rsquo;Afrique. Donc, l&rsquo;acquisition d&rsquo;une souveraineté totale de l&rsquo;Afrique deviendra une réalité en rompant avec les accords coloniaux.</p>\n<p>«Le message véhiculé par la PJP à l&rsquo;endroit de la population, c&rsquo;est d&rsquo;abord actuellement de soutenir le capitaine Ibrahim Traoré dans sa vision de lutte pour la libération du Burkina Faso en particulier et de l&rsquo;Afrique en général. C&rsquo;est aussi véhiculer ce message pour sensibiliser le peuple Burkinabé à l&rsquo;engagement patriotique. Le patriotisme nous amène à aimer d&rsquo;abord notre patrie, notre continent l&rsquo;Afrique au détriment de l&rsquo;impérialisme. Et cela nous amène à défendre notre patrie, notre continent, à défendre nos frères, à nous défendre nous-mêmes (…) Nous sommes actuellement dans un temps de déception où nous sommes en phase de lutter contre l&rsquo;ennemi interne et externe qui est le terrorisme qui nous endeuille financé par l&rsquo;impérialisme international. Donc, il est de bon temps que nous, en tant que leaders d&rsquo;opinion, nous posons des actes concrets afin de sensibiliser la population à aller dans ce sens», a-t-il soutenu.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44229\" style=\"width: 1428px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44229\" height=\"313\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?resize=696%2C313&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44229\">Les membres du PJP section nationale &amp; régionale</figcaption></figure>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: 48 heures de la Coopérative BERAKAH", "link": "https://www.burkinademain.com/2024/07/28/banfora-48-heures-de-la-cooperative-berakah/", "published": "Sun, 28 Jul 2024 22:10:36 +0000", "summary": "Inauguré ce samedi 27 juillet dernier au secteur n°5 de Banfora, chef-lieu des Cascades, le siège de la société coopérative BERAKAH compte désormais parmi les structures associatives à caractère lucratif. La société coopérative BERAKAH inaugurée ce 27 juillet 2024 à Banfora est composée de membres dévoués à majorité féminine. Mise en place en collaboration avec [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Inauguré ce samedi 27 juillet dernier au secteur n°5 de Banfora, chef-lieu des Cascades, le siège de la société coopérative BERAKAH compte désormais parmi les structures associatives à caractère lucratif.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44233\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-La-fondatrice-de-la-cooperative-BERAKAH-et-la-representante-de-lAPEC-coupant-symboliquement-le-ruban-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44233\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-La-fondatrice-de-la-cooperative-BERAKAH-et-la-representante-de-lAPEC-coupant-symboliquement-le-ruban-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44233\">La fondatrice de la coopérative BERAKAH et la représentante de l&rsquo;APEC coupant symboliquement le ruban</figcaption></figure>\n<p>La société coopérative BERAKAH inaugurée ce 27 juillet 2024 à Banfora est composée de membres dévoués à majorité féminine. Mise en place en collaboration avec l&rsquo;APEC, la coopérative BERAKAH offre de nouvelles opportunités économiques à toute la communauté.</p>\n<p><strong>Mission de la société coopérative BERAKAH<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Banf.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44255\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Banf.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44236\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-invites-et-visiteurs-a-la-ceremonie-de-lancement-officiel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44236\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-invites-et-visiteurs-a-la-ceremonie-de-lancement-officiel.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44236\">Les invités et visiteurs à la cérémonie de lancement officiel de la coopérative Berakah</figcaption></figure>\n<p>La mission que BERAKAH s’est fixée, se résume ainsi qu’il suit : collaborer, s&rsquo;entraider, prendre des décisions collectives, bénéficier d’avantages mutuels en l&rsquo;occurrence l&rsquo;accès à des services de santé, de crédit ou d&rsquo;économique.</p>\n<p>L’assistance a droit à un discours d&rsquo;ouverture très émouvant de la part de la fondatrice de la coopérative BERAKAH Nina Oulaï/ Koné. Morceaux choisis du discours de la fondatrice Koné : «Cette coopérative représente un nouveau chapitre passionnant dans notre engagement envers le développement durable et socio &#8211; économique dans la région des Cascades, conformément à la vision du Président du Faso, le capitaine Ibrahim Traoré.  Nous travaillons avec les femmes en situation de vulnérabilité et de marginalisation que nous accompagnons. Il est vrai que la coopérative est à but lucratif mais également elle a pour ambition de promouvoir l&rsquo;entrepreneuriat social. C&rsquo;est pourquoi nous travaillons énormément à l&rsquo;interne avec les femmes en situation de vulnérabilité et de marginalisation».</p>\n<p>Et de préciser : «Pour ce lancement, nous avons invité quelques coopératives par exemple, la coopérative Djiguitougou présidée par Mariam Boro qui excelle dans la transformation du manioc. C&rsquo;est une femme très active dans les Cascades. A sa suite, Fatimata Ouédraogo qui est la présidente de la coopérative Wende &#8211; Pagnimdi qui fait l&rsquo;étuvage de riz dont les produits sont exposés ici».</p>\n<p><strong>Promouvoir des valeurs locales comme l’APEC<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Awa-Karambiri-representante-de-lAPEC.png?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44237\" height=\"722\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Awa-Karambiri-representante-de-lAPEC.png?resize=696%2C722&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Intervenant au cours de la cérémonie, la représentante de l’APEC Awa Karambiri s’est félicitée de la naissance de la coopérative BERAKAH dont la mission, «est de promouvoir les valeurs locales, la production et la transformation des produits locaux et le  »consommons local&rsquo;»&rsquo;.</p>\n<p>C&rsquo;est la vision que l&rsquo;APEC aussi développe à travers la promotion de nos valeurs locales, la production de nos produits locaux. Les coopératives, ici, veulent booster le développement. L&rsquo;APEC à travers ces initiatives veut booster également le développement économique et social.</p>\n<p>«Les coopératives sont dans la même dynamique, les mêmes démarches, les mêmes visions notamment promouvoir l&#8217;emploi des jeunes, promouvoir le développement économique. En tout, l&rsquo;APEC constitue aussi une grande coopérative».</p>\n<p><strong>Diverses variétés de produits alimentaires exposées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44238\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Nina-Oulai-Kone-presentant-les-produits-alimentaires-aux-visiteurs1-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44238\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Nina-Oulai-Kone-presentant-les-produits-alimentaires-aux-visiteurs1-Copie-1.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44238\">Nina Oulaï Koné présentant les produits alimentaires aux visiteurs</figcaption></figure>\n<p>Après un discours d&rsquo;ouverture très émouvant marquant le lancement officiel des activités, une mini rue marchande fut annoncée aux invités et visiteurs par Nina Oulaï/ Koné, fondatrice de la coopérative BERAKAH. Dans les stands étaient exposés diverses variétés de produits alimentaires essentiellement faits à base produits locaux, naturels sans additifs ni colorants.</p>\n<p>Il s&rsquo;agit entre autres : du bon fumé (poulets, pintades, pigeons, viande de mouton, de bœuf et poisson fumés) ; de pâte d&rsquo;arachide ; de farine de maïs blanc et jaune ; brisures de maïs jaune (pour vos délicieuses bouillies) ; de semoule de maïs jaune précuite (pour vos plats de couscous) ; de farine de patate douce pu wosso mougou; farine de poids de terre ou bambara mougou ; de poudre d&rsquo;arachide ; de poudre de gombo sec ; du soumbala de néré et de soja, d’un cocktail de thé (à base de kinkéliba, citronnelle, gingimbre et fleurs d&rsquo;hibiscus) ; du miel pur ; du bon beurre de karité à usage comestible ou cosmétique.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Journalisme en temps de crise : L’initiative de mousso news", "link": "https://www.burkinademain.com/2024/07/27/journalisme-en-temps-de-crise-linitiative-de-mousso-news/", "published": "Sat, 27 Jul 2024 03:55:17 +0000", "summary": "Le journal en ligne mousso news a organisé ce jeudi 25 juillet 2024 à Ouagadougou, une formation sur le renforcement des compétences rédactionnelles et des capacités des journalistes burkinabè en ces temps crise sécuritaire. Plusieurs journalistes ont pris part la formation organisée le 25 juillet dernier au Conseil supérieur de la communication (CSC) par le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le journal en ligne mousso news a organisé ce jeudi 25 juillet 2024 à Ouagadougou, une formation sur le renforcement des compétences rédactionnelles et des capacités des journalistes burkinabè en ces temps crise sécuritaire.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44150\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/csc-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44150\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/csc-1.jpg?resize=600%2C328&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44150\">Les membres du présidium à l&rsquo;ouverture de la formation : de gauche à droite, Marguérite Doannio, Fousséni Kindo et Bassératou Kindo</figcaption></figure>\n<p>Plusieurs journalistes ont pris part la formation organisée le 25 juillet dernier au Conseil supérieur de la communication (CSC) par le journal en ligne mousso news. Objectif, renforcer les capacités rédactionnelles des participants en ces temps de crise sécuritaire.</p>\n<p><strong>Exhortation à valoriser la marque Burkinabè</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44151\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Basseratou1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44151\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Basseratou1.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44151\">Bassératou Kindo, directrice de publication de Mousso news, au cours de sa présentation</figcaption></figure>\n<p>Les participants ont eu droit à une belle présentation de la directrice de publication de mousso news Bassératou Kindo sur la valorisation des marques Burkinabè, une urgence citoyenne et des médias au niveau mondial.</p>\n<p>Dans cette optique, au-delà la crise sécuritaire, elle a exhorté les journalistes à donc écrire pour promouvoir et valoriser la marque burkinabè en mettant en évidence des images valorisante du Burkina Faso sur internet, à parler entre autres, des activités organisées au pays des hommes intègres telles que le SIAO, le FESPACO.</p>\n<p><strong>Angle de traitement, techniques rédactionnelles, journalisme de solution<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/CSC3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44152\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/CSC3.jpg?resize=696%2C332&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Albert Nimbnoman Nagreogo (à l&rsquo;extrême droite), directeur de publication de Libreinfo,  a édifié les participants sur comment identifier un sujet journalistique, comment trouver l’angle de traitement, la structuration et les sources.</p>\n<p>Baba Hama, ancien ministre de la culture (au milieu de l&rsquo;image ci-dessus), a abordé pour sa part, les techniques de rédaction de base : construction de phrases, conjugaison, syntaxes, narration.</p>\n<p>Par ailleurs, la présente formation fut également une belle opportunité pour les journalistes d’accroître leurs connaissances sur le journalisme de solution, notamment ses principes fondamentaux, son importance, sa différence avec le journalisme traditionnel, son impact. Ce volet de la formation a été assuré par Frank Pougbila (à l&rsquo;extrême dans l&rsquo;image ci-dessus).</p>\n<p><strong>Présences remarquées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/presidium.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44153\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/presidium.jpg?resize=600%2C328&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>L’on notait la présence, au cours de la présente formation, de la conseillère technique du ministre de la communication Margueritte Doannio et du représentant du président du CSC Fousséni Kindo. Ils ont tous les deux t mis l’accent sur la responsabilité du journaliste dans la diffusion de l’information dans cette période d’insécurité. Pour eux, les journalistes   en tant que leaders d’opinion doivent cultiver une narration positive sur notre nation, informer le public de manière équilibrée et précise, tout en prenant en compte les implications humaines et sociales des évènements rapportés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Football dans les Cascades: Ibrahima Barro nouveau président de la Ligue", "link": "https://www.burkinademain.com/2024/07/26/football-dans-les-cascades-ibrahima-barro-nouveau-president-de-la-ligue/", "published": "Fri, 26 Jul 2024 03:34:22 +0000", "summary": "Ibrahima Barro est le nouveau président de la Ligue sportive de football des Cascades. Il a été élu mercredi 24 juillet dernier à Banfora par 7 voix pour contre 3 pour son adversaire Amedh Sibiri Sori Traoré. Le présent scrutin s’inscrit dans le cadre du renouvellement du bureau exécutif s&#8217;est déroulé dans la salle des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ibrahima Barro est le nouveau président de la Ligue sportive de football des Cascades. Il a été élu mercredi 24 juillet dernier à Banfora par 7 voix pour contre 3 pour son adversaire Amedh Sibiri Sori Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44142\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Ibrahima-Barro-President-entrant-de-la-Ligue-Sportive-de-Football-des-Cascades-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44142\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Ibrahima-Barro-President-entrant-de-la-Ligue-Sportive-de-Football-des-Cascades-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44142\">Le tout nouveau président Barro mesure déjà l&rsquo;ampleur des défis qui l&rsquo;attentent</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44143\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Presidium-du-scrutinjpg-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44143\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Presidium-du-scrutinjpg-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44143\">Des membres du bureau de vote du scrutin qui a vu deux candidats s&rsquo;affronter pour le poste</figcaption></figure>\n<p>Le présent scrutin s’inscrit dans le cadre du renouvellement du bureau exécutif s&rsquo;est déroulé dans la salle des fêtes et cérémonies de l&rsquo;ancienne mairie de Banfora, chef-lieu des Cascades. Plusieurs acteurs et partenaires sportifs y ont participé</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44145\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Amedh-Sibiri-Sori-Traore-candidat-dechu-felicitant-son-adversaire-pour-sa-victoire.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44145\" height=\"413\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Amedh-Sibiri-Sori-Traore-candidat-dechu-felicitant-son-adversaire-pour-sa-victoire.jpg?resize=696%2C413&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44145\">Beau geste amical entre nouveau président et son adversaire Amedh Sibiri Sori qui l&rsquo;a félicité</figcaption></figure>\n<p>Ainsi porté à la tête de la Ligue sportive de football, Ibrahima Barro est désormais Président pour un mandat de 4 ans, selon les dispositions et règlements de cette structure.</p>\n<p>Le président Barro remplace à ce poste Youssouf Dramé en fin de mandat et dont la gestion a été appréciée à sa juste valeur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44144\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-President-sorti-Youssouf-Drame-felicite-le-President-entrant-Ibrahima-Barro.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44144\" height=\"507\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-President-sorti-Youssouf-Drame-felicite-le-President-entrant-Ibrahima-Barro.jpg?resize=696%2C507&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44144\">Chaleureuses félicitations du prédécesseur Youssouf Dramé au nouveau président élu</figcaption></figure>\n<p>Sur le départ, le désormais ancien président Dramé a promis d&rsquo;accompagner le nouveau président dans sa fonction car c&rsquo;est ensemble et main dans la main que le football dans la région des Cascades ira véritablement de l&rsquo;avant.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-officiels-posant-avec-le-nouveau-President.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44146\" height=\"340\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-officiels-posant-avec-le-nouveau-President.jpg?resize=696%2C340&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/LSF2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44147\" height=\"529\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/LSF2.jpg?resize=696%2C529&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Eveil des consciences des masses : La coordination régionale RISA en campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/25/eveil-des-consciences-des-masses-la-coordination-regionale-risa-en-campagne-a-banfora/", "published": "Thu, 25 Jul 2024 03:21:12 +0000", "summary": "La coordination nationale du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) a animé le 20 juillet dernier à Banfora, Banfora, chef-lieu des Cascades, un grand panel avec la présence du coordonnateur du mouvement, Adama Siguiré. Présidé par Mathieu Tingueri, haut-commissaire de la Comoé, ce panel du Rassemblement des intelligences pour la souveraineté de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La coordination nationale du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) a animé le 20 juillet dernier à Banfora, Banfora, chef-lieu des Cascades, un grand panel avec la présence du coordonnateur du mouvement, Adama Siguiré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44134\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44134\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44134\">Des membres du présidium du panel de RISA Cascades</figcaption></figure>\n<p>Présidé par Mathieu Tingueri, haut-commissaire de la Comoé, ce panel du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) de ce 20 juillet 2024 à Banfora, a porté notamment sur la situation socio-politique actuelle du Burkina Faso.</p>\n<p><strong>La gouvernance de rupture en marche dans l’espace AES</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44135\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-Adama-Amade-Siguire-Ecrivain-Consultant-Coordonnateur-national-du-RISA.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44135\" height=\"505\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-Adama-Amade-Siguire-Ecrivain-Consultant-Coordonnateur-national-du-RISA.jpg?resize=696%2C505&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44135\">Le coordonnateur de RISA Adama Siguiré a développé le thème «Analyse de la gouvernance de rupture de la Transition : les réformes et leurs impacts»</figcaption></figure>\n<p>L’objectif, aux dires des organisateurs, c’était d’éveiller encore plus les consciences de la vaillante jeunesse burkinabè sur le grand changement en cours dans le pays et dans l’espace de l’Alliance des Etats du Sahel (AES)<strong>. </strong></p>\n<p>«Nous sommes aujourd’hui dans une politique de rupture. Auparavant, les décisions politiques étaient prises à Paris, en France. Mais, aujourd’hui, les décisions se prennent désormais dans l’AES, c’est-à-dire au Burkina Faso, au Mali et au Niger. Egalement, sur le plan démocratique, nous sommes en train d’aller vers une démocratie à l’africaine et contextualisée. Ce qui signifie que l’Afrique gagnerait mieux à vivre en fonction de ses propres valeurs», a soutenu  le panéliste Adama Siguiré qui a développé le thème «Analyse de la gouvernance de rupture de la Transition : les réformes et leurs impacts».</p>\n<p><strong>La veille citoyenne en question</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44136\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-Mahamadi-Sawadogo-Analyste-politique.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44136\" height=\"449\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-Mahamadi-Sawadogo-Analyste-politique.jpg?resize=696%2C449&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44136\">L’analyste politique Mahamadi Sawadogo qui a assuré la communication sur le thème «L’importance de la veille citoyenne et participation citoyenne dans la défense de la patrie»</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44137\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«La veille citoyenne, c’est s’impliquer dans la gestion de sa commune, de sa localité et de son pays notamment en gardant un œil sur les actions des leaders et des dirigeants. En d’autres termes, c’est une forme de résistance populaire», a explicité l’analyste politique Mahamadi Sawadogo qui a assuré la communication sur le thème «L’importance de la veille citoyenne et participation citoyenne dans la défense de la patrie».</p>\n<p>Plusieurs acteurs de la société civile, des forces vives, des étudiants, ainsi que des femmes se sont fortement mobilisés pour suivre ces deux panels d’importance majeure qui leur a permis de mieux comprendre la situation socio-politique en ces temps de rupture.</p>\n<p><strong>Le travail des ‘’Wayiyans’’ de Banfora salué</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44138\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Mamadou-Sourabie-coordonnateur-regional-du-RISA-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44138\" height=\"457\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Mamadou-Sourabie-coordonnateur-regional-du-RISA-section-Cascades.jpg?resize=696%2C457&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44138\">Mamadou Sourabié, coordonnateur de RISA Cascades, s&rsquo;est félicité de l&rsquo;engouement autour de l&rsquo;initiative</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44137\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>«</strong>Nous avons voulu que ces éminents communicateurs soient avec nous ce soir pour vraiment nous aider à faire passer le message : parce que le Burkina Faso, ce n’est pas seulement une seule personne qui doit le construire. Si nous parlons de souveraineté, de notre liberté, de notre autonomie, il va de soi que nous nous impliquons pour la sensibilisation et l’éveil des consciences. Au sortir de ce panel, nous espérons que les participants sont maintenant mieux outillés pour comprendre que le Burkina Faso nous appartienne tous et que chacun doit apporter sa pierre à sa construction», s’est félicité le coordonnateur régional du RISA, Mamadou Sourabié.</p>\n<p>Et d’ajouter : «Nous sommes dans un pays en crise, mais aussi un pays qui a de nombreux défis à relever : des défis politiques, économiques et sociaux. Et c’est pour contribuer à relever ces défis que le RISA est justement en train de faire ce travail d’éveil des consciences pour favoriser la participation de beaucoup de citoyens dans cette œuvre collective. Ce que nous attendons des populations de Banfora, c’est cette prise de conscience de la jeunesse. Nous sommes heureux de voir qu’il y a déjà des ‘’Wayiyans’’ qui font un très bon travail».</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : simulation d’attaque terroriste demain samedi à Ouagadougou (Sécurité)", "link": "https://www.aib.media/burkina-simulation-dattaque-terroriste-demain-samedi-a-ouagadougou-securite/", "published": "Fri, 09 Aug 2024 18:19:12 +0000", "summary": "Burkina : simulation d&#8217;attaque terroriste demain samedi à Ouagadougou (Sécurité) Ouagadougou, 9 août 2024(AIB)-Un exercice de simulation d&#8217;attaque terroriste se déroulera le samedi 10 août 2024 entre 06 heures et 12 heures à Ouagadougou, annonce le ministre de la Sécurité Mahamadou Sana qui demande aux populations de ne pas paniquer. Agence d&#8217;information du Burkina Lire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : simulation d&rsquo;attaque terroriste demain samedi à Ouagadougou (Sécurité)</strong></p>\n<p>Ouagadougou, 9 août 2024(AIB)-Un exercice de simulation d&rsquo;attaque terroriste se déroulera le samedi 10 août 2024 entre 06 heures et 12 heures à Ouagadougou, annonce le ministre de la Sécurité Mahamadou Sana qui demande aux populations de ne pas paniquer.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nLire le communiqué en intégralité<br />\n« Le Ministre de la Sécurité, informe les populations de la ville de Ouagadougou et particulièrement celles de la localité de Roumtenga ainsi que les riverains et usagers des grands axes d&rsquo;entrée et de sortie de la ville de Ouagadougou qu&rsquo;un exercice de simulation d&rsquo;attaque terroriste, se déroulera le samedi 10 août 2024 entre 06 heures et 12 heures.</p>\n<p>Cet exercice pourrait occasionner des coups de feu et des explosions ainsi que des perturbations de la circulation routière.</p>\n<p>Le Ministre invite les populations à ne pas paniquer et à vaquer librement à leurs occupations.</p>\n<p>Il sait compter sur l&rsquo;engagement citoyen de tous afin que ces opérations se déroulent dans les meilleures conditions. »<br />\nOuagadougou, le 9 août 2024, ministre Mahamadou Sana. #AIB</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Attaque de Tinzawatène : le Burkina et le Niger réaffirment leur soutien au Mali", "link": "https://www.aib.media/attaque-de-tinzawatene-le-burkina-et-le-niger-reaffirment-leur-soutien-au-mali/", "published": "Fri, 09 Aug 2024 17:56:20 +0000", "summary": "Attaque de Tinzawatène : le Burkina et le Niger réaffirment leur soutien au Mali Ouagadougou, 9 août 2024 (AIB) &#8211; Le porte-parole du gouvernement burkinabè, Rimbtalba Jean-Emmanuel Ouédraogo, et le ministre de la Défense nigérienne, le général Salifou Mody, ont présenté hier, jeudi, à Bamako, les condoléances de leur pays au peuple malien après l&#8217;attaque [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Attaque de Tinzawatène : le Burkina et le Niger réaffirment leur soutien au Mali</p>\n<p>Ouagadougou, 9 août 2024 (AIB) &#8211; Le porte-parole du gouvernement burkinabè, Rimbtalba Jean-Emmanuel Ouédraogo, et le ministre de la Défense nigérienne, le général Salifou Mody, ont présenté hier, jeudi, à Bamako, les condoléances de leur pays au peuple malien après l&rsquo;attaque terroriste à Tinzawatène.</p>\n<p>Suite à l&rsquo;agression terroriste contre les Forces armées maliennes à Tinzawatène la semaine dernière, les autres États de la Confédération de l&rsquo;Alliance des États du Sahel (AES) ont présenté leurs condoléances et exprimé leur compassion au président Assimi Goïta et au peuple malien.</p>\n<p>La délégation de la Confédération de l&rsquo;Alliance des États du Sahel, composée du ministre de la Défense nationale du Niger, le général Salifou Mody, et du ministre burkinabè, porte-parole du gouvernement, Jean Emmanuel Ouédraogo, a été reçue en audience hier jeudi au palais de Koulouba par le chef de l&rsquo;État du Mali, le colonel Assimi Goïta.</p>\n<p>Selon le général Salifou Mody, l’objectif de cette visite est de traduire le soutien des présidents Abdourahamane Tiani et Ibrahim Traoré au peuple malien, mais aussi de réaffirmer leur engagement à combattre solidairement le terrorisme sous toutes ses formes dans les pays de l’AES.</p>\n<p>Pour sa part, le ministre Jean-Emmanuel Ouédraogo a indiqué que cette visite témoigne de la solidarité et de l’unité entre les États du Sahel.</p>\n<p>À en croire Rimbtalba Ouédraogo, l&rsquo;espace de l’AES comporte trois peuples, mais un seul et même destin. C’est pourquoi, a-t-il poursuivi, le combat est le même au Burkina Faso, au Mali et au Niger.</p>\n<p>« Nous repartons avec des messages rassurants, surtout une détermination intacte que nous devons transmettre à nos chefs d&rsquo;État respectifs au Niger et au Burkina Faso », a conclu le porte-parole du gouvernement burkinabè.</p>\n<p>Agence d’information du Burkina</p>\n<p>YOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Un chercheur propose la création d’une monnaie locale à l’image des DTS du FMI", "link": "https://www.aib.media/burkina-un-chercheur-propose-la-creation-dune-monnaie-locale-a-limage-des-dts-du-fmi/", "published": "Fri, 09 Aug 2024 17:30:10 +0000", "summary": "Burkina-Monnaie-Proposition Burkina : Un chercheur propose la création d’une monnaie locale à l’image des DTS du FMI Ouagadougou, 09 août 2024 (AIB) – Un enseignant-chercheur de l’université Thomas Sankara a proposé la création d’une monnaie locale semblable aux droits de tirages spéciaux (DTS) du Fonds monétaire international. Dans une analyse consacrée à la Banque des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Monnaie-Proposition</p>\n<p><strong>Burkina : Un chercheur propose la création d’une monnaie locale à l’image des DTS du FMI</strong></p>\n<p>Ouagadougou, 09 août 2024 (AIB) – Un enseignant-chercheur de l’université Thomas Sankara a proposé la création d’une monnaie locale semblable aux droits de tirages spéciaux (DTS) du Fonds monétaire international.</p>\n<p>Dans une analyse consacrée à la Banque des dépôts du Trésor et de la Comptabilité publique du Burkina Faso (BDT), relayée sur le portail d’informations Lefaso.net, l’enseignant chercheur, Sylvestre Ouédraogo souhaite que la BDT aille vers une monnaie locale utilisable au sein des institutions publiques puis avec les particuliers.</p>\n<p>«Je pense que la BDT doit aller vers une création de monnaie locale. Elle peut commencer par un système de règlement et de compensation inter-institutions publiques en utilisant une unité monétaire propre qui sera un papier de monnaie (FCFA, dollar, euros, etc.). Cette monnaie qui va ressembler au DTS (droits de tirages spéciaux du FMI), si elle montre des signes de solidité, pourra évoluer vers des échanges avec les particuliers» a proposé l’enseignant-chercheur de l’Université Thomas Sankara.</p>\n<p>Selon lui, cela est possible si les autorités travaillent à ce que cette monnaie serve dans les faits et à chaque occasion aux échanges.</p>\n<p>«Il faut que les Burkinabès sachent qu’en Occident, ils (les gens) utilisent plusieurs monnaies simultanément et que cela ne pose pas de problèmes. C’est la solidité d’une monnaie et sa capacité à faciliter des échanges avec d’autres partenaires qui va assurer sa crédibilité», a-t-il dit.AaAaaaa<br />\nLe chef de l’Etat burkinabè, le capitaine Ibrahim Traoré, a lancé le 2 août dernier, les activités de la Banque des dépôts du trésor afin d’offrir aux Burkinabè les services bancaires, à travers les trésoreries régionales, provinciales et départementales, a indiqué la présidence dans un communiqué.</p>\n<p>La Banque des dépôts du trésor est ouverte aux institutions publiques, sociétés d’Etat et établissements publics de l’Etat, projets et programmes et aux collectivités territoriales.</p>\n<p>Le Franc CFA, la monnaie officielle utilisée au Burkina est de plus en plus contestée et présentée comme une monnaie de la domination coloniale française.<br />\nLe Burkina Faso est engagé dans une lutte contre le terrorisme et contre toutes les autres formes d’agression, d’exploitation ou de domination.</p>\n<p>Agence d’Information du Burkina<br />\nCK/ab</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Moscou demande de l’aide au Niger après la prise en otage d’employés d’une société russe", "link": "https://www.aib.media/moscou-demande-de-laide-au-niger-apres-la-prise-en-otage-demployes-dune-societe-russe/", "published": "Fri, 09 Aug 2024 15:26:43 +0000", "summary": "SÉCURITÉ: RUSSIE-NIGER-OTAGES-SITUATION-1 Moscou demande de l’aide au Niger après la prise en otage d&#8217;employés d&#8217;une société russe MOSCOU, 9 août. /TASS/. La Russie a adressé au Niger une demande officielle d&#8217;aide après la prise en otage de deux employés vraisemblablement d&#8217;une entreprise russe, l&#8217;un étant citoyen de Russie et l&#8217;autre d’Ukraine, indique dans un commentaire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: RUSSIE-NIGER-OTAGES-SITUATION-1</p>\n<p><strong>Moscou demande de l’aide au Niger après la prise en otage d&#8217;employés d&rsquo;une société russe</strong></p>\n<p>MOSCOU, 9 août. /TASS/. La Russie a adressé au Niger une demande officielle d&rsquo;aide après la prise en otage de deux employés vraisemblablement d&rsquo;une entreprise russe, l&rsquo;un étant citoyen de Russie et l&rsquo;autre d’Ukraine, indique dans un commentaire la porte-parole du ministère russe des Affaires étrangères, Maria Zakharova.</p>\n<p>« Des terroristes du Groupe de soutien à l&rsquo;islam et aux musulmans (GSIM), qui a prêté allégeance à Al-Qaïda*, ont lancé le 18 juillet dans le sud-ouest du Niger, près du village de Mbanga (région de Tillaberi), une attaque contre des géologues effectuant des travaux d&rsquo;exploration minière et contre les gardes assurant leur sécurité. Quatre personnes ont été enlevées et plusieurs militaires nigériens ont été tués, indique le texte. Une vidéo avec deux otages a été publiée sur les réseaux sociaux le 2 août. L&rsquo;un d&rsquo;eux s&rsquo;est présenté comme Oleg Gret et l&rsquo;autre comme Iouri (selon certaines informations, le premier est Russe et le second possède la nationalité ukrainienne). D’après les otages, ils travaillaient au Niger pour une entreprise russe et « ont été arrêtés » par le GSIM. Les géologues n’ont fait aucune déclaration au sujet d’éventuelles revendications des terroristes. »</p>\n<p>« La Russie a adressé aux dirigeants du Niger une demande officielle de fournir l&rsquo;aide nécessaire dans le contexte de ces évènements, ajoute Maria Zakharova. L&rsquo;ambassade de Russie à Bamako (Mali), qui représente nos intérêts au Niger, reste en contact avec les autorités nigériennes. L&rsquo;appel à l’aide a été également lancé aux partenaires maliens. »</p>\n<p>La Russie prévoit « de redoubler d’efforts pour libérer les otages ». « Nous sommes fermement convaincus que les terroristes et autres forces destructrices ne pourront pas entraver la coopération qui passe à la vitesse supérieure entre la Russie et les pays de la région du Sahara et du Sahel », a déclaré le représentant officiel du ministère russe des Affaires étrangères.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mali: L’ambassadeur de Suède déclarée indésirable", "link": "https://www.aib.media/mali-lambassadeur-de-suede-declaree-indesirable/", "published": "Fri, 09 Aug 2024 14:33:52 +0000", "summary": "Mali: L&#8217;ambassadeur de Suède déclarée indésirable Ouagadougou, 9 août 2024(AIB)-Bamako a déclaré vendredi, l&#8217;ambassadeur de Suède Kristina Kuhnel, persona non grata, et lui a donné 72h pour quitter le territoire malien. Agence d&#8217;information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Mali: L&rsquo;ambassadeur de Suède déclarée indésirable</strong></p>\n<p>Ouagadougou, 9 août 2024(AIB)-Bamako a déclaré vendredi, l&rsquo;ambassadeur de Suède Kristina Kuhnel, persona non grata, et lui a donné 72h pour quitter le territoire malien.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri/Inscription de la cour royale de Tiébélé : Les habitants de la cour disent « Dinléé » au gouvernement", "link": "https://www.aib.media/nahouri-inscription-de-la-cour-royale-de-tiebele-les-habitants-de-la-cour-disent-dinlee-au-gouvernement/", "published": "Fri, 09 Aug 2024 12:15:57 +0000", "summary": "BURKINA-NAHOURI-TOURISME-PATRIMOINE-INSCRIPTION Nahouri/Inscription de la cour royale de Tiébélé : Les habitants de la cour disent « Dinléé » au gouvernement Pô, (AIB)-La gouverneure de la région du Centre-Sud, Massadalo Yvette Nacoulma/Sanou, accompagnée de ses proches collaborateurs, étaient dans la cour royale de Tiébélé, ce mercredi 07 août 2024. Cette visite fait suite à l’inscription de la cour royale de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-NAHOURI-TOURISME-PATRIMOINE-INSCRIPTION</strong></p>\n<p><strong>Nahouri/Inscription de la cour royale de Tiébélé : Les habitants de la cour disent « Dinléé » au gouvernement</strong></p>\n<p><strong>Pô, (AIB)-La gouverneure de la région du Centre-Sud, Massadalo Yvette Nacoulma/Sanou, accompagnée de ses proches collaborateurs, étaient dans la cour royale de Tiébélé, ce mercredi 07 août 2024. Cette visite fait suite à l’inscription de la cour royale de Tiébélé au patrimoine mondial de l’UNESCO, le 26 juillet 2024 à New Delhi en Inde.</strong></p>\n<p>C’est au son des tambours des hommes et de « Linlêê » des femmes de la cour royale que la gouverneure de la région du Centre-sud,   Massaladalo Yvette Nacoulma/Sanou et sa délégation ont été accueillies le mercredi 07 août 2024, à quelques encablures de la cour royale jusque devant la cour.</p>\n<p>Cette expression musicale et accueil, selon Aboungou Anéyan, notable de la cour, témoigne de l’image de joie qui anime les habitants de la cour en particulier et toute la population de la commune de Tiébélé en générale, après l’inscription de la cour royale au patrimoine mondiale de l’UNESCO le 26 juillet dernier à New Delhi en Inde.</p>\n<p>Après les salutations d’usages des notables de la cour, la gouverneure a expliqué que sa visite à Tiébélé, vise à féliciter tous les acteurs et les notables de la cour pour  leur engagement  et accompagnement dans le processus qui a abouti à l’inscription  de la cour royale sur la liste  du patrimoine mondial de l’UNESCO.</p>\n<p>Elle a indiqué que cette inscription est une preuve de la résilience du peuple Burkinabè à rester debout malgré le contexte sécuritaire et humanitaire difficiles.</p>\n<p>« Tiébélé est content, à notre tour, nous disons un grand merci au gouvernement à travers le ministère de la culture et tous ceux qui ont œuvré pour l’inscription de notre cour royale, « <strong>Daaléé</strong> », a souligné le représentant des notables, des jeunes et des femmes de la cour royale, Aboungou Anéyan.</p>\n<p>Selon lui, les membres de la famille et du comité local s’engagent à préserver les valeurs qui ont milité à ce que la cour soit inscrite sur la liste du patrimoine mondial.</p>\n<p>« Le gouvernement a porté haut le nom de Tiébélé, nous allons garder cette flamme allumée», a conclu M. Anéyan.</p>\n<p>La gouverneure a échangé avec les membres du comité local de gestion de la cour mis en place courant 2023 et dirigé par le préfet de Tiébélé.</p>\n<p>Pour Massaladalo Yvette Nacoulma/Sanou, l’esprit de la rencontre vise à dynamiser ledit comité sur les actions urgentes à mettre en œuvre afin de contribuer  à valoriser davantage  et à garder l’intégrité  de la cour royale de Tiébélé.</p>\n<p>« Cela permettra aux visiteurs à la cour d’avoir l’envie d’aller et de revenir », a soutenu Mme Nacoulma.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>HKO/hb/yo </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Loroum/ Santé des populations : le haut-commissaire de la province encourage les acteurs", "link": "https://www.aib.media/loroum-sante-des-populations-le-haut-commissaire-de-la-province-encourage-les-acteurs/", "published": "Fri, 09 Aug 2024 12:13:46 +0000", "summary": "BURKINA-LOROUM-SANTE-VISITE-RESPONSABLE Loroum/ Santé des populations : le haut-commissaire de la province encourage les acteurs Titao, (AIB)-Le haut-commissaire de la province du Loroum, le Capitaine Djibril Bassolé, a rendu visite, le lundi 05 août 2024, au personnel de santé du CSPS Urbain et du CMA de Titao, afin de toucher du doigt les réalités du terrain et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LOROUM-SANTE-VISITE-RESPONSABLE</p>\n<p><strong>Loroum/</strong> <strong>Santé des populations : le haut-commissaire de la province encourage les acteurs </strong></p>\n<p><strong>Titao, (AIB)-Le haut-commissaire de la province du Loroum, le Capitaine Djibril Bassolé, a rendu visite, le lundi 05 août 2024, au personnel de santé du CSPS Urbain et du CMA de Titao, afin de toucher du doigt les réalités du terrain et encourager les acteurs. </strong></p>\n<p>A Titao, les initiatives développées par le district sanitaire et les humanitaires ont contribué à faire fonctionner à minima le Centre de santé et de promotion sociale (CSPS) urbain et le Centre médical avec Antenne chirurgical (CMA) de Titao.</p>\n<p>Malgré la situation sécuritaire difficile, le personnel se déploie pour soulager les populations.</p>\n<p>La sortie du haut-commissaire de la province du Loroum, le Capitaine Djibril Bassolé, le lundi 05 août 2024, au CSPS Urbain et au CMA, vise à encourager les agents dans l’accomplissement de leurs missions.</p>\n<p>« Nous sommes contents que les autorités soient venues nous rendre visite. Nous leur adressons nos remerciements. Avec l’hivernage l’affluence commence à se faire dans la formation et nos équipes sont mobilisées pour la circonstance », a affirmé le responsable du CSPS Urbain, Rachid Zaïda.</p>\n<p>Au CMA, le haut-commissaire et les membres de la délégation, ont été accueillis par le personnel.</p>\n<p>Dr Fayçal Konfé, médecin au CMA, s’est réjoui de la présence des autorités.</p>\n<p>« Ça nous galvanise » a-t-il lancé et a toutefois partagé avec l’autorité quelques préoccupations.</p>\n<p>« Il y a des examens qu’on ne peut pas faire ici et des kits essentiels qu’on ne dispose pas. Il y a assez de difficultés mais l’essentiel est fait pour soulager les populations » a relevé Dr Fayçal Konfé.</p>\n<p>Au CSPS Urbain tout comme au CMA, le haut-commissaire Bassolé a visité les différents services.</p>\n<p>A chacune des étapes, il s’est entretenu avec le personnel. L’autorité provinciale s’est dit fier du travail abattu et a adressé ses encouragements au Médecin-chef du district Dr Raphaël Zoundi et à toutes ses équipes.</p>\n<p>« Les agents de santé se débrouillent bien malgré les difficultés liées à la situation sécuritaire. Nous jouerons notre partition afin que les problèmes posés puissent trouver solutions », a souligné le haut-commissaire.</p>\n<p>Djibril Bassolé a invité les populations à accompagner les équipes de santé car cela permettra de les réconforter.</p>\n<p>Avec le déplacement massif des populations des villages de la commune et des communes voisines à Titao et la fermeture de la plupart des formations sanitaires, le besoin en soins de santé se pose avec acuité.</p>\n<p>Des postes avancés ont été également initiés par des humanitaires pour pallier le déficit de logistiques et de personnel soignant.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASO/hb/yo</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La transformation numérique du secteur permettra d’atteindre les objectifs", "link": "https://www.aib.media/la-transformation-numerique-du-secteur-permettra-datteindre-les-objectifs/", "published": "Fri, 09 Aug 2024 12:07:04 +0000", "summary": "Burkina/santé: La transformation numérique du secteur permettra d’atteindre les objectifs, (Secrétaire général) Ouagadougou, 9 août 2024 (AIB)- Le secrétaire général du ministère en charge de la Santé, Dr Issa Ouédraogo a indiqué hier jeudi que la digitalisation du secteur de la santé permettra au ministère  d’atteindre ses objectifs. Selon le Secrétaire général(SG)  du ministère en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina/santé: La transformation numérique du secteur permettra d’atteindre les objectifs, (Secrétaire général)</strong></p>\n<p><strong>Ouagadougou</strong>, 9 août 2024 (AIB)- Le secrétaire général du ministère en charge de la Santé, Dr Issa Ouédraogo a indiqué hier jeudi que la digitalisation du secteur de la santé permettra au ministère  d’atteindre ses objectifs.</p>\n<p>Selon le Secrétaire général(SG)  du ministère en charge de la santé, Dr Issa Ouédraogo, la transformation numérique constitue un levier pour l’atteinte de la vision du ministère de la Santé.</p>\n<p>Le SG s’exprimait hier jeudi à Ouagadougou, lors de la tenue de la première session ordinaire de l’année 2024 du comité e-Santé.</p>\n<p>Pour lui, le comité e-Santé a été créé pour servir de  cadre d’échanges pour la mise en œuvre d’une transformation numérique cohérente et durable du secteur de la santé au Burkina.</p>\n<p>Au cours de cette session de 2 jours, les participants vont passer en revue les interventions de santé numérique, les défis et les perspectives pour une transformation digitale réussie du secteur sanitaire.</p>\n<p>Les membres du comité vont examiner également, le rapport d’évaluation de l’environnement de la santé numérique du ministère et l’état de la mise en œuvre des grandes interventions en santé numérique en cours.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>YOS/no/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina a enregistré la création de plus de 10 000 entreprises en 6 mois", "link": "https://www.aib.media/le-burkina-a-enregistre-la-creation-de-plus-de-10-000-entreprises-en-6-mois/", "published": "Fri, 09 Aug 2024 11:55:22 +0000", "summary": "Le Burkina a enregistré la création de plus de 10 000 entreprises en 6 mois Ouagadougou, 9 août 2024 (AIB) – Le Burkina Faso a enregistré la création de plus de 10 000 entreprises au cours des six premiers mois de l’année 2024, a déclaré le ministre en charge du commerce et de l’industrie, Serge [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina a enregistré la création de plus de 10 000 entreprises en 6 mois</strong></p>\n<p>Ouagadougou, 9 août 2024 (AIB) – Le Burkina Faso a enregistré la création de plus de 10 000 entreprises au cours des six premiers mois de l’année 2024, a déclaré le ministre en charge du commerce et de l’industrie, Serge Poda, soulignant la confiance des investisseurs.</p>\n<p>« En matière de création d&rsquo;entreprises dans le secteur du commerce et de l&rsquo;industrie, nous avons noté au cours de ces six premiers mois de l&rsquo;année la création de plus de 10 000 entreprises au Burkina Faso », a indiqué le ministre en charge du commerce et de l’industrie, Serge Poda.</p>\n<p>Pour M. Poda, cette situation témoigne de la confiance des investisseurs dans l’environnement d’affaires du pays. « Il y a donc des mesures qui ont été prises par le gouvernement pour faciliter ce climat d&rsquo;affaires », a-t-il ajouté.</p>\n<p>Le ministre en charge du commerce et de l’industrie s’exprimait jeudi à Ouagadougou, à l’occasion de la séance d’évaluation semestrielle des contrats d’objectifs des différents ministères.</p>\n<p>À mi-parcours, le ministre en charge du commerce et de l’industrie affiche un taux d’exécution de 62,05 % des objectifs assignés par le chef du gouvernement à ce département ministériel.</p>\n<p>Selon le ministre, les principales activités menées au cours des six premiers mois de l&rsquo;année concernent le renforcement du commerce avec la lutte contre la fraude et contre la vie chère.</p>\n<p>Elles concernent également le développement du secteur industriel et la relance de certaines unités industrielles qui étaient en difficulté.<br />\nAgence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Entrepreneuriat : Une association forme près de 200 femmes et jeunes", "link": "https://www.aib.media/burkina-entrepreneuriat-une-association-forme-pres-de-200-femmes-et-jeunes/", "published": "Fri, 09 Aug 2024 11:17:33 +0000", "summary": "Burkina-Association-Formation-Entrepreneuriat Burkina/Entrepreneuriat : Une association forme près de 200 femmes et jeunes Ouagadougou, 8 août 2024 (AIB)- L’Association des femmes engagées pour la patrie (AFEP), a outillé jeudi, dans l’arrondissement n°8 de la ville de Ouagadougou, près de 200 femmes et jeunes en entrepreneuriat pour leur autonomisation financière. L’Association des femmes engagées pour la patrie [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Association-Formation-Entrepreneuriat</strong></p>\n<p><strong>Burkina/Entrepreneuriat : Une association forme près de 200 femmes et jeunes </strong></p>\n<p><strong>Ouagadougou, 8 août 2024 (AIB)- L’Association des femmes engagées pour la patrie (AFEP), a outillé jeudi, dans l’arrondissement n°8 de la ville de Ouagadougou, près de 200 femmes et jeunes en entrepreneuriat pour leur autonomisation financière. </strong></p>\n<p>L’Association des femmes engagées pour la patrie (AFEP) a organisé le jeudi 8 août 2024, dans les locaux de la mairie de l’arrondissement n°8 de la ville de Ouagadougou, une formation gratuite en entrepreneuriat au profit de près de 200 femmes et jeunes.</p>\n<p>Selon la coordinatrice de l’AFEP, Aïssata Ilboudo/Cissé, cette formation a pour objectif de stimuler l&rsquo;esprit d&rsquo;entrepreneuriat des participants, d’apporter des outils nécessaires pour la création où la consolidation des entreprises déjà existantes.</p>\n<p>Mme Ilboudo, a également précisé qu’elle va permettre de mettre à leur disposition tout un univers de possibilités au niveau de la microfinance publique ou privée, qui reste un catalyseur indispensable d&rsquo;une entreprise en marche.</p>\n<p>Elle a par ailleurs indiqué que l’association va toujours accompagner l&rsquo;autonomisation financière des femmes et des jeunes ainsi que l&rsquo;optimisation de leur apport dans le développement économique et social du pays.</p>\n<p>Les formateurs délégués par le ministère en charge de la Jeunesse, Rabbi Paul Ouédraogo  et  Sidiki  Korgo, ont entretenu l&rsquo;assistance sur  l&rsquo;entrepreneuriat et sa gestion pour l’atteinte des objectifs fixés.</p>\n<p>M. Ouédraogo et M. Korgo ont aussi encouragé les participants à mettre l&rsquo;accent sur l&rsquo;excellence de leurs différentes offres, l&rsquo;innovation et surtout « la prise de risque » qui sont des éléments clés de l&rsquo;entrepreneuriat.</p>\n<p>Le président de la délégation spéciale (PDS) de l&rsquo;arrondissement n°8  de la ville de  Ouagadougou, Alidou Congo, a félicité l&rsquo;AFEP pour son initiative et encouragé les participants à entreprendre en leur souhaitant de la réussite.</p>\n<p>Au terme de la formation, une remise d&rsquo;attestation a été faite en présence d&rsquo;un représentant du ministère en charge de la Jeunesse.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NO/hb/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gourma/Santé : La lutte contre la malnutrition au menu des réflexions des acteurs", "link": "https://www.aib.media/gourma-sante-la-lutte-contre-la-malnutrition-au-menu-des-reflexions-des-acteurs/", "published": "Fri, 09 Aug 2024 10:44:17 +0000", "summary": "BURKINA-GOURMA-SANTE-MALNUTRITION-RENCONTRE-CONCERTATION Gourma/Santé : La lutte contre la malnutrition au menu des réflexions des acteurs Fada N’Gourma, (AIB)-Le gouverneur de la région de l’Est, Ram Joseph Kafando, a présidé, le 07 août 2024 à Fada N’Gourma, la première session de l’année 2024 de l’atelier du Conseil régional de concertation en nutrition (CRN). Les enquêtes SMART rapides [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-GOURMA-SANTE-MALNUTRITION-RENCONTRE-CONCERTATION</p>\n<p><strong>Gourma/Santé : La lutte contre la malnutrition au menu des réflexions des acteurs</strong></p>\n<p><strong>Fada N’Gourma, (AIB)-Le gouverneur de la région de l’Est, Ram Joseph Kafando, a présidé, le 07 août 2024 à Fada N’Gourma, la première session de l’année 2024 de l’atelier du Conseil régional de concertation en nutrition (CRN). </strong></p>\n<p>Les enquêtes SMART rapides réalisées en 2023 dans la région de l’Est ont déterminé les prévalences de la Malnutrition aiguë (MAG) de 13,1% pour la commune de Fada N’Gourma, 21,2% pour la commune de Diapaga, 17, 3% pour la commune de Matiacoali et 15,4% pour celle de Gayéri.</p>\n<p>Pendant ce temps, le seuil MAG de l’Organisation mondiale de la Santé (OMS) est de 10%.</p>\n<p>Ces résultats obtenus interpellent à plus d’un titre sur les efforts qui restent à fournir pour baisser de façon significative la prévalence de la malnutrition.</p>\n<p>D’où la tenue de cet atelier le 07 août 2024 à Fada N’Gourma, du Conseil régional de concertation en nutrition (CRN), dont le thème est « Situation alimentaire et nutritionnelle dans un contexte de défis sécuritaire et humanitaire ».</p>\n<p>Selon le directeur régional en charge de la Santé de l’Est, Dr Mahamady Yarbanga, ces taux de prévalence de MAG relevés par les dernières enquêtes SMART rapides de sa localité sont critiques.</p>\n<p>Donc, il estime qu’il est urgent que les membres du CRN se penchent sur cette question épineuse pour le bonheur de la population en générale mais surtout pour les enfants de 0 à 5 ans et les femmes allaitantes.</p>\n<p>S’agissant des causes de la montée exponentielle de MAG, le directeur régional a évoqué surtout l’insécurité criarde dans la localité qui ne facilite pas l’accès aux centres de santé des populations pour un dépistage rapide et une meilleure prise en charge.</p>\n<p>Cet atelier offre aux agents de santé, aux ONG et associations ainsi qu’à tous les partenaires intervenant dans le domaine de la nutrition, l’opportunité de passer en revue les différents acquis mais aussi les difficultés qui pourraient entraver la lutte contre la malnutrition.</p>\n<p>Le gouverneur de la région, Ram Joseph Kafando, a invité les différents acteurs à œuvrer dans une synergie d’action pour la résolution des problèmes de nutrition des populations de son entité administrative et plus spécifiquement pour les questions liées à la lutte contre la malnutrition qui s’inscrit comme une intervention à gain rapide pour l’atteinte des objectifs du développement durable.</p>\n<p><strong>Agence d’information du Burkina </strong></p>\n<p><strong>KAC/hb/yo</strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba : 20 femmes déplacées internes reçoivent des kits de fin de formation", "link": "https://www.aib.media/leraba-20-femmes-deplacees-internes-recoivent-des-kits-de-fin-de-formation/", "published": "Fri, 09 Aug 2024 10:41:56 +0000", "summary": "BURKINA-LERABA-ENTREPRENARIAT-FORMATION-PDI Léraba : 20 femmes déplacées internes reçoivent des kits de fin de formation Sindou, (AIB)-Le Fonds d’appui à la formation professionnelle et à l’apprentissage (FAFPA), à travers l’Association grâce divine faso danfani plus (AGDFD- plus), a offert, le mercredi 07 août 2024 à Sindou, des kits complets de métiers à tisser et de teinture à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-ENTREPRENARIAT-FORMATION-PDI</p>\n<p>Léraba : 20 femmes déplacées internes reçoivent des kits de fin de formation<br />\nSindou, (AIB)-Le Fonds d’appui à la formation professionnelle et à l’apprentissage (FAFPA), à travers l’Association grâce divine faso danfani plus (AGDFD- plus), a offert, le mercredi 07 août 2024 à Sindou, des kits complets de métiers à tisser et de teinture à 20 femmes déplacées internes, après leur formation dans la Léraba. La cérémonie a été présidée par le haut-commissaire de la province de la Léraba, Mahamadi Congo.</p>\n<p>Dans le souci de promouvoir le Faso danfani tout en permettant aux femmes et jeunes filles en situation de vulnérabilité à s’auto prendre en charge, le Fonds d’appui à la formation professionnelle et à l’apprentissage (FAFPA) à travers l’Association grâce divine faso danfani plus (AGDFD plus), a formé 20 femmes déplacées internes dans la Léraba.<br />\nC’était en collaboration avec la direction provinciale en charge de l’Action humanitaire de la Léraba.</p>\n<p>Du 18 juillet au 07 août 2024, soit 21 jours durant, ces apprenantes ont acquis des connaissances de base en teinture et tissage de petit métier.<br />\nL’apprentissage a pu été réalisé grâce à l’appui financier du Fonds d’appui à la formation professionnelle et à l’apprentissage (FAFPA).<br />\nTout en saluant l’initiative, le haut-commissaire de la province de la Léraba, Mahamadi Congo, a réitéré ses encouragements à l’endroit de l’AGDFD plus et aux bénéficiaires.</p>\n<p>La présidente de l’AGDFD plus, Gnissira Bado/Traoré, a lancé un appel de soutien aux bonnes volontés pour ces Personnes déplacées internes (PDI).<br />\nQuant au directeur provincial en charge de l’Action humanitaire de la Léraba, Ousmane Ouédraogo, il a insisté sur l’usage réel des kits qu’elles viennent de recevoir.<br />\nIl les a encouragées à s’adresser au Fond d’appui aux activités rémunératrices des femmes (FAARF), pour booster leur projet.<br />\nLe chef d’antenne régionale des Cascades du FAFPA, Guidalo Tingueri, a exprimé la disponibilité de sa structure à accompagner la population dans la formation professionnelle et continue.<br />\n« Ainsi, ces bénéficiaires seront suivies et soutenues pour la suite de la formation qu’elles ont reçu », a-t-il soutenu.</p>\n<p>Agence d’information du Burkina<br />\nMK/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Loroum : L’atelier théâtre procède à la clôture des clubs d’écoute", "link": "https://www.aib.media/loroum-latelier-theatre-procede-a-la-cloture-des-clubs-decoute/", "published": "Fri, 09 Aug 2024 10:39:39 +0000", "summary": "BURKINA-LOROUM-CULTURE-CLUBS-OUVERTURE Loroum : L&#8217;atelier théâtre procède à la clôture des clubs d&#8217;écoute Titao, (AIB)-Le 2e vice-président de la délégation spéciale de Titao, Oumarou Dialla, a présidé, le samedi 03 août 2024 à Titao, la cérémonie de clôture des clubs d&#8217;écoute de Titao, dans le cadre du Projet intégré d’accès à l’éducation, la nutrition, à la protection [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LOROUM-CULTURE-CLUBS-OUVERTURE</p>\n<p><strong>Loroum : L&rsquo;atelier théâtre procède à la clôture des clubs d&rsquo;écoute </strong></p>\n<p><strong>Titao, (AIB)-Le 2<sup>e</sup> vice-président de la délégation spéciale de Titao, Oumarou Dialla, a présidé, le samedi 03 août 2024 à Titao, la cérémonie de clôture des clubs d&rsquo;écoute de Titao, dans le cadre du Projet intégré d’accès à l’éducation, la nutrition, à la protection et aux services d’eau hygiène et assainissement des enfants affectés par la crise. </strong></p>\n<p>C&rsquo;est une foule d&rsquo;enfants scolarisés et non scolarisés qui ont pris d&rsquo;assaut le samedi 03 août 2024, le siège de l&rsquo;Atelier Théâtre du Loroum à Titao, pour la clôture des activités de la saison 2024. Ballets, chants et récitals ont rythmé la cérémonie.</p>\n<p>Le 2<sup>e</sup> vice-président de la délégation spéciale de la commune de Titao, le commissaire de police Oumarou Dialla, a félicité l’ATL et ses partenaires de mise en œuvre du projet.</p>\n<p>Il a invité les populations à scolariser les enfants issus des clubs afin qu’ils ne retombent pas dans l’oisiveté et l’obscurantisme.</p>\n<p>« Les clubs ont été d’un intérêt certain pour la commune. Ils ont contribué à l’éducation des enfants d’une part mais aussi à une saine occupation», a souligné M. Dialla.</p>\n<p>Le représentant des parents des apprenants a reconnu l’intérêt que revêtent ces clubs d’éducation pour les ménages.</p>\n<p>« Avec le déplacement, nous étions perdus et ne savions que faire pour les enfants.  Cette initiative a donc été la bienvenue pour nous du fait qu’elle a permis à nos enfants de retrouver un cadre d’apprentissage », a-t-il ajouté.</p>\n<p>Embouchant la même trompette, la représentante des femmes a salué cette initiative qui, au-delà de l’aspect éducatif, a contribué selon elle à renforcer la résilience économique des femmes.</p>\n<p>« Avec ce projet, des vendeuses de galettes, beignets et bouillie ont pu relancer leurs activités en servant du goûter aux apprenants», a dit la représentante.</p>\n<p>Dans le bilan qu’il a dressé, le point focal du projet, Noufou Boïna, a indiqué que le projet est allé au-delà de ses objectifs.</p>\n<p>« Nous avons accueilli dans les clubs de Titao 465 enfants sur une prévision de 300. En outre, 300 ménages vulnérables ont bénéficié de kits Wash et de postes radios pour promouvoir l’hygiène et l’assainissement et poursuivre l’éducation des enfants dans les ménages. C’est donc un bilan satisfaisant que nous tirons de la mise en œuvre du projet », a expliqué M. Boïna.</p>\n<p>Face à la situation sécuritaire difficile marquée par les déplacements massifs de populations et la fermeture des classes dans plusieurs zones, les besoins d&rsquo;éducation des enfants se sont multipliés dans les zones d&rsquo;accueil.</p>\n<p>C&rsquo;est pour apporter une réponse à cette situation que le consortium EDUCO/ATL/AMMIE/ASG, a décidé de porter le « Projet intégré d’accès à l’éducation, la nutrition, à la protection et aux services d’eau hygiène et assainissement des enfants affectés par la crise ».</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASO/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sous les critiques, l’ONU accouche de son premier traité contre la cybercriminalité", "link": "https://www.aib.media/sous-les-critiques-lonu-accouche-de-son-premier-traite-contre-la-cybercriminalite/", "published": "Fri, 09 Aug 2024 06:50:36 +0000", "summary": "Sous les critiques, l&#8217;ONU accouche de son premier traité contre la cybercriminalité Ouagadougou, 9 aout 2024 (AIB/AFP)-Les Etats membres de l&#8217;ONU ont approuvé jeudi leur premier premier traité pour lutter contre la cybercriminalité, un texte immédiatement fustigé par les défenseurs des droits humains et les grandes industries de la tech qui alertent contre un outil [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sous les critiques, l&rsquo;ONU accouche de son premier traité contre la cybercriminalité</strong></p>\n<p>Ouagadougou, 9 aout 2024 (AIB/AFP)-Les Etats membres de l&rsquo;ONU ont approuvé jeudi leur premier premier traité pour lutter contre la cybercriminalité, un texte immédiatement fustigé par les défenseurs des droits humains et les grandes industries de la tech qui alertent contre un outil de « surveillance » mondiale.</p>\n<p>Après trois ans de négociations formelles, et une dernière session de deux semaines à New York, la « Convention des Nations unies contre la cybercriminalité » a été approuvée par consensus et sera soumise ultérieurement à l&rsquo;Assemblée générale pour adoption formelle.</p>\n<p>« Je considère que les documents (&#8230;) sont adoptés. Merci beaucoup, bravo à tous ! », a lancé sous les applaudissements Faouzia Boumaiza Mebarki, présidente du comité intergouvernemental créé en 2019 pour rédiger ce traité, sur une proposition de la Russie.</p>\n<p>Le nouveau traité, qui pourra entrer en vigueur après avoir été ratifié par 40 Etats, vise à « combattre plus efficacement la cybercriminalité » et à renforcer la coopération internationale en la matière, citant notamment les images pédopornographiques ou le blanchiment d&rsquo;argent.</p>\n<p>« Nous avons démontré l&rsquo;importance de la volonté politique et notre détermination collective pour empêcher et combattre la cybercriminalité grâce à la coopération internationale », s&rsquo;est félicitée la déléguée sud-africaine, saluant au nom du groupe Afrique une « Convention historique ».</p>\n<p>« L&rsquo;assistance technique et le renforcement des capacités offriront le soutien nécessaire aux pays qui disposent d&rsquo;infrastructures cyber moins développées », a-t-elle ajouté.</p>\n<p>&#8211; « Utilisé pour réprimer » &#8211;<br />\nMais les opposants au traité, alliance inhabituelle entre défenseurs des droits humains et grandes entreprises de la tech, dénoncent eux un périmètre bien trop large.</p>\n<p>Le texte prévoit notamment qu&rsquo;un Etat peut, pour enquêter sur tout crime passible d&rsquo;au moins quatre ans de prison dans sa loi nationale, demander aux autorités d&rsquo;un autre Etat toute preuve électronique liée à ce crime et également réclamer des données à un fournisseur d&rsquo;accès.</p>\n<p>Ce sera « une catastrophe pour les droits humains et c&rsquo;est un moment sombre pour l&rsquo;ONU », a déclaré à l&rsquo;AFP Deborah Brown, de Human Rights Watch, décrivant un « outil multilatéral de surveillance sans précédent ».</p>\n<p>« Il peut être utilisé pour réprimer les journalistes, les militants, les personnes LGBT, les libres penseurs et d&rsquo;autres, par-delà des frontières », a-t-elle déploré.</p>\n<p>Dans ce contexte, le Haut-commissariat de l&rsquo;ONU aux droits de l&rsquo;Homme avait émis de sérieuses réserves sur le texte, appelant cette semaine les Etats à « s&rsquo;assurer que les droits humains soient au coeur de la Convention ». « Les défenseurs des droits, les chercheurs et les enfants ne devraient pas craindre une criminalisation d&rsquo;activités protégées », avait-il ajouté sur X.</p>\n<p>Si la lutte contre la pédopornographie et l&rsquo;exploitation sexuelle des enfants fait consensus, certains s&rsquo;inquiètent d&rsquo;une criminalisation possible de selfies intimes ou d&rsquo;images prises par un mineur lors d&rsquo;une relation sexuelle consentie.</p>\n<p>&#8211; « Saturé de gardes-fou » &#8211;<br />\n« Malheureusement, (le comité) a adopté une convention sans répondre à nombre des défauts majeurs identifiés par la société civile, le secteur privé et même l&rsquo;organe de l&rsquo;ONU pour les droits de l&rsquo;Homme », a dénoncé auprès de l&rsquo;AFP Nick Ashton-Hart, qui menait à ces négociations la délégation de l&rsquo;organisation Cybersecurity Tech Accord, rassemblant plus de 100 entreprises du secteur comme Microsoft ou Meta.</p>\n<p>« Nous ne pensons pas que les Etats devraient signer ou appliquer cette convention », a-t-il plaidé.</p>\n<p>Certaines délégations estiment à l&rsquo;inverse que le traité fait trop de place aux droits humains.</p>\n<p>La Russie, soutien historique de ce processus, a ainsi déploré il y a quelques jours un traité « plus que saturé par des gardes-fou liés aux droits humains », accusant certains pays de « poursuivre des objectifs étroits et égoïstes sous couvert de valeurs démocratiques ».</p>\n<p>Lors de la session d&rsquo;approbation du texte jeudi, l&rsquo;Iran a de son côté tenté de faire supprimer plusieurs clauses aux « défauts importants ».</p>\n<p>L&rsquo;un des paragraphes visés souligne notamment que « rien dans cette Convention ne doit être interprété comme permettant la répression des droits humains ou des libertés fondamentales »: liberté d&rsquo;expression, de conscience, d&rsquo;opinion, de religion, d&rsquo;association&#8230;</p>\n<p>Cette requête de suppression a été rejetée par 102 voix contre, 23 pour (dont Russie, Inde, Soudan, Venezuela, Syrie, Corée du Nord, Libye) et 26 abstentions. Ni l&rsquo;Iran ni aucun autre pays n&rsquo;a toutefois choisi d&#8217;empêcher l&rsquo;approbation par consensus.</p>\n<p>AIB Avec AFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Un nouvel avion pour Air Burkina d’ici septembre 2024", "link": "https://www.aib.media/un-nouvel-avion-pour-air-burkina-dici-septembre-2024/", "published": "Fri, 09 Aug 2024 06:39:40 +0000", "summary": "Un nouvel avion pour Air Burkina d’ici septembre 2024 Ouagadougou, 8 août 2024 (AIB)-Le ministre Roland Somda a annoncé jeudi, l’acquisition d’un nouvel avion pour la compagnie nationale Air Burkina d’ici le mois de septembre 2024. Il a ajouté que cet avion appartiendra en propre à la compagnie Air Burkina, précisant que, contrairement à la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Un nouvel avion pour Air Burkina d’ici septembre 2024</strong></p>\n<p>Ouagadougou, 8 août 2024 (AIB)-Le ministre Roland Somda a annoncé jeudi, l’acquisition d’un nouvel avion pour la compagnie nationale Air Burkina d’ici le mois de septembre 2024.</p>\n<p>Il a ajouté que cet avion appartiendra en propre à la compagnie Air Burkina, précisant que, contrairement à la pratique antérieure, il ne s&rsquo;agit pas d&rsquo;une location.</p>\n<p>Selon M. Somda, la location dans le domaine de l&rsquo;aviation n&rsquo;est pas une solution pérenne.</p>\n<p>Le ministre Roland Somda s’exprimait jeudi à Ouagadougou lors de la séance d’évaluation des contrats d’objectifs assignés aux différents ministres durant le premier semestre de 2024.</p>\n<p>Il a également confié qu&rsquo;une équipe s&rsquo;est rendue en Chine pour vérifier l&rsquo;avion que le pays souhaite acquérir.</p>\n<p>Des essais ont été effectués, et il ne reste plus qu’à finaliser la procédure d&rsquo;acquisition en collaboration avec le ministère des Finances, a dit M. Somda.</p>\n<p>Avec le remaniement ministériel du 1er août 2024, Roland Somda a quitté les Transports pour le Sport et la Jeunesse.<br />\nAgence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Afrique ne doit pas rompre ses relations avec l’Ukraine, affirme Washington", "link": "https://www.aib.media/lafrique-ne-doit-pas-rompre-ses-relations-avec-lukraine-affirme-washington/", "published": "Thu, 08 Aug 2024 22:20:12 +0000", "summary": "POLITIQUE: ÉTATSUNIS-AFRIQUE-RELATIONS-UKRAINE L&#8217;Afrique ne doit pas rompre ses relations avec l&#8217;Ukraine, affirme Washington WASHINGTON, 8 août. /TASS/. L&#8217;administration américaine estime que les pays africains ne doivent pas rompre les relations diplomatiques avec l&#8217;Ukraine à cause du soutien de Kiev aux terroristes, a déclaré lors d&#8217;un point de presse Matthew Miller, le porte-parole du département d’État [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>POLITIQUE: ÉTATSUNIS-AFRIQUE-RELATIONS-UKRAINE</strong></p>\n<p><strong>L&rsquo;Afrique ne doit pas rompre ses relations avec l&rsquo;Ukraine, affirme Washington</strong></p>\n<p>WASHINGTON, 8 août. /TASS/. L&rsquo;administration américaine estime que les pays africains ne doivent pas rompre les relations diplomatiques avec l&rsquo;Ukraine à cause du soutien de Kiev aux terroristes, a déclaré lors d&rsquo;un point de presse Matthew Miller, le porte-parole du département d’État américain.</p>\n<p>« Nous estimons toujours que les relations diplomatiques sont importantes et que c&rsquo;est bien que des pays se parlent et ont la possibilité de résoudre les litiges et les problèmes existants », a-t-il déclaré au sujet de la rupture des relations avec l&rsquo;Ukraine par certains pays d&rsquo;Afrique.</p>\n<p>« La diplomatie est importante et nous appelons donc ces pays à continuer de se parler », a-t-il ajouté.</p>\n<p>Interrogé pour savoir si les pays africains se tournaient vers la Russie, Matthew Miller a de nouveau sévèrement critiqué la politique de Moscou dans la région.</p>\n<p>Le Mali, puis le Niger, ont annoncé la rupture de leurs relations diplomatiques avec l&rsquo;Ukraine en raison du soutien de Kiev aux terroristes dans le pays africain. Ces mesures font suite à une déclaration du porte-parole de la Direction générale des renseignements de l&rsquo;Ukraine, Andreï Ioussov, concernant l&rsquo;implication de Kiev dans l&rsquo;attaque menée par des groupes terroristes armés contre des membres des forces de défense et de sécurité maliennes fin juillet dans la région de Tinzaouatène, au nord-est du pays, près de la frontière avec l&rsquo;Algérie.</p>\n<p>Selon Leadership, le projet en cours de mise en œuvre a été lancé en janvier de cette année par la fondation d&rsquo;aide aux forces armées ukrainiennes Revenez vivant (reconnue par le ministère russe de la Justice comme une organisation indésirable). Agissant par l&rsquo;intermédiaire de l&rsquo;ambassade d&rsquo;Ukraine en Mauritanie, la fondation a commencé à recruter des terroristes, qui ont ensuite été transférés sur le territoire ukrainien, où ils ont été formés aux méthodes de guerre modernes, notamment à l&rsquo;utilisation de drones et d&rsquo;explosifs, souligne la publication. Selon la publication, l&rsquo;attaque terroriste menée du 25 au 27 juillet contre les forces armées maliennes par les séparatistes touareg dans la région de Tinzaouatène témoigne de l&rsquo;implication active de l&rsquo;Ukraine dans la formation de combattants pour déstabiliser la région.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Un appel à l’unité nationale lancé à Zoungou", "link": "https://www.aib.media/ganzourgou-un-appel-a-lunite-nationale-lance-a-zoungou/", "published": "Thu, 08 Aug 2024 22:00:41 +0000", "summary": "Ganzourgou : Un appel à l’unité nationale lancé à Zoungou Zorgho, 8 août 2024 (AIB)-Le Haut-Commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a présidé la cérémonie de montée des couleurs, organisée ce mardi 6 août 2024 dans le département de Zoungou. Cet événement s’inscrit dans le cadre de la poursuite de l’initiative de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ganzourgou : Un appel à l’unité nationale lancé à Zoungou</strong></p>\n<p>Zorgho, 8 août 2024 (AIB)-Le Haut-Commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a présidé la cérémonie de montée des couleurs, organisée ce mardi 6 août 2024 dans le département de Zoungou. Cet événement s’inscrit dans le cadre de la poursuite de l’initiative de la montée des couleurs de façon tournante dans les services et départements de la province. Ce fut l’occasion pour elle de lancer un appel vibrant à l’unité nationale aux populations de ce département.</p>\n<p>Réunis à la préfecture, les directeurs provinciaux de services et les représentants des différentes couches sociales de Zoungou ont assisté à ce moment fort de la vie de la commune.</p>\n<p>Le cérémonial de la montée des couleurs a été exécuté par la police nationale au rythme de l’hymne national, entonné en langue nationale mooré par les Volontaires pour la défense de la patrie (VDP).</p>\n<p>Après ce cérémonial, le préfet du département de Zoungou, M. Mahamoudou Consigui, a, au nom des forces vives de la commune, remercié Mme le Haut-Commissaire et l’ensemble des directeurs provinciaux de services pour avoir choisi sa circonscription pour cette cérémonie importante.</p>\n<p>« Votre présence parmi nous est une grande marque d’honneur et nous encourage à poursuivre nos efforts pour le développement de notre localité », a-t-il dit.</p>\n<p>Dans son discours, Mme Sorgho/Gouba a souligné l’importance de ces cérémonies qui, dit-elle, « sont un acte symbolique empreint de sobriété mais lourd de signification, car elles nous rappellent le sens du patriotisme, du vivre-ensemble, ainsi que notre appartenance à un destin commun et à un même patrimoine à préserver. »</p>\n<p>Face aux défis sécuritaires que traverse le pays, le Haut-Commissaire a insisté sur la nécessité de renforcer l’unité et la cohésion entre les Burkinabè.</p>\n<p>« Si nous avons décidé d’inclure les départements dans ces cérémonies tournantes, c’est dans l’optique de pouvoir passer ce message d’unité et de vivre-ensemble », a-t-elle déclaré.</p>\n<p>Pour elle, « Il n’y a aucun sacrifice de trop lorsqu’il s’agit de défendre la Patrie, car elle est le seul héritage qui sera légué aux générations futures. »</p>\n<p>Outre l’aspect patriotique, la cérémonie a également été l’occasion d’aborder des questions de santé publique.</p>\n<p>Le Haut-Commissaire a rappelé l’importance de la prévention des maladies liées au manque d’hygiène, notamment le paludisme et la dengue. Elle a invité les populations à collaborer avec les agents de santé lors des campagnes de vaccination.</p>\n<p>Ce fut aussi l’occasion pour le Haut-Commissaire de procéder à une plantation symbolique d’un arbre en guise d’invitation aux populations de Zoungou à contribuer à la réussite de la campagne nationale de reboisement, édition 2024.</p>\n<p>La mobilisation des populations de Zoungou a été saluée par le Haut-Commissaire. Pour elle, cela témoigne de leur attachement aux valeurs républicaines et de leur volonté de contribuer à la construction d’un Burkina Faso uni et prospère.<br />\nAgence d&rsquo;information du Burkina<br />\nMoïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Le Haut-Commissaire à l’écoute des populations de Zoungou", "link": "https://www.aib.media/ganzourgou-le-haut-commissaire-a-lecoute-des-populations-de-zoungou/", "published": "Thu, 08 Aug 2024 21:53:28 +0000", "summary": "Ganzourgou : Le Haut-Commissaire à l’écoute des populations de Zoungou Zorgho (AIB) – Le Haut-Commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a tenu une rencontre d’échanges avec les forces vives de la commune de Zoungou (25 km au nord-est de Zorgho) le 6 août 2024. La rencontre a eu lieu dans la salle [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ganzourgou : Le Haut-Commissaire à l’écoute des populations de Zoungou</strong></p>\n<p>Zorgho (AIB) – Le Haut-Commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a tenu une rencontre d’échanges avec les forces vives de la commune de Zoungou (25 km au nord-est de Zorgho) le 6 août 2024. La rencontre a eu lieu dans la salle de réunions de la mairie, à l’issue de la traditionnelle cérémonie de montée des couleurs.</p>\n<p>Cette rencontre, qui s’inscrit dans le cadre d’une tournée de proximité, a permis un dialogue direct et franc entre la première responsable administrative de la province et les populations représentées par les leaders des organisations de jeunesse, de femmes, les chefs de services départementaux, ainsi que les autorités coutumières et religieuses.</p>\n<p>Pour le Haut-Commissaire, l’objectif de cette rencontre était de recueillir les préoccupations des citoyens, d’apporter des réponses immédiates dans la mesure du possible, et de transmettre les autres doléances aux autorités compétentes.</p>\n<p>Le Médecin-Chef du district sanitaire (MCD) de Zorgho, Dr Delphin Kaboré, a saisi l’occasion pour sensibiliser l’assistance sur les risques liés au paludisme, à la dengue, et aux hépatites.</p>\n<p>Ses explications détaillées, appuyées par des chiffres concrets, ont permis de mieux appréhender l’ampleur de ces problèmes de santé publique.</p>\n<p>Il a invité les populations à se protéger contre les piqûres de moustiques, à veiller à la prise des médicaments distribués lors des campagnes de chimio-prévention du paludisme saisonnier, et à assainir leur cadre de vie.</p>\n<p>Les échanges ont ensuite porté sur les préoccupations quotidiennes des populations. L’état des infrastructures routières, l’accès aux soins, l’hygiène et l’assainissement, la prolifération du moustique tigre qui transmet la dengue, et la vaccination contre l’hépatite B ont été, entre autres, les questions abordées.</p>\n<p>Face à ces sollicitations, le Haut-Commissaire a assuré les populations de sa détermination à œuvrer pour l’amélioration de leurs conditions de vie.</p>\n<p>Elle a pris note de toutes les préoccupations exprimées et s’est engagée à rendre compte à qui de droit pour des réponses appropriées. Elle a toutefois invité les populations à une plus grande participation communautaire dans les actions de développement.</p>\n<p>Cette rencontre a été saluée par les participants qui y ont vu une preuve de la volonté des autorités de se rapprocher des populations.</p>\n<p>Elle a également permis de renforcer le sentiment d’appartenance à une communauté et de susciter un esprit de responsabilité collective.<br />\nAgence d&rsquo;information du Burkina<br />\nMoïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : Les VDP de Zoungou livrent leurs préoccupations au Haut-commissaire", "link": "https://www.aib.media/ganzourgou-les-vdp-de-zoungou-livrent-leurs-preoccupations-au-haut-commissaire/", "published": "Thu, 08 Aug 2024 21:12:11 +0000", "summary": "Ganzourgou : Les VDP de Zoungou livrent leurs préoccupations au Haut-commissaire Zorgho, 8 août 2024 (AIB) &#8211; Le Haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a rencontré les Volontaires pour la Défense de la Patrie (VDP) de la commune de Zoungou, le mardi 6 août 2024. L’objectif de cette rencontre, tenue dans la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ganzourgou : Les VDP de Zoungou livrent leurs préoccupations au Haut-commissaire</strong></p>\n<p>Zorgho, 8 août 2024 (AIB) &#8211; Le Haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a rencontré les Volontaires pour la Défense de la Patrie (VDP) de la commune de Zoungou, le mardi 6 août 2024. L’objectif de cette rencontre, tenue dans la salle de réunions de la mairie, était d’encourager les VDP et de recueillir leurs préoccupations afin d’y apporter des réponses appropriées.</p>\n<p>Les échanges ont essentiellement porté sur les difficultés rencontrées par les VDP sur le terrain ainsi que sur les moyens de renforcer leur efficacité.</p>\n<p>Les VDP se sont réjouis de la tenue de cette rencontre. Ils ont remercié le Haut-commissaire pour l’initiative, ainsi que leur coordonnatrice provinciale, Mme Bintou Ouédraogo/Ouédraogo, par ailleurs Directrice provinciale de la police nationale, pour son dévouement à leur encadrement.</p>\n<p>Ils ont salué les efforts du gouvernement pour leur équipement, tout en soulignant la nécessité de renforcer ces efforts. Ils ont également exprimé le souhait d’un accompagnement accru pour répondre à leurs besoins sociaux.</p>\n<p>Le Haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a alors encouragé les VDP à poursuivre leurs actions salutaires. Elle les a remerciés pour leur engagement et leur a assuré le soutien des autorités.</p>\n<p>Elle a promis de transmettre leurs préoccupations aux autorités compétentes, tout en demandant aux populations de continuer à soutenir l’effort de paix, afin que certaines préoccupations puissent trouver des solutions endogènes.</p>\n<p>Cette rencontre, longtemps attendue par les VDP, s’est tenue en marge de la cérémonie de montée des couleurs organisée dans cette localité.</p>\n<p>Elle intervient dans un contexte marqué par la détermination du gouvernement burkinabè à vaincre le terrorisme dans le pays.</p>\n<p>Elle a permis de renforcer le dialogue entre les autorités administratives et ces acteurs engagés dans la lutte contre le terrorisme.<br />\nAgence d’information du Burkina<br />\nMoïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le ministre en charge de l’urbanisme affiche un taux d’exécution de 65,55 % des objectifs assignés à son département", "link": "https://www.aib.media/burkina-le-ministre-en-charge-de-lurbanisme-affiche-un-taux-dexecution-de-6555-des-objectifs-assignes-a-son-departement/", "published": "Thu, 08 Aug 2024 21:02:26 +0000", "summary": "Burkina : Le ministre en charge de l’urbanisme affiche un taux d&#8217;exécution de 65,55 % des objectifs assignés à son département Ouagadougou, 8 août 2024 (AIB) – Le ministre en charge de l’urbanisme, Mikailou Sidibé, a adressé ses félicitations aux travailleurs de son département, dont l’abnégation a permis d’atteindre un taux de 65,55 % d’exécution [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Le ministre en charge de l’urbanisme affiche un taux d&rsquo;exécution de 65,55 % des objectifs assignés à son département</strong></p>\n<p>Ouagadougou, 8 août 2024 (AIB) – Le ministre en charge de l’urbanisme, Mikailou Sidibé, a adressé ses félicitations aux travailleurs de son département, dont l’abnégation a permis d’atteindre un taux de 65,55 % d’exécution des contrats d’objectifs assignés à son ministère au premier semestre 2024.</p>\n<p>« Nous avions au total 33 activités au titre de cette année 2024. Nous venons donc de faire le bilan devant le Premier ministre. Et, en termes de mise en œuvre des activités au 30 juin 2024, nous sommes à un taux d&rsquo;exécution de 65,55 % », a indiqué le ministre en charge de l’urbanisme, Mikailou Sidibé.</p>\n<p>Le ministre s’exprimait jeudi à Ouagadougou à l’occasion de la séance d’évaluation semestrielle des contrats d’objectifs des différents ministres.</p>\n<p>Pour M. Sidibé, ce bilan est à mettre à l&rsquo;actif des travailleurs du ministère, auxquels il a adressé « ses vives félicitations ».</p>\n<p>Il les a également exhortés à maintenir la dynamique « pour qu&rsquo;au bilan final, nous puissions avoir un taux d&rsquo;exécution tout aussi satisfaisant ».</p>\n<p>Selon lui, les objectifs assignés à son département ministériel concernent, entre autres, la planification pour une meilleure gouvernance urbaine, l&rsquo;aménagement et l&rsquo;assainissement des eaux pluviales, la production de logements et le contrôle des normes d&rsquo;aménagement.</p>\n<p>Le ministre a précisé que les activités réalisées portent sur des « dossiers emblématiques », notamment l&rsquo;apurement du passif urbain avec l&rsquo;adoption de la loi portant promotion immobilière au Burkina Faso.</p>\n<p>« Nous avons pu traiter ce dossier et produire un rapport à l&rsquo;attention du Conseil des ministres, qui a adopté une première phase de régularisation de ce passif », a-t-il confié.</p>\n<p>Il a ajouté que le travail se poursuit avec les autres cas. Le ministre a également rassuré que le passif foncier, de manière générale, est pris en compte dans les activités du ministère.</p>\n<p>De son avis, son département a en outre lancé un certain nombre de programmes pour la production de logements.</p>\n<p>Selon lui, des travaux ont été lancés dans la région du Plateau Central pour la réalisation de logements destinés à accueillir les personnes déplacées internes et les personnes vulnérables, ainsi qu’un autre projet concernant la diaspora.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "Le Pays", "title": "CRISE SECURITAIRE AU SAHEL  :  La voix de Maada Bio sera-t-elle entendue au Conseil de sécurité de l’ONU ?", "link": "https://lepays.bf/crise-securitaire-au-sahel-la-voix-de-maada-bio-sera-t-elle-entendue-au-conseil-de-securite-de-lonu/", "published": "Thu, 08 Aug 2024 19:25:25 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"628\" src=\"https://lepays.bf/wp-content/uploads/2024/08/un71002036.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Mieux vaut tard que jamais. C’est, en substance, les propos du président sierra-léonais, Julius Maada Bio, qui était en visite, le 7 août dernier, au pays des Hommes intègres où il a été reçu par le chef de l’Etat burkinabè, le Capitaine Ibrahim Traoré. Venu [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crise-securitaire-au-sahel-la-voix-de-maada-bio-sera-t-elle-entendue-au-conseil-de-securite-de-lonu/\">CRISE SECURITAIRE AU SAHEL  :  La voix de Maada Bio sera-t-elle entendue au Conseil de sécurité de l’ONU ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MARIAGE DU « CHRIST DE MAMA »  AVEC NADY BAMBA :  Cure de jouvence de papy Gbagbo", "link": "https://lepays.bf/mariage-du-christ-de-mama-avec-nady-bamba-cure-de-jouvence-de-papy-gbagbo/", "published": "Thu, 08 Aug 2024 19:22:52 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"810\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-20.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1215\" />Trois ans après avoir prononcé le divorce d’avec «sa femme politique» Simone Ehivet, l’ancien président ivoirien Laurent Gbagbo, 79 ans, a décidé de régulariser sa situation avec Nadiany Bamba, celle qui était jusque-là sa compagne dans l’ombre. En effet, c’est le 8 août que le «Woody» [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mariage-du-christ-de-mama-avec-nady-bamba-cure-de-jouvence-de-papy-gbagbo/\">MARIAGE DU « CHRIST DE MAMA »  AVEC NADY BAMBA :  Cure de jouvence de papy Gbagbo</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "OCTROIE D’UN PASSEPORT DIPLOMATIQUE NIGERIEN A SEBA  : Le leader de « Urgences panafricanistes » ne pouvait pas mieux espérer", "link": "https://lepays.bf/octroie-dun-passeport-diplomatique-nigerien-a-seba-le-leader-de-urgences-panafricanistes-ne-pouvait-pas-mieux-esperer/", "published": "Thu, 08 Aug 2024 19:18:12 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"391\" src=\"https://lepays.bf/wp-content/uploads/2024/08/Screenshot_20240808-191736_1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"634\" />Quelques jours après avoir été déchu de sa nationalité française, le leader de « Urgences panafricanistes », Stellio Gilles Robert Capo Chichi, plus connu sous le nom de Kemi Séba, vient d’être promu à un haut rang par les autorités nigériennes. Puisque nommé conseiller spécial par le [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/octroie-dun-passeport-diplomatique-nigerien-a-seba-le-leader-de-urgences-panafricanistes-ne-pouvait-pas-mieux-esperer/\">OCTROIE D’UN PASSEPORT DIPLOMATIQUE NIGERIEN A SEBA  : Le leader de « Urgences panafricanistes » ne pouvait pas mieux espérer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATIONS DE CORNEILLE NANGAA ET COMPAGNIE  : Quelles conséquences sur la crise sécuritaire dans l’Est de la RDC ?", "link": "https://lepays.bf/condamnations-de-corneille-nangaa-et-compagnie-quelles-consequences-sur-la-crise-securitaire-dans-lest-de-la-rdc/", "published": "Thu, 08 Aug 2024 19:09:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"688\" src=\"https://lepays.bf/wp-content/uploads/2024/08/bitmap_1200_nocrop_1_1_20220830000340600914_IMG-20220828-WA0024.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Ouvert le 24 juillet dernier, le procès des 26 prévenus poursuivis pour « crimes de guerre », « participation à un mouvement insurrectionnel » ou « trahison », a connu son épilogue, hier, 8 août 2024. Reconnus coupables des faits qui leur sont reprochés, tous ont été condamnées à mort par [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnations-de-corneille-nangaa-et-compagnie-quelles-consequences-sur-la-crise-securitaire-dans-lest-de-la-rdc/\">CONDAMNATIONS DE CORNEILLE NANGAA ET COMPAGNIE  : Quelles conséquences sur la crise sécuritaire dans l’Est de la RDC ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ORGANISATION DES CONCOURS DIRECTS DE LA FONCTION PUBLIQUE :  Des avancées, mais aussi des défis à relever", "link": "https://lepays.bf/organisation-des-concours-directs-de-la-fonction-publique-des-avancees-mais-aussi-des-defis-a-relever/", "published": "Thu, 08 Aug 2024 19:07:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"364\" src=\"https://lepays.bf/wp-content/uploads/2024/07/arton119061.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"645\" />Les concours directs de la Fonction publique, session 2024, démarrent ce 10 août sur l’ensemble du territoire national. L’heure de vérité va donc bientôt sonner pour les quelque un million de candidats qui vont s’arracher les 5 364 postes qui sont à pourvoir cette année. La [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/organisation-des-concours-directs-de-la-fonction-publique-des-avancees-mais-aussi-des-defis-a-relever/\">ORGANISATION DES CONCOURS DIRECTS DE LA FONCTION PUBLIQUE :  Des avancées, mais aussi des défis à relever</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "Crevasses d’allaitement : quelques conseils pour  y faire face", "link": "https://lepays.bf/crevasses-dallaitement-quelques-conseils-pour-y-faire-face/", "published": "Thu, 08 Aug 2024 19:05:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"773\" src=\"https://lepays.bf/wp-content/uploads/2024/08/SEMAINE-DE-POKO-1300x773-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1300\" />Lésions cutanées très sensibles, les crevasses se forment au début de l’allaitement (au cours des premiers jours qui suivent l’accouchement) sur le mamelon ou l’aréole. On distingue, entre autres signes, de fines lignes rouges ou légères fissures sur les mamelons, un léger gonflement des mamelons [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crevasses-dallaitement-quelques-conseils-pour-y-faire-face/\">Crevasses d’allaitement : quelques conseils pour  y faire face</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL A UNE JOURNEE VILLE MORTE EN GUINEE  : Il en faut plus pour faire plier Doumbouya", "link": "https://lepays.bf/appel-a-une-journee-ville-morte-en-guinee-il-en-faut-plus-pour-faire-plier-doumbouya-2/", "published": "Thu, 08 Aug 2024 19:01:51 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"582\" src=\"https://lepays.bf/wp-content/uploads/2024/08/Z7U77OVJHYCES3I5LERHAXSND4.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"932\" />L’éruption tant redoutée du volcan, est-elle sur le point de s’opérer ? Sans jouer les Cassandre, c’est la question que de nombreux observateurs de la scène politique guinéenne, connue pour être l’une des plus incandescentes d’Afrique, se posent après l’appel lancé par les principaux partis d’opposition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-a-une-journee-ville-morte-en-guinee-il-en-faut-plus-pour-faire-plier-doumbouya-2/\">APPEL A UNE JOURNEE VILLE MORTE EN GUINEE  : Il en faut plus pour faire plier Doumbouya</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-255/", "published": "Thu, 08 Aug 2024 18:57:06 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance du 31 juillet dernier, a adopté  un projet de décret portant détermination des zones de compétence territoriale de la Police et de la Gendarmerie nationales. Cette mesure, dit-on, permettra un meilleur maillage sécuritaire du pays. Le moins que [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-255/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "HUGUES FABRICE ZANGO EN FINALE DU TRIPLE SAUT AUX JO PARIS 2024 : L’ultime bond de la gloire ?", "link": "https://lepays.bf/hugues-fabrice-zango-en-finale-du-triple-saut-aux-jo-paris-2024-lultime-bond-de-la-gloire/", "published": "Wed, 07 Aug 2024 20:12:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"422\" src=\"https://lepays.bf/wp-content/uploads/2024/08/Hugues-Fabrice-Zango.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"750\" />Le  triple sauteur burkinabè Hugues Fabrice Zango s’est qualifié sans surprise, pour la finale des Jeux olympiques de Paris le mercredi 7 août 2024. Pour son entrée en lice dans la compétition, en phase qualificative, l’Etalon volant a fait le strict nécessaire à son premier [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/hugues-fabrice-zango-en-finale-du-triple-saut-aux-jo-paris-2024-lultime-bond-de-la-gloire/\">HUGUES FABRICE ZANGO EN FINALE DU TRIPLE SAUT AUX JO PARIS 2024 : L’ultime bond de la gloire ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL A UNE JOURNEE VILLE MORTE EN GUINEE  : Il en faut plus pour faire plier Doumbouya", "link": "https://lepays.bf/appel-a-une-journee-ville-morte-en-guinee-il-en-faut-plus-pour-faire-plier-doumbouya/", "published": "Wed, 07 Aug 2024 19:40:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"582\" src=\"https://lepays.bf/wp-content/uploads/2024/08/Z7U77OVJHYCES3I5LERHAXSND4.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"932\" />L’éruption tant redoutée du volcan, est-elle sur le point de s’opérer ? Sans jouer les Cassandre, c’est la question que de nombreux observateurs de la scène politique guinéenne, connue pour être l’une des plus incandescentes d’Afrique, se posent après l’appel lancé par les principaux partis d’opposition [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-a-une-journee-ville-morte-en-guinee-il-en-faut-plus-pour-faire-plier-doumbouya/\">APPEL A UNE JOURNEE VILLE MORTE EN GUINEE  : Il en faut plus pour faire plier Doumbouya</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CRISE SECURITAIRE DANS L’EST DE LA RDC  : Félix Tshisékedi fait-il dans la surenchère ?", "link": "https://lepays.bf/crise-securitaire-dans-lest-de-la-rdc-felix-tshisekedi-fait-il-dans-la-surenchere/", "published": "Wed, 07 Aug 2024 19:37:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"844\" src=\"https://lepays.bf/wp-content/uploads/2024/08/cq5dam.thumbnail.cropped.1500.844.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1500\" />Ce n’est pas la première fois que des proches du pouvoir le soupçonnent d’être mêlé à des menées subversives contre le régime en place. Mais c’est la première fois qu’il est ouvertement accusé par le président Félix Tshisékédi, himself, de fomenter une « insurrection ». L’ancien président [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crise-securitaire-dans-lest-de-la-rdc-felix-tshisekedi-fait-il-dans-la-surenchere/\">CRISE SECURITAIRE DANS L’EST DE LA RDC  : Félix Tshisékedi fait-il dans la surenchère ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEPART DU DERNIER CONTINGENT AMERICAIN DU NIGER :  Niamey doit s’assumer pleinement", "link": "https://lepays.bf/depart-du-dernier-contingent-americain-du-niger-niamey-doit-sassumer-pleinement-2/", "published": "Wed, 07 Aug 2024 19:34:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"506\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-18.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"900\" /> Cinq mois après la dénonciation de l’accord militaire avec Washington par le régime de Niamey, l’armée américaine a achevé le retrait de ses soldats du Niger. En effet, le dernier contingent qui se trouvait sur la base d’Agadez, a plié bagage le 5 août dernier, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/depart-du-dernier-contingent-americain-du-niger-niamey-doit-sassumer-pleinement-2/\">DEPART DU DERNIER CONTINGENT AMERICAIN DU NIGER :  Niamey doit s’assumer pleinement</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "SONABEL : suspension temporaire de la fourniture de l’électricité ce samedi 10 août", "link": "https://libreinfo.net/suspension-temporaire-fourniture-electricite/?utm_source=rss&utm_medium=rss&utm_campaign=suspension-temporaire-fourniture-electricite", "published": "Fri, 09 Aug 2024 17:31:11 +0000", "summary": "<p>Ceci est un communiqué de la SONABEL sur les travaux de restructuration du réseau de distribution électrique. La SONABEL informe les abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu&#8217;elle entreprendra des travaux de restructuration du réseau de distribution électrique le samedi 10 août 2024. Ces travaux qui visent à renforcer la qualité du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/suspension-temporaire-fourniture-electricite/\">SONABEL : suspension temporaire de la fourniture de l’électricité ce samedi 10 août</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ceci est un communiqué de la SONABEL sur les travaux de restructuration du réseau de distribution électrique.</strong></p>\n<p>La SONABEL informe les abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu&rsquo;elle entreprendra des travaux de restructuration du réseau de distribution électrique le samedi 10 août 2024.</p>\n<p>Ces travaux qui visent à renforcer la qualité du réseau de distribution électrique, vont nécessiter une suspension temporaire de la fourniture de l’électricité de 08h à 13h dans les zones de Bang-Pooré, Kamboinsin et Pabré.</p>\n<p>Pendant la période de l’intervention, les appareils et installations devront, par mesure de sécurité, être considérés comme restant sous tension.</p>\n<p>La SONABEL présente par avance ses excuses à la clientèle pour les éventuels désagréments.</p>\n<p>SONABEL, ensemble au service d’une grande ambition !</p>\n<p><strong>Le Département Communication et Relations Publiques</strong></p><p>The post <a href=\"https://libreinfo.net/suspension-temporaire-fourniture-electricite/\">SONABEL : suspension temporaire de la fourniture de l’électricité ce samedi 10 août</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Terrorisme : Sorti acheter du thé, il est pris pour un éclaireur", "link": "https://libreinfo.net/burkina-proces-des-terroristes/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-proces-des-terroristes", "published": "Fri, 09 Aug 2024 15:48:40 +0000", "summary": "<p>Le Pôle judiciaire spécialisé dans la répression des actes terroristes a organisé du 22 juillet au 07 août 2024 la deuxième session de l’année des jugements de présumés terroristes. Pour des raisons sécuritaires, la consigne a été donnée aux journalistes qui couvraient les procès de ne faire aucune publication y relative durant toute la session. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-proces-des-terroristes/\">Burkina/Terrorisme : Sorti acheter du thé, il est pris pour un éclaireur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Pôle judiciaire spécialisé dans la répression des actes terroristes a organisé du 22 juillet au 07 août 2024 la deuxième session de l’année des jugements de présumés terroristes. Pour des raisons sécuritaires, la consigne a été donnée aux journalistes qui couvraient les procès de ne faire aucune publication y relative durant toute la session. Après la fin de ladite session, <a href=\"http://www.libreinfo.net\">Libreinfo</a> revient dans une série d’articles sur les procès qu’il a couverts. Aujourd’hui, nous vous proposons le compte rendu de celui de D.O. Il a été appréhendé sur la route de Dassa, province du Sanguié, région du Centre Ouest, par les forces de défense et de sécurité en novembre 2021. A la barre à Ouagadougou, le 24 juillet 2024, il a tenté de prouver son innocence. Au terme de son procès, il a été relaxé au bénéfice du doute. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></b><span style=\"font-weight: 400;\"> </span></p>\n<p><span style=\"font-weight: 400;\">D.O est poursuivi par le ministère public pour <a href=\"https://libreinfo.net/burkina-proces-terroristes/\"><strong>association de malfaiteurs en lien avec une entreprise terroriste</strong></a>. Tout commence un matin de novembre 2021, aux environs de 7h. </span></p>\n<p><span style=\"font-weight: 400;\">Sorti de chez lui, pour « acheter du thé », une colonne de forces de défense et de sécurité en patrouille le voit de loin en train de rentrer dans la brousse. Les terroristes ayant pour habitude de poster des éclaireurs, D.O est pris pour l&rsquo;un d&rsquo;eux. Il tente de se justifier.</span></p>\n<p><span style=\"font-weight: 400;\">« Je partais acheter du thé. C&rsquo;est chemin faisant que j&rsquo;ai eu envie de me soulager. J&rsquo;ai laissé mon vélo au bas-côté de la route et je suis rentré dans les herbes. C&rsquo;est là qu&rsquo;on m&rsquo;a pris. Je n&rsquo;avais même pas encore mis ma ceinture. On m&rsquo;a demandé où je partais, j&rsquo;ai dit que j&rsquo;allais acheter du thé à la boutique. Ils m’ont dit qu&rsquo;on va m’emmener à Tougan et faire des enquêtes pour voir si je ne renseigne pas les terroristes », raconte-t-il à la barre.</span></p>\n<p><span style=\"font-weight: 400;\">« Vous faisiez quoi au bord de la voie alors que la colonne de militaires passait ? », demande le tribunal. « Je n’avais même pas vu les militaires. J&rsquo;ai laissé le vélo au bord de la route avant de descendre me soulager », rétorque le prévenu.</span></p>\n<p><span style=\"font-weight: 400;\">De Tougan, D.O sera envoyé à Dédougou puis à la Prison de haute sécurité de Ouagadougou en attendant son jugement. Selon le procureur, le numéro du prévenu n&rsquo;est pas reconnu comme un numéro suspect et il n&rsquo;est pas en contact avec des terroristes.</span></p>\n<p><span style=\"font-weight: 400;\">Il a également affirmé que D.O est resté constant dans ses déclarations pendant la phase de l’enquête préliminaire. « Il n&rsquo;y a pas d&rsquo;éléments suffisants pour le retenir dans les liens de la prévention », a indiqué le procureur avant de requérir sa relaxe.</span></p>\n<p><span style=\"font-weight: 400;\">A l’issue des débats et des réquisitions du procureur, le tribunal a décidé de relaxer D.O au bénéfice du doute.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-proces-des-terroristes/\">Burkina/Terrorisme : Sorti acheter du thé, il est pris pour un éclaireur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Mali: l’ambassadeur de Suède a 72h pour quitter le pays", "link": "https://libreinfo.net/mali-suede-ambassadeur-cooperation/?utm_source=rss&utm_medium=rss&utm_campaign=mali-suede-ambassadeur-cooperation", "published": "Fri, 09 Aug 2024 14:30:14 +0000", "summary": "<p>Le Mali a ordonné ce vendredi 9 août 2024 à l&#8217;ambassadeur de Suède Kristina Kuhnel de quitter son territoire dans un délai de 72h. Cela fait suite à des propos du ministère suédois de coopération internationale et du développement. Par Hakim Hien  Le ministère des Affaires étrangères du Mali a convoqué ce vendredi l&#8217;ambassadeur de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/mali-suede-ambassadeur-cooperation/\">Mali: l’ambassadeur de Suède a 72h pour quitter le pays</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Mali a ordonné ce vendredi 9 août 2024 à l&rsquo;ambassadeur de Suède Kristina Kuhnel de quitter son territoire dans un délai de 72h. Cela fait suite à des propos du ministère suédois de coopération internationale et du développement.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Le ministère des Affaires étrangères du Mali a convoqué ce vendredi l&rsquo;ambassadeur de la Suède à Bamako Kristina Kuhnel. En outre, il lui a été notifié de quitter le pays dans un délai de 72H.</p>\n<p><em>«Mme l’Ambassadeur de Suède à Bamako convoquée aux Affaires étrangères, ce 9/8/2024, a reçu la notification de quitter le territoire malien sous 72 h, suite à la déclaration hostile de Son Ministre de la Coopération internationale et du Commerce sur le Mali. Un communiqué suivra »</em>, a annoncé le Ministère des Affaires étrangères du Mali.</p>\n<p>Tout est parti d&rsquo;une déclaration du ministre suédois de la Coopération internationale au développement et du Commerce extérieur Johan Forssell. En effet, il a affirmé en substance, qu&rsquo;<em>«il est impossible de soutenir l’agression illégale de la Russie contre l’Ukraine tout en recevant des centaines de millions de couronnes chaque année en aide au développement »</em>. Par ailleurs, il avait ajouté que la Suède va réduire progressivement son aide au Mali.</p>\n<p>Cela fait suite à la du Mali de rompre ses relations diplomatiques avec<a href=\"https://libreinfo.net/republique-du-mali-ukraine-cooperation-burkina-faso-gouvernement-de-la-transition-cooperation/\"> l&rsquo;Ukraine</a> qui a visiblement soutenu des groupes armés terroristes dans des attaques contre les forces armées maliennes au nord du pays.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/mali-suede-ambassadeur-cooperation/\">Mali: l’ambassadeur de Suède a 72h pour quitter le pays</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Programme Saaga : Une reprise des opérations en perspective", "link": "https://libreinfo.net/burkina-faso-ministere-de-lagriculture-des-ressources-animales-et-halieutiques-programme-saaga-le-commandant-ismael-soumbie/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-ministere-de-lagriculture-des-ressources-animales-et-halieutiques-programme-saaga-le-commandant-ismael-soumbie", "published": "Fri, 09 Aug 2024 13:45:27 +0000", "summary": "<p>Le ministre de l’Agriculture, des Ressources animales et halieutiques, le Commandant Ismaël Sombié, s’est rendu, le jeudi 8 août 2024 à la Base aérienne à Ouagadougou. Il y a échangé avec le chef d’état-major de l’Armée, le lieutenant-colonel Christian Ouattara, sur les perspectives de la reprise de l’Opération Saaga. Par Issoufou Ouédraogo   Le chef du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-ministere-de-lagriculture-des-ressources-animales-et-halieutiques-programme-saaga-le-commandant-ismael-soumbie/\">Programme Saaga : Une reprise des opérations en perspective </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre de l’Agriculture, des Ressources animales et halieutiques, le Commandant Ismaël Sombié, s’est rendu, le jeudi 8 août 2024 à la Base aérienne à Ouagadougou. Il y a échangé avec le chef d’état-major de l’Armée, le lieutenant-colonel Christian Ouattara, sur les perspectives de la reprise de l’Opération Saaga.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo  </a></strong></p>\n<p>Le chef du département de l’Agriculture, des Ressources animales et halieutiques, et la hiérarchie militaire de l’Armée de l’air ont discuté des possibilités et des opportunités de relance des activités du « Programme Saaga ».</p>\n<p>Selon la Direction de la communication et des relations publiques (DCRP) du ministère en charge de l’agriculture, le Programme Saaga consiste à augmenter les précipitations par ensemencement des nuages afin de provoquer des pluies.</p>\n<p>Le principe d’ensemencement consiste à introduire dans les nuages des produits chimiques (mélange d’argent, de sodium et d’acétone) pour obtenir plus de pluies que ce qui serait tombé initialement.</p>\n<p>Le chef d’état-major de l’Armée de l’air, le lieutenant-colonel, Christian Ouattara, a fait l’historique du « Programme Saaga ».</p>\n<p>Il a aussi exposé sur les motivations de l’Armée de l’air à travers la relance du Programme et ses opportunités.</p>\n<p>« L&rsquo;armée de l&rsquo;air en sus de ses missions régaliennes entend contribuer à l&rsquo; atteinte de la souveraineté alimentaire en apportant son expertise pour une bonne pluviométrie. Conformément à la vision du Président du Faso, le capitaine Ibrahim Traoré, chaque entitée doit œuvrer pour l&rsquo;affirmation de notre souveraineté&gt;&gt;,  a soutenu le le liteunant colonel Christian Ouattara.</p>\n<p><a href=\"https://libreinfo.net/burkina-faso-commandant-ismael-sombie-banzon/\">Le ministre Sombié</a> a souligné la nécessité de développer des actions visant à accroître la disponibilité de l’eau. L’objectif principal étant de soulager les acteurs du secteur agropastoral.</p>\n<p>&lt;&lt; Avec le programme Saaga, nous ne partons du néant dans la mesure où le programme a fonctionné pendant quelques années. Nous devons nous servir des expériences du passé pour mieux orienter les actions à venir », a précisé le Commandant Sombié.</p>\n<p>Le « programme Saaga » a été institué en 1999 pour une durée expérimentale de cinq ans avant d’obtenir le statut d’organe permanent en 2004.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo. net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-ministere-de-lagriculture-des-ressources-animales-et-halieutiques-programme-saaga-le-commandant-ismael-soumbie/\">Programme Saaga : Une reprise des opérations en perspective </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Jeunesse d’Afrique : « Si vous trahissez , vous aurez une fin macabre», capitaine Ibrahim Traoré", "link": "https://libreinfo.net/rencontre-ibrahim-traore-jeunesse-afrique/?utm_source=rss&utm_medium=rss&utm_campaign=rencontre-ibrahim-traore-jeunesse-afrique", "published": "Fri, 09 Aug 2024 13:35:36 +0000", "summary": "<p>Le capitaine Ibrahim Traoré a eu des échanges directs ce 9 août 2024, à Ouagadougou, avec des jeunes venus des 13 régions du Burkina et d’Afrique. C’était à l’occasion de la Journée internationale de la Jeunesse.  Par Nicolas Bazié  Ils sont jeunes, femmes, hommes et même vieux à prendre part à la rencontre avec le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/rencontre-ibrahim-traore-jeunesse-afrique/\">Jeunesse d’Afrique : « Si vous trahissez , vous aurez une fin macabre», capitaine Ibrahim Traoré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le capitaine Ibrahim Traoré a eu des échanges directs ce 9 août 2024, à Ouagadougou, avec des jeunes venus des 13 régions du Burkina et d’Afrique. C’était à l’occasion de la Journée internationale </b><b>de la Jeunesse. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">Ils sont jeunes, femmes, hommes et même vieux à prendre part à la <a href=\"https://libreinfo.net/journee-internationale-jeunesse-ouagadougou/?noamp=available\"><strong>rencontre avec le capitaine Ibrahim Traoré</strong> </a>ce 9 août. Tous ont voulu écouter le président du Faso s&rsquo;adresser à la jeunesse burkinabè et africaine. </span></p>\n<p><span style=\"font-weight: 400;\">On assiste d’abord à une standing ovation avant que le capitaine ne prenne la parole. Il commence par parler d&rsquo;intégration. Selon lui, c’est l’Union africaine (UA) qui devrait lutter pour une intégration réelle en Afrique. « L’UA existe, mais quel est son effet ? », a demandé le président du Faso. </span></p>\n<p><span style=\"font-weight: 400;\">Il en veut pour preuve ceci : « Un pays étranger en Afrique a affirmé avoir soutenu les groupes armés terroristes pour attaquer un pays membre de la Confédération de l’AES (Mali, ndlr). L’Union africaine n&rsquo;a pas condamné cet acte». </span></p>\n<p><span style=\"font-weight: 400;\">Pour lui, « il nous faut nous unir (..) Pour s&rsquo;unir, il faut bannir trois vices que sont la traîtrise, l’incompétence et la lâcheté. Imaginez au Burkina, nous refusons de nous battre et préférer rester dans l’esclavage. Nos enfants nous poseront des questions…». </span></p>\n<p><span style=\"font-weight: 400;\">Le capitaine Ibrahim Traoré n’a pas manqué de tancer «l’impérialisme», tout en faisant cette révélation : « Ils essaient de nous faire peur (parlant des impérialistes, ndlr). Ils viennent dans nos palais et ils nous menacent et, bien sûr, nous leur répondons. Ils nous rappellent de façon voilée la mort de Thomas Sankara et autres. Quand nous disons la partie ou la mort, ça a tout son sens. Nous n’aurons jamais peur. Ils font peur à certains chefs d&rsquo;État de cette manière. C’est pourquoi, souvent, nous tenons des propos pour interpeller ces présidents africains. Certains se fâchent parce qu’ils se sentent indexés. Mais, lorsque nous nous rencontrons, ils saluent la lutte et nous disent que leurs mains sont liées». </span></p>\n<p><span style=\"font-weight: 400;\">« Travaillons  pour une émancipation réelle de nos Etats», poursuit le chef de l’État burkinabè. Et de déclarer en ces termes : « Nous sommes en train d’écrire l’histoire et il n’y a pas de place pour la lâcheté. Des gens ont affronté à main nues les impérialistes, soyons dignes d’eux. Beaucoup de héros sont tombés pour nous».  </span></p>\n<p><span style=\"font-weight: 400;\">La traîtrise, d&rsquo;après le capitaine Traoré, a un prix. « Si vous trahissez , vous aurez une fin macabre. Lorsque l’impérialisme finit de vous utiliser, il se retourne contre vous. Suivez mon regard, vous comprendrez de quoi je parle », affirme-t-il. </span></p>\n<p><span style=\"font-weight: 400;\">Parlant de la démocratie, le président du Faso a fait remarquer qu’elle est un état d’esprit autant que la jeunesse est un état d’esprit. « Comment vouloir imposer la démocratie en tuant des gens ? C’est de la dictature. On a vu des forces de l’ordre faire irruption dans une Assemblée nationale lors d’un vote. On a interdit aux gens d&rsquo;accéder à des rencontres parce qu’ils dérangent. Ce sont les personnes qui font cela qu’on appelle démocrates. Si c’est ça la démocratie, nous n’en voulons pas d’elle », fait-il comprendre. </span></p>\n<p><span style=\"font-weight: 400;\">Et de conclure : « Il n’y a pas de liberté individuelle qui existe. La liberté est toujours collective. Quand on veut poser un acte, on pense à la liberté d’autrui. Cherchons la connaissance à travers plusieurs sources. Vous jeunes, vous devez tout faire pour défaire le vrai du faux. Faisons attention à la communication des médias impérialistes. Il faut qu&rsquo;on s&rsquo;unisse, jeunesse d’Afrique ! »</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p>\n<p>&nbsp;</p><p>The post <a href=\"https://libreinfo.net/rencontre-ibrahim-traore-jeunesse-afrique/\">Jeunesse d’Afrique : « Si vous trahissez , vous aurez une fin macabre», capitaine Ibrahim Traoré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Journée internationale de la jeunesse :  Des jeunes d’Afrique à l’unisson à Ouagadougou", "link": "https://libreinfo.net/journee-internationale-jeunesse-ouagadougou/?utm_source=rss&utm_medium=rss&utm_campaign=journee-internationale-jeunesse-ouagadougou", "published": "Fri, 09 Aug 2024 12:34:47 +0000", "summary": "<p>Le ministère en charge de la jeunesse, en collaboration avec le Conseil national de la jeunesse du Burkina, a célébré la Journée internationale de la jeunesse ce 9 août 2024 à Ouagadougou.  Par Nicolas Bazié En plus des milliers de jeunes Burkinabè, 70 autres, venus des 54 États d’Afrique, étaient à la rencontre avec le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/journee-internationale-jeunesse-ouagadougou/\">Journée internationale de la jeunesse :  Des jeunes d’Afrique à l’unisson à Ouagadougou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministère en charge de la jeunesse, en collaboration avec le Conseil national de la jeunesse du Burkina, a célébré la Journée internationale de la jeunesse ce 9 août 2024 à Ouagadougou. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">En plus des milliers de jeunes Burkinabè, 70 autres, venus des 54 États d’Afrique, étaient à la rencontre avec le Président du Faso, le capitaine Ibrahim Traoré. Celle-ci a été placée sous le thème « Intégration, sécurité, paix et développement : rôle de la Jeunesse». </span></p>\n<p><span style=\"font-weight: 400;\">Le président du Conseil national de la jeunesse, Moumouni Dialla, a estimé, lors de son intervention à la cérémonie, que l&rsquo;Afrique doit être le berceau des solutions. « Il est temps de se révolter. </span></p>\n<p><span style=\"font-weight: 400;\">Tous les hommes vont mourir mais il faut bien mourir pour quelque chose», a déclaré M. Dialla qui invite ceux qui disent que le Burkina n’est pas fréquentable, à remarquer que toute l’Afrique est à Ouagadougou. </span></p>\n<p><span style=\"font-weight: 400;\">Toute l’Afrique est solidaire du Burkina, fait-il savoir, notant que « la jeunesse africaine croit en la lutte et que le chemin emprunté par le capitaine Ibrahim Traoré pourra barrer la route au néocolonialisme est le bon ». Il a appelé à la solidarité des jeunes Africains.</span></p>\n<p><span style=\"font-weight: 400;\">Selon le ministre en charge de la <a href=\"https://libreinfo.net/journee-internationale-jeunesse-ibrahim-traore/\"><strong>jeunesse</strong></a>, Roland Somda, trois ministres de trois pays prennent part à la rencontre. A son avis, c&rsquo;est un message envoyé à ceux qui disent que le Burkina est infréquentable. </span></p>\n<p><span style=\"font-weight: 400;\">« Vous êtes les artisans de l’unité entre nos nations, vous avez le pouvoir pour éliminer les frontières et promouvoir la solidarité », a dit le ministre qui invite </span>les jeunes à plus d’engagement pour assurer la veille citoyenne.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/journee-internationale-jeunesse-ouagadougou/\">Journée internationale de la jeunesse :  Des jeunes d’Afrique à l’unisson à Ouagadougou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "JO Paris 2024/Taekwondo : Fayçal Sawadogo en quarts de finale", "link": "https://libreinfo.net/jo-paris-2024taekwondo-faycal-sawadogo-en-1-4-de-finale/?utm_source=rss&utm_medium=rss&utm_campaign=jo-paris-2024taekwondo-faycal-sawadogo-en-1-4-de-finale", "published": "Fri, 09 Aug 2024 11:07:41 +0000", "summary": "<p>Le taekwondoiste burkinabè Fayçal Sawadogo s’est qualifié ce vendredi 9 août pour les quarts de finale du taekwondo aux Jeux olympiques (JO) de Paris 2024. Il a battu le Serbe Stefan Takov après deux rounds de combat (6-4 et 8-7) dans la catégorie des moins de 80 kg.  Par P.Z Fayçal Sawadogo n’aura pas le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/jo-paris-2024taekwondo-faycal-sawadogo-en-1-4-de-finale/\">JO Paris 2024/Taekwondo : Fayçal Sawadogo en quarts de finale </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le taekwondoiste burkinabè Fayçal Sawadogo s’est qualifié ce vendredi 9 août pour les quarts de finale du taekwondo aux Jeux olympiques (JO) de Paris 2024. Il a battu le Serbe Stefan Takov après deux rounds de combat (6-4 et 8-7) dans la catégorie des moins de 80 kg. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">P.Z</a></strong></p>\n<p><a href=\"https://libreinfo.net/cote-divoire-le-burkinabe-faycal-sawadogo-champion-dafrique-de-taekwondo/\">Fayçal Sawadogo</a> n’aura pas le temps de savourer sa victoire et sa qualification. En effet, il doit remonter sur le tatami aujourd&rsquo;hui même, en début d’après-midi pour un autre combat. Cette fois, il sera opposé à l’Américain Carl Nickolas pour la qualification pour les demi finales.</p>\n<p>Le Burkinabè se qualifie aux lendemains de l’élimination de son compatriote <a href=\"https://libreinfo.net/jo-paris-2024taekwondo-ibrahim-maiga-le-turc-hakan-recber/\">Ibrahim Maïga</a>, taekwondoiste lui aussi. Ce dernier a été éliminé hier 8 août par le Turc Hakan Recber dans la catégorie des moins de 68 kg.</p>\n<p>Avec cette qualification pour la phase suivante, Fayçal Sawadogo est, avec Hugues Fabrice Zango, les deux athlètes burkinabè qui sont toujours en compétition aux JO de Paris sur huit engagés au total.</p>\n<p><a href=\"https://libreinfo.net/hugues-fabrice-zango-jeux-olympiques-2/\">Hugues Zango</a> entre en lice aujourd&rsquo;hui en début de soirée pour la finale du triple saut.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/jo-paris-2024taekwondo-faycal-sawadogo-en-1-4-de-finale/\">JO Paris 2024/Taekwondo : Fayçal Sawadogo en quarts de finale </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Exposition : Les jumeaux Ouattara célèbrent l’héritage africain à travers les masques", "link": "https://libreinfo.net/exposition-les-jumeaux-ouattara-lheritage-africain-masques/?utm_source=rss&utm_medium=rss&utm_campaign=exposition-les-jumeaux-ouattara-lheritage-africain-masques", "published": "Fri, 09 Aug 2024 09:43:08 +0000", "summary": "<p>Les frères jumeaux Assane et Ousséni Ouattara ont inauguré, ce jeudi 8 août 2024, leur exposition temporaire intitulée « Masques : entre tradition et modernité » au Musée National du Burkina à Ouagadougou. Cette exposition présente une collection d&#8217;œuvres artistiques, comprenant des sculptures et des statuettes, explorant la relation entre les traditions africaines et les [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/exposition-les-jumeaux-ouattara-lheritage-africain-masques/\">Exposition : Les jumeaux Ouattara célèbrent l’héritage africain à travers les masques</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les frères jumeaux Assane et Ousséni Ouattara ont inauguré, ce jeudi 8 août 2024, leur exposition temporaire intitulée « Masques : entre tradition et modernité » au Musée National du Burkina à Ouagadougou. Cette exposition présente une collection d&rsquo;œuvres artistiques, comprenant des sculptures et des statuettes, explorant la relation entre les traditions africaines et les expressions contemporaines.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Connus pour leur créativité et leurs capacités à réinventer les codes artistiques, les frères Ouattara dévoilent une série unique de statuettes et de sculptures au Musée National du Burkina ce jeudi 8 août 2024 à Ouagadougou.</p>\n<p>Selon Assane Ouattara <em><strong>« le masque est bien plus qu&rsquo;un simple objet artistique. C&rsquo;est une fenêtre à la fois sur le monde des esprits et sur le monde réel. »</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85890\" style=\"width: 2560px;\"><img alt=\"Les différents masques exposés au musée\" class=\"size-full wp-image-85890\" height=\"1440\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/InShot_20240809_093955626-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85890\"><em><strong>Les différents masques exposés au musée</strong></em></figcaption></figure>\n<p>Parmi les pièces exposées, <a href=\"https://libreinfo.net/bwaba/\">le masque</a> <em>«Adone»</em> (Antilope) de l’ethnie kurumba (Arbinda) a particulièrement retenu l’attention. <em><strong>« Ce masque, représentant une antilope, apparaît lors des cérémonies funéraires pour purifier la terre des âmes errantes. Il participe également aux cérémonies agraires »</strong></em>, a expliqué Assane Ouattara.</p>\n<p>Les frères Ouattara ont aussi mis en valeur la tradition de la parentalité à plaisanterie à travers le masque <em><strong>«Flêdalo»,</strong></em> représentant une jeune fille peulh de l’ethnie bobo (Houet). <em><strong>« Ce masque symbolise les relations privilégiées et sacrées entre les Bobos et les Peulhs, ainsi qu&rsquo;entre les forgerons et les Peulhs »</strong></em>,a précisé Ousséni Ouattara.</p>\n<p>Cette exposition est une invitation des frères jumeaux à <em><strong>« faire le lien nécessaire entre le passé et le présent pour envisager un avenir meilleur »</strong></em>, ont-ils souligné.</p>\n<p>Avec plus de 25 ans d&rsquo;expériences, la démarche artistique des frères Ouattara s&rsquo;inspire des riches collections ethnographiques pour créer des œuvres qui transcendent le temps.</p>\n<p>Artistes plasticiens, ils se sont très tôt intéressés aux arts plastiques, notamment la sculpture et la peinture. Leur domaine de prédilection est le masque africain, qu&rsquo;ils reproduisent et réinterprètent avec une profondeur symbolique unique.</p>\n<p>Lors de la cérémonie d&rsquo;inauguration, Adama Segda, secrétaire générale adjointe (SGA) du ministère en charge de la culture et des arts, a félicité les frères jumeaux pour leur créativité. <em><strong>« Ces masques nous ont permis de comprendre comment nos ancêtres percevaient et représentaient le monde à travers des figures humaines, animales et naturelles. Ils sont porteurs de valeurs essentielles qui contribuent à la cohésion sociale au Burkina Faso. »</strong></em></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_85889\" style=\"width: 1080px;\"><img alt=\"Adama Segda, secrétaire générale adjointe (SGA) du ministère en charge de la culture\" class=\"size-full wp-image-85889\" height=\"559\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240809-WA0008.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85889\"><em><strong>Adama Segda, secrétaire générale adjointe (SGA) du ministère en charge de la culture</strong></em></figcaption></figure>\n<p>La SGA a également encouragé le public à visiter l&rsquo;exposition pour <em><strong>« tirer des enseignements nécessaires à la compréhension de notre passé, de notre présent, et à la recherche de solutions pour nos problématiques actuelles. »</strong></em></p>\n<p>Le directeur général du <a href=\"https://libreinfo.net/le-mystere-des-masques/\">Musée national</a>, Sabari Christian Dao, a invité les Burkinabè, en particulier ceux de Ouagadougou, à venir en grand nombre découvrir cette exposition inspirante. Selon lui, le thème a été choisi pour <em><strong>« faire le lien entre notre histoire passée, présente et future »</strong></em>.Il a également mentionné qu&rsquo;il s&rsquo;agit d&rsquo;une exposition-vente.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/exposition-les-jumeaux-ouattara-lheritage-africain-masques/\">Exposition : Les jumeaux Ouattara célèbrent l’héritage africain à travers les masques</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "JO Paris 2024 : Hugues Fabrice Zango, espoir de tout un peuple,en finale", "link": "https://libreinfo.net/jo-paris-2024-hugues-fabrice-zango-athletisme-finale-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=jo-paris-2024-hugues-fabrice-zango-athletisme-finale-burkina-faso", "published": "Fri, 09 Aug 2024 08:06:48 +0000", "summary": "<p>Hugues Fabrice Zango, le prodigieux triple sauteur burkinabè, entre en scène ce vendredi 9 août 2024 pour la finale du concours de triple saut des Jeux olympiques (JO) de Paris 2024. Par Issoufou Ouédraogo  Hugues Fabrice Zango n’a pas laissé de place au doute. Son saut de 17,16 mètres a immédiatement mis la barre haut, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/jo-paris-2024-hugues-fabrice-zango-athletisme-finale-burkina-faso/\">JO Paris 2024 : Hugues Fabrice Zango, espoir de tout un peuple,en finale </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Hugues Fabrice Zango, le prodigieux triple sauteur burkinabè, entre en scène ce vendredi 9 août 2024 pour la finale du concours de triple saut des Jeux olympiques (JO) de Paris 2024.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>Hugues Fabrice Zango n’a pas laissé de place au doute. Son saut de 17,16 mètres a immédiatement mis la barre haut, démontrant une maîtrise technique et une puissance physique remarquables.</p>\n<p>Zango, jusqu’à ces JO, a été marqué par une détermination sans faille et un travail acharné. Déjà détenteur de plusieurs titres internationaux, dont une médaille de bronze aux JO de Tokyo en 2020, Zango est un symbole de résilience et de persévérance pour le Burkina et l’ensemble du continent africain.</p>\n<p>Conscient de l’enjeu, il se prépare intensément pour cette ultime épreuve. Gagner une médaille d’or serait une consécration non seulement pour lui, mais aussi pour le Burkina, un pays qui n’a jamais décroché de médaille d’or aux Jeux olympiques.</p>\n<p>Hugues Fabrice Zango est prêt à écrire une nouvelle page de l’histoire du sport africain lors de la finale du triple saut aux Jeux Olympiques de Paris 2024. Le rendez-vous est pris pour le 9 août, où <a href=\"https://libreinfo.net/hugues-fabrice-zango-jeux-olympiques-2/\">Zango</a> visera l’or et cherchera à réaliser son rêve olympique, portant haut les espoirs de tout un continent.</p>\n<p>Qualifié pour les JO de Paris 2024, <a href=\"https://libreinfo.net/championnats-dafrique-de-taekwondo-les-felicitations-du-president-traore-a-faycal-sawadogo/\">Fayçal</a> Sawadogo, jeune taekwondoïste burkinabè, fera son entrée en compétition le 09 août chez les moins de 80 Kg. Il rêve d&rsquo;une médaille olympique à Paris 2024.</p>\n<p>Il est d’autant plus optimiste surtout qu’il a battu de grands favoris quand il était dans un minimum de conditions.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/jo-paris-2024-hugues-fabrice-zango-athletisme-finale-burkina-faso/\">JO Paris 2024 : Hugues Fabrice Zango, espoir de tout un peuple,en finale </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Terrorisme : Trois condamnations à vie pour l’attaque d’une brigade de gendarmerie", "link": "https://libreinfo.net/burkina-proces-terroristes/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-proces-terroristes", "published": "Fri, 09 Aug 2024 06:50:20 +0000", "summary": "<p>Le pôle judiciaire spécialisé dans la répression des actes terroristes a organisé du 22 juillet au 07 août 2024 la deuxième session de l’année des jugements de présumés terroristes. Pour des raisons sécuritaires, la consigne a été donnée aux journalistes qui couvraient les procès de ne faire aucune publication y relative durant toute la session. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-proces-terroristes/\">Burkina/Terrorisme : Trois condamnations à vie pour l’attaque d’une brigade de gendarmerie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le pôle judiciaire spécialisé dans la répression des actes terroristes a organisé du 22 juillet au 07 août 2024 la deuxième session de l’année des jugements de présumés terroristes. Pour des raisons sécuritaires, la consigne a été donnée aux journalistes qui couvraient les procès de ne faire aucune publication y relative durant toute la session. Après la fin de ladite session, <a href=\"http://www.libreinfo.net\">Libreinfo</a> revient dans une série d’articles sur les procès qu’il a couverts. Nous débutons par le procès de quatre auteurs présumés de l’attaque de la Brigade territoriale de gendarmerie de Samorogouan dans la province du Kénédougou (région des Hauts-Bassins). Ils ont été jugés le 22 juillet dernier et trois d’entre eux ont été condamnés à la prison à vie et à payer solidairement 70 millions de FCFA de dommages et intérêts.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p><span style=\"font-weight: 400;\">Le 9 octobre 2015, le Burkina connaît l’une de ses premières attaques terroristes. La Brigade territoriale de gendarmerie de Samorogouan est attaquée par des hommes armés. Tout commence le 7 octobre 2015. Trois bergers aperçoivent un groupe d&rsquo;hommes suspects en brousse. Se sentant découvert, le groupe les enlève. </span></p>\n<p><span style=\"font-weight: 400;\">La gendarmerie se lance à la recherche des otages et, par ricochet, le groupe suspect. Traqué, le groupe décide d’attaquer en premier la gendarmerie. Au petit matin du 9 octobre 2015, il lance l’assaut. Bilan : trois gendarmes tués. </span></p>\n<p><span style=\"font-weight: 400;\">Les accusés sont au total 4 à comparaître à la barre le 22 juillet 2024 afin que la vérité sur cette attaque éclate. S.L, D.S, S.D et D.A, sont devant les juges pour répondre des faits à eux reprochés. M.M et S.A, également soupçonnés d&rsquo;avoir participé à l’attaque, ont été appréhendés au Mali. K.M et O.A, aussi prévenus, sont décédés.</span></p>\n<p><span style=\"font-weight: 400;\">S.L est le premier à comparaître. Il est poursuivi pour « association de malfaiteurs, assassinat, dégradation involontaire de biens ». Âgé de 29 ans, il raconte avoir rencontré son « mentor », O.A, en 2016 (ce dernier a été tué lors de l’opération à Rayongo, un quartier de Ouagadougou). O.A le convainc de rejoindre le Groupe Al Qaïda à l’aide d’une vidéo de prêche. </span></p>\n<p><span style=\"font-weight: 400;\">« Que disait la vidéo ? », demande le président. « Je ne m&rsquo;en rappelle plus », répond le prévenu.</span></p>\n<p><span style=\"font-weight: 400;\">« Qu’est-ce qui vous a convaincu exactement dans la vidéo ?», charge encore le président du tribunal. « On y racontait l’histoire de Dieu », rétorque S.L.</span></p>\n<p><span style=\"font-weight: 400;\">« Qu&rsquo;est-ce qu&rsquo;on disait de Dieu ?» insiste le président. « Je ne m&rsquo;en rappelle plus », persiste le prévenu.</span></p>\n<p><span style=\"font-weight: 400;\">S.L ne se reconnaît pas dans l’attaque de Samorogouan. « Je ne suis pas impliqué dans l&rsquo;affaire de Samorogouan. Quand j&rsquo;ai intégré le groupe, l’attaque de Samorogouan s&rsquo;était déjà déroulée », se défend-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">« Qui est-ce que votre groupe combat et qu&rsquo;est-ce que vous voulez ?», interroge le tribunal. « Je ne peux pas répondre à cette question parce qu’à peine j&rsquo;ai intégré le groupe que j&rsquo;ai été arrêté », répond-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">Insatisfait des réponses, le tribunal insiste. Pourquoi avoir intégré le groupe ? En réponse à cette question, le prévenu affirme : « Je voulais avoir un monde islamique ».</span></p>\n<h2><b>Un guetteur inconstant </b></h2>\n<p><span style=\"font-weight: 400;\">C’est lors des enquêtes que D.S, né en 2001, a été appréhendé. A la gendarmerie et devant le juge d&rsquo;instruction, il dit avoir fait le guet lors de l’attaque de la Brigade territoriale de Samorogouan. Et qu&rsquo;il aurait aperçu S.L pendant les événements.</span></p>\n<p><span style=\"font-weight: 400;\">Ce 22 juillet, sa version change. « C’est mon grand frère qui m’a remorqué. Il était avec un groupe. Ils nous ont amené en brousse, moi et deux autres. Ils ont garé les motos et on a marché. Arrivés à un certain endroit, ils nous ont dit de nous arrêter ici. Puis, on a entendu des coups de feu. Et ils sont revenus nous chercher après. Je ne sais même pas où on est parti », fait-il savoir.</span></p>\n<p><span style=\"font-weight: 400;\">Quant à la présence de S.L sur les lieux, il dit n&rsquo;avoir rien remarqué. : « C&rsquo;est parce que j&rsquo;ai été battu à la gendarmerie que j&rsquo;ai dit que je l&rsquo;ai vu ».</span></p>\n<p><span style=\"font-weight: 400;\">D.A, 64 ans, comparaît également pour cette affaire. Il se veut catégorique. Il affirme n&rsquo;être au courant de rien. « C&rsquo;est à la radio que j&rsquo;ai appris qu&rsquo;on a attaqué la gendarmerie de Samorogouan. Le jour où l&rsquo;attaque s&rsquo;est déroulée, j&rsquo;étais au champ à 50 km de Samorogouan. J&rsquo;ai été arrêté parce qu&rsquo;un des assaillants a séjourné dans ma cour une semaine avant », explique-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">Cependant, D.A dit appartenir au mouvement sunnite. Selon lui, la prise de photos   est interdite dans sa religion. Pour cela, il n&rsquo;a pas de carte d&rsquo;identité. En outre, D.A affirme n&rsquo;avoir aucun problème avec le fait que le Burkina soit un État laïque. </span></p>\n<p><span style=\"font-weight: 400;\">Selon les informations du tribunal, D.A se livrait à des prêches dans des villages en appelant la population à ne pas se faire établir des cartes d&rsquo;identité, des passeports et des actes de naissance. Des faits que le prévenu rejette catégoriquement. Il dit n’avoir prêché qu’une seule fois. </span></p>\n<p><span style=\"font-weight: 400;\">S.D, 52 ans, est le dernier à comparaître. Il ne reconnaît pas les faits à lui reprochés à savoir « association de malfaiteurs terroristes, complicité d’assassinat, complicité de dégradation involontaire de biens, détention illégale d&rsquo;armes à feu ».</span></p>\n<p><span style=\"font-weight: 400;\">« Je fais de la pharmacopée. M.M (arrêté pour des faits similaires au Mali) a pris des médicaments contre les hémorroïdes. Et un an après, il est venu régler ce qu’il me doit. Il m&rsquo;a dit de l’accompagner et m&rsquo;a amené voir son chef S.A. Pendant la rencontre, mon téléphone sonnait beaucoup. S.A a dit que nous sommes des espions et que si on s&rsquo;amuse à les dénoncer, ils vont casser notre tête sur le goudron. Je ne suis pas au courant de l’attaque de Samorogouan. C&rsquo;est un de mes amis qui m&rsquo;en a d&rsquo;abord parlée le lendemain des faits. J&rsquo;ai un autre ami qui est venu me raconter deux jours après qu&rsquo;il a fait partie de l’attaque. Il m’a dit qu&rsquo;on l&rsquo;a forcé. C&rsquo;est tout ce que je sais », dit-il.</span></p>\n<p><span style=\"font-weight: 400;\">« Pourquoi vous détenez par devers vous l’information sans informer une autorité ?», demande le président.</span></p>\n<p><span style=\"font-weight: 400;\">« C&rsquo;est parce qu&rsquo;il nous a menacé. J&rsquo;ai eu peur. Et on avait peur de l’autorité aussi. C&rsquo;est la peur sinon il n’y a rien. Y a aucun lien entre nous. Je n&rsquo;ai jamais appris le maniement des armes, je n&rsquo;ai jamais fait ça », fait-il savoir.</span></p>\n<h2><b>Appréhendés au Mali pour des faits au Burkina</b></h2>\n<p><span style=\"font-weight: 400;\">M.M et S.A ont été appréhendés au Mali pour des faits similaires. Interrogés par les autorités maliennes, ils expliquent ce qu&rsquo;ils savent de l’attaque de la Brigade territoriale de Samorogouan. Leurs déclarations sont consignées et ont été lues à l’audience par un des juges.</span></p>\n<p><span style=\"font-weight: 400;\">« Il dit qu&rsquo;ils étaient dans une forêt aux alentours de Samorogouan au nombre de 13. Des bergers ont découvert leur cachette et ils craignaient qu&rsquo;ils les dénoncent. Ils préparaient l&rsquo;attaque dans la forêt et en ont parlé au berger. L’un des bergers a accepté, un autre a refusé et le troisième s&rsquo;est échappé. Celui qui a accepté leurs idéaux a été relâché après et celui qui a refusé a été égorgé. C&rsquo;est après ces événements qu&rsquo;ils se sont dirigés vers la Gendarmerie. Neuf d&rsquo;entre eux étaient armés. Aux environs de la Gendarmerie, ils ont ouvert le feu avec des fusils kalachnikov et un avait un fusil mitrailleur ». Telles sont les déclarations de M.M.</span></p>\n<p><span style=\"font-weight: 400;\">Néanmoins, « il présente ses excuses, expliquant s&rsquo;être égaré comme tout être humain. Qu&rsquo;il pensait <a href=\"https://libreinfo.net/burkina-proces-presumes-terroristes/\"><strong>faire le djihad</strong></a> mais à présent il sait que ce n&rsquo;est pas le cas. Il s&rsquo;est excusé ».</span></p>\n<p><span style=\"font-weight: 400;\">S.A, lui aussi, a été entendu par les autorités maliennes. Sa déclaration est lue par l&rsquo;un des juges. Il est le fondateur du groupe. Il explique que l&rsquo;objectif est d&rsquo;instaurer le gouvernement d’Allah. Il dit que l&rsquo;Homme ne peut pas vivre comme un animal ; il doit vivre selon le Coran. Il affirme également que c&rsquo;est lui qui a égorgé le berger dans la brousse car il a informé les gendarmes de leur présence.</span></p>\n<h2><b>Réquisitions du procureur et verdict du tribunal</b></h2>\n<p><span style=\"font-weight: 400;\">Pour le procureur, les faits reprochés aux prévenus sont caractérisés. Il a requis la perpétuité contre S.L, D.A et S.D. Contre D.S, mineur au moment des faits, il a demandé une peine d&#8217;emprisonnement de 15 ans ferme avec une peine de sûreté de 10 ans.</span></p>\n<p><span style=\"font-weight: 400;\">Appelés à la barre pour leur dernier mot, les prévenus ont tous, une fois de plus, nié leur implication dans les faits.</span></p>\n<p><span style=\"font-weight: 400;\">Dans son verdict rendu le 31 juillet 2024, le tribunal a reconnu les prévenus coupables des faits à eux reprochés. En répression, le juge a condamné S.L, S.D et D.A à la prison à vie. D.S, mineur au moment des faits, a été condamné à 5 ans de prison.</span></p>\n<p><span style=\"font-weight: 400;\">Les condamnés doivent solidairement payer la somme de 70 millions de francs CFA au titre des dommages et intérêts aux victimes ayant fait des réclamations. </span></p>\n<p><span style=\"font-weight: 400;\">Un mandat d’arrêt a été décerné contre M.M et S.A.</span></p>\n<p><span style=\"font-weight: 400;\">Le tribunal a, en outre, déclaré l’action publique éteinte à l’encontre des prévenus décédés.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-proces-terroristes/\">Burkina/Terrorisme : Trois condamnations à vie pour l’attaque d’une brigade de gendarmerie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
