{"source": "Burkina 24", "title": "FestIC 2024 : Les valeurs culturelles à l’honneur à Ouagadougou du 7 au 11 mai", "link": "https://burkina24.com/2024/05/08/festic-2024-les-valeurs-culturelles-a-lhonneur-a-ouagadougou-du-7-au-11-mai/", "published": "Wed, 08 May 2024 10:49:52 +0000", "summary": "<p>C’est parti pour la 6e édition du Festival des Identités Culturelles (FestIC). Organisé par le Cinéma Numérique Ambulant Afrique (CNA), ce festival se déroule du 07 au 11 mai 2024 dans le quartier Ouidi de Ouagadougou. Certaines de ces activités se déroulent également à la cité de l’IDS, et à l’université Joseph Ki-Zerbo. Ce festival …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/08/festic-2024-les-valeurs-culturelles-a-lhonneur-a-ouagadougou-du-7-au-11-mai/\">FestIC 2024 : Les valeurs culturelles à l’honneur à Ouagadougou du 7 au 11 mai</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Musique : L’artiste Reman à la conquête du Stade Municipal !", "link": "https://burkina24.com/2024/05/08/musique-lartiste-reman-a-la-conquete-du-stade-municipal/", "published": "Wed, 08 May 2024 09:09:16 +0000", "summary": "<p>L’artiste burkinabè Reman sonne le plus grand rassemblement des Ragbissis le 7 juin 2024, au Stade Municipal de Ouagadougou. En prélude à ce concert, l’artiste a déballé les grandes lignes de cet événement lors d’un point de presse le mardi 7 mai 2024.   Il est l’auteur des titres à succès, « Siempre winke wekre », …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/08/musique-lartiste-reman-a-la-conquete-du-stade-municipal/\">Musique : L’artiste Reman à la conquête du Stade Municipal !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Solidarité nationale : Le ministère en charge de l’action sociale reçoit des vivres de COGEB", "link": "https://burkina24.com/2024/05/07/solidarite-nationale-le-ministere-en-charge-de-laction-sociale-recoit-des-vivres-de-cogeb/", "published": "Tue, 07 May 2024 20:32:40 +0000", "summary": "<p>Le ministère en charge de l’action humanitaire a reçu ce mardi 7 mai 2024 un important don de vivres au profit des personnes déplacées internes. C’est l’entreprise COGEB qui a laissé parler son cœur au profit de ces personnes vulnérables.  « Nous sommes venus au nom du groupe COGEB apporter notre modeste contribution pour les personnes …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/07/solidarite-nationale-le-ministere-en-charge-de-laction-sociale-recoit-des-vivres-de-cogeb/\">Solidarité nationale : Le ministère en charge de l’action sociale reçoit des vivres de COGEB</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Yatenga : Des terroristes se mêlent à des animaux pour échapper à des frappes", "link": "https://burkina24.com/2024/05/07/yatenga-des-terroristes-se-melent-a-des-animaux-pour-echapper-a-des-frappes/", "published": "Tue, 07 May 2024 20:07:28 +0000", "summary": "<p>L’armée burkinabè a mené hier lundi 6 mai 2024, des frappes contre des terroristes venus voler du bétail à Barga, dans le Yatenga. D’autres cibles ont également été touchées dans la Tapoa, selon des sources sécuritaires contactées par l’AIB.  Hier, lundi 6 mai 2024, des terroristes sont venus voler du bétail à Barga (zone de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/07/yatenga-des-terroristes-se-melent-a-des-animaux-pour-echapper-a-des-frappes/\">Yatenga : Des terroristes se mêlent à des animaux pour échapper à des frappes</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Coopération : L’ambassadeur de Suisse fait ses adieux au Chef de l’Etat", "link": "https://burkina24.com/2024/05/07/cooperation-lambassadeur-de-suisse-fait-ses-adieux-au-chef-de-letat/", "published": "Tue, 07 May 2024 17:53:55 +0000", "summary": "<p>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE a accordé une audience, ce mardi en fin de matinée, à l’ambassadeur de Suisse accrédité au Burkina Faso, Mme Anne LUGON-MOULIN, en fin de mission. Pour la diplomate suisse, il s’est agi pour elle de venir dire aurevoir au Chef de l’Etat et …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/07/cooperation-lambassadeur-de-suisse-fait-ses-adieux-au-chef-de-letat/\">Coopération : L’ambassadeur de Suisse fait ses adieux au Chef de l’Etat</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Tournoi UFOA B -17 ans : L’arbitre Awa Alphonsine Ilboudo retenue", "link": "https://burkina24.com/2024/05/07/tournoi-ufoa-b-17-ans-larbitre-awa-alphonsine-ilboudo-retenue/", "published": "Tue, 07 May 2024 16:46:56 +0000", "summary": "<p>Awa Alphonsine Ilboudo sera présente au tournoi de l’Union des fédérations ouest africaines de football (UFOA-B). L’arbitre centrale burkinabè a été retenue pour officier lors de ce tournoi qui se tient au Ghana du 15 au 28 mai 2024. Awa Alphonsine Ilboudo sera en compagnie de Issouf Soma retenu en tant qu’arbitre assistant. Le Tournoi …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/07/tournoi-ufoa-b-17-ans-larbitre-awa-alphonsine-ilboudo-retenue/\">Tournoi UFOA B -17 ans : L’arbitre Awa Alphonsine Ilboudo retenue</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Foot: éliminé de la C1, le PSG est déjà tourné vers l’après Mbappé", "link": "https://www.aib.media/foot-elimine-de-la-c1-le-psg-est-deja-tourne-vers-lapres-mbappe/", "published": "Wed, 08 May 2024 07:31:38 +0000", "summary": "Foot: éliminé de la C1, le PSG est déjà tourné vers l&#8217;après Mbappé Paris, France Éliminé par le Borussia Dortmund mardi en demi-finale de la Ligue des champions, le Paris SG est déjà tourné vers la préparation de l&#8217;après Kylian Mbappé, un chantier colossal en vue d&#8217;enfin gagner la compétition qui lui échappe.Après des éliminations [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Foot: éliminé de la C1, le PSG est déjà tourné vers l&rsquo;après Mbappé</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Paris, France</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Éliminé par le Borussia Dortmund mardi en demi-finale de la Ligue des champions, le Paris SG est déjà tourné vers la préparation de l&rsquo;après Kylian Mbappé, un chantier colossal en vue d&rsquo;enfin gagner la compétition qui lui échappe.Après des éliminations en huitièmes de finale lors des deux précédentes éditions, cette nouvelle sortie, contre un adversaire largement à sa portée, est une nouvelle déception, mais elle ne sera pas forcément vécue comme un échec majeur par un club qui avait cette saison un nouveau coach, une nouvelle philosophie de jeu et un effectif renouvelé.Obsédés par la Ligue des champions depuis leur arrivée en 2011, les dirigeants qataris ont répété depuis l&rsquo;été dernier que la C1 n&rsquo;était pas l&rsquo;objectif de la saison 2023-24, parlant plutôt d&rsquo;une « transition ».</p>\n<p>Mais le tirage au sort clément (Barcelone puis Dortmund en demi-finale quand Manchester City et le Real Madrid étaient dans l&rsquo;autre partie du tableau) et les bons résultats obtenus par l&rsquo;entraîneur espagnol Luis Enrique (27 matches sans défaite jusqu&rsquo;au revers à l&rsquo;aller face au Barça) ont fait évoluer les objectifs vers le haut.</p>\n<p>Luis Enrique a lui aussi répété qu&rsquo;il « préparait la saison prochaine », sans Mbappé, et que son équipe serait certainement « bien meilleure » en 2024-25. Depuis que le capitaine des Bleus a annoncé à ses dirigeants qu&rsquo;il quitterait Paris à la fin de la saison, le coach l&rsquo;a régulièrement remplacé en cours de match ou mis sur le banc au coup d&rsquo;envoi.</p>\n<p>Même si le PSG est toujours en route pour un doublé (Coupe de France, Ligue 1), dirigeants et staff ont désormais tout le loisir de se tourner vers l&rsquo;exercice 2024-25.</p>\n<p>&nbsp;</p>\n<h2>&#8211; Luis Enrique « a les clés » &#8211;</h2>\n<p>En interne, on le dit depuis des mois: Paris n&rsquo;a pas attendu la confirmation du départ de Mbappé pour sonder l&rsquo;avenir.</p>\n<p>Les huiles du PSG s&rsquo;activent et se creusent les méninges depuis qu&rsquo;ils ont reçu la lettre de l&rsquo;attaquant l&rsquo;été dernier, qui les prévenait de sa volonté de ne pas activer la clause de prolongation de son contrat.</p>\n<p>L&rsquo;équation est complexe: Mbappé, promis au Real Madrid, est une superstar mondiale à l&rsquo;aura et à l&rsquo;efficacité irremplaçables, un « actif » commercial et sportif que le club a cherché à consolider en lui faisant pont d&rsquo;or sur pont d&rsquo;or depuis son arrivée en 2017.</p>\n<p>Côté finances et valorisation du club, pas de panique, avec l&rsquo;arrivée en décembre du fonds d&rsquo;investissement américain Arctos, qui pour 530 millions d&rsquo;euros environ a pris 12,5% du capital.</p>\n<p>Sportivement, une première réponse a été donnée avec le recrutement de Luis Enrique, emblème de la nouvelle stratégie censée faire primer le collectif sur les stars.</p>\n<p>Entre 2011, quand le fonds souverain qatari QSI est devenu propriétaire du PSG, et 2023, confiait en début de saison une source au sein du club, « il a fallu poser toutes les fondations d’un chantier, positionner le PSG comme une marque à l&rsquo;international avec des noms, comme Beckham, +Ibra+, Messi ».</p>\n<p>« Le deuxième temps, ajoutait-elle, c&rsquo;est se servir de cette base-là pour bâtir quelque chose de tourné uniquement vers le sportif pour aller chercher le graal européen. »</p>\n<p>Désormais « celui qui incarne le mieux le projet, c&rsquo;est le coach, il a les clés et il a le double », poursuivait cette source. « Il a une vraie légitimité, un vrai savoir-faire, il sait ce qu&rsquo;il veut. »</p>\n<p>&nbsp;</p>\n<h2>&#8211; « Un été bien rempli » &#8211;</h2>\n<p>La double confrontation contre Dortmund a montré que l&rsquo;effectif, certes soudé, avait ses limites et par ailleurs un club qui vise la victoire finale en Ligue des champions ne peut pas se passer d&rsquo;une d&rsquo;une figure de proue.</p>\n<p>C&rsquo;est tout le sens de la quête déjà entamée par les recruteurs ces derniers mois. Elle est néanmoins parasitée par l&rsquo;incertitude autour de l&rsquo;avenir du directeur sportif Luis Campos, proche de Mbappé.</p>\n<p>Luis Enrique a dit récemment espérer être consulté: « Mon opinion est claire et publique, je travaille aux côtés de Luis Campos depuis les premiers jours, je suis très content de notre relation personnelle et professionnelle, j&rsquo;aimerais être avec lui pendant de nombreuses années. »</p>\n<p>Luis Campos « est une sorte de free-lance, qui semble aimer bouger, donc ça ajoute un peu d&rsquo;incertitude, mais il n&rsquo;y a aucune intention côté club de s&rsquo;en séparer, il est efficace », indique une source proche du président du club Nasser Al-Khelaïfi. La question est tout sauf anodine au moment où il faudra jouer des coudes avec les meilleurs clubs pour réussir le recrutement.</p>\n<p>Les noms de l&rsquo;attaquant de Naples Victor Osimhen, du milieu offensif de Manchester City Bernardo Silva, du milieu du FC Barcelone Gavi ou encore de l&rsquo;ancien Lyonnais de Newcastle Bruno Guimaraes circulent depuis plusieurs mois. Autant de dossiers complexes qui n&rsquo;apporteront de toute façon pas, tant s&rsquo;en faut, le rayonnement international d&rsquo;un Kylian Mbappé.</p>\n<p>Mais en haut lieu, on promet: « L&rsquo;été sera bien rempli, et on a déjà bien avancé. »</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Yatenga : des terroristes se mêlent à des animaux pour échapper à des frappes", "link": "https://www.aib.media/burkina-yatenga-des-terroristes-se-melent-a-des-animaux-pour-echapper-a-des-frappes/", "published": "Tue, 07 May 2024 23:14:30 +0000", "summary": "Burkina/Yatenga : des terroristes se mêlent à des animaux pour échapper à des frappes Ouagadougou, 7 mai 2024 (AIB) &#8211; L&#8217;armée burkinabè a mené hier, lundi, des frappes contre des terroristes venus voler du bétail à Barga, dans le Yatenga. D&#8217;autres cibles ont également été touchées dans la Tapoa, selon des sources sécuritaires contactées mardi [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina/Yatenga : des terroristes se mêlent à des animaux pour échapper à des frappes</strong></p>\n<p>Ouagadougou, 7 mai 2024 (AIB) &#8211; L&rsquo;armée burkinabè a mené hier, lundi, des frappes contre des terroristes venus voler du bétail à Barga, dans le Yatenga. D&rsquo;autres cibles ont également été touchées dans la Tapoa, selon des sources sécuritaires contactées mardi par l&rsquo;AIB.</p>\n<p>Hier, lundi 6 mai 2024, des terroristes sont venus voler du bétail à Barga (zone de Ouahigouya, Yatenga) avant de prendre la fuite vers le Nord.</p>\n<p>Cependant, la vigilance des opérateurs aériens a permis de les retrouver un peu plus loin, installés sous des arbres et par groupes.<br />\nUne frappe précise de drone a permis de toucher en plein cœur le groupe le plus important.</p>\n<p>Pris de panique, les rescapés des autres groupes se sont rapidement mêlés aux animaux volés pour tenter de s&rsquo;échapper… sauf que les opérations se poursuivent.</p>\n<p>Le même jour, vers 18 heures, les vecteurs aériens ont été alertés de deux attaques simultanées à Dio, près de Ouahigouya, et à Tapoa barrage, dans la Tapoa.</p>\n<p>À Dio, la colonne de criminels en fuite, après avoir incendié des maisons, a été rapidement repérée.</p>\n<p>Les opérateurs aériens ont lancé un premier missile au milieu de la colonne, entraînant un sauve-qui-peut.</p>\n<p>Un deuxième missile a visé la tête du convoi pour stopper leur progression. Puis, plusieurs frappes se sont enchaînées jusqu&rsquo;à l&rsquo;anéantissement de la colonne.</p>\n<p>À Tapoa barrage, de violents combats ont opposé les Forces combattantes aux assassins. Face à la détermination des forces armées, les criminels ont pris la fuite vers Tounga, à une dizaine de kilomètres au Nord de Diapaga.</p>\n<p>À Tounga, les terroristes pensaient être à l&rsquo;abri sous un grand arbre, jusqu&rsquo;à ce qu&rsquo;ils soient efficacement frappés par un missile.<br />\nAgence d&rsquo;information du Burkina<br />\nNB/ Photo d&rsquo;archive et d&rsquo;illustration</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Venezuela: le parquet accuse des journalistes d’être complices du scandale de corruption pétrolier", "link": "https://www.aib.media/venezuela-le-parquet-accuse-des-journalistes-detre-complices-du-scandale-de-corruption-petrolier/", "published": "Tue, 07 May 2024 23:01:47 +0000", "summary": "Venezuela: le parquet accuse des journalistes d&#8217;être complices du scandale de corruption pétrolier Caracas, Venezuela Le procureur général du Venezuela Tarek William Saab a accusé mardi des journalistes de faire partie d&#8217;une « structure » financée par l&#8217;ex-ministre du pétrole Tareck El Aissami, arrêté le 9 avril dans le cadre d&#8217;un immense scandale de corruption touchant le géant [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span>Venezuela: le parquet accuse des journalistes d&rsquo;être complices du scandale de corruption pétrolier</span></h2>\n<p><span class=\"location-line\">Caracas, Venezuela</span></p>\n<div class=\"content-inner-html copyTarget\">\n<article>Le procureur général du Venezuela Tarek William Saab a accusé mardi des journalistes de faire partie d&rsquo;une « structure » financée par l&rsquo;ex-ministre du pétrole Tareck El Aissami, arrêté le 9 avril dans le cadre d&rsquo;un immense scandale de corruption touchant le géant public pétrolier PDVSA.Ces accusations ont été qualifiées de diffamatoires par les journalistes concernés.M. El Aissami « avait à son service une structure médiatique d&rsquo;extorsion » pour « attaquer les autorités de l&rsquo;État », assure M. Saab, qui a notamment mentionné des journalistes du site d&rsquo;investigation ArmandoInfo, auteur de nombreuses enquêtes sur des irrégularités dans des entreprises ou dans des projets étatiques.</p>\n<p>Le procureur a accusé ces journalistes de mener des « campagnes de guerre sale » contre des hommes politiques ou des hommes d&rsquo;affaires opposés aux « intérêts » de l&rsquo;ancien ministre. Selon lui, les journalistes demandaient des paiements de 30.000 à 100.000 dollars pour « adoucir » ou « retirer » des publications.</p>\n<p>M. Saab a aussi évoqué l&rsquo;utilisation sur les réseaux sociaux de « comptes fantômes » destinés à pouvoir calomnier ou rendre viraux des messages.</p>\n<p>Il a diffusé une vidéo de l&rsquo;homme d&rsquo;affaires Samark Lopez, bras droit d&rsquo;El Aissami et également en détention, dans laquelle M. Lopez affirme que des communicants ont reçu des paiements de l&rsquo;entourage d&rsquo;El Aissami.</p>\n<p>« Rien n&rsquo;est plus absurde et invraisemblable. Nous avons écrit des dizaines d&rsquo;articles sur Lopez, El Aissami et les irrégularités de PDVSA (&#8230;) Je dénonce cette manœuvre diffamatoire maladroite et malveillante », a réagi Edwald Scharfenberg, rédacteur en chef d&rsquo;ArmandoInfo, une des personnes citées par M. Saab.</p>\n<p>« C&rsquo;est une criminalisation du travail que nous faisons depuis des années », a écrit le journaliste Roberto Deniz, également accusé par le procureur.</p>\n<p>MM. Scharfenberg, Deniz et deux autres journalistes d&rsquo;ArmandoInfo se sont exilés en 2018 après avoir été poursuivis en justice par l&rsquo;homme d&rsquo;affaires Alex Saab (aucun lien de parenté avec le procureur), intermédiaire du pouvoir vénézuélien pour de nombreuses transactions internationales. Ils avaient mis au jour des irrégularités dans le programme de distribution alimentaire de l&rsquo;État.</p>\n<p>El Aissami, proche collaborateur du président Nicolas Maduro et de son prédécesseur Hugo Chavez (1999-2013), a été arrêté dans le cadre d&rsquo;un scandale de détournement d&rsquo;argent à travers notamment la vente de pétrole au noir et de l&rsquo;utilisation de cryptomonnaie.</p>\n<p>La vente de pétrole à travers le réseau des cryptomonnaies était un pari de Caracas pour tenter de contourner les sanctions imposées par Washington. Le détournement est estimé quelque 17 milliards de dollars. Plus de 60 personnes ont été arrêtées.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga: le haut-commissaire reconnaissant aux agents de santé et d’éducation pour leur appui aux populations réinstallées", "link": "https://www.aib.media/namentenga-le-haut-commissaire-reconnaissant-aux-agents-de-sante-et-deducation-pour-leur-appui-aux-populations-reinstallees/", "published": "Tue, 07 May 2024 19:16:56 +0000", "summary": "Burkina-Namentenga-Montée-Couleurs Namentenga: le haut-commissaire reconnaissant aux agents de santé et d’éducation pour leur appui aux populations réinstallées Boulsa, (AIB)- Le haut-commissaire de la province du Namentenga, Adama Conseiga a traduit mardi à Boulsa, sa reconnaissance aux agents de santé et d’éducation, pour la mise en fonctionnalité de leurs services respectifs, au profit des populations nouvellement [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Namentenga-Montée-Couleurs</strong></p>\n<p><strong>Namentenga: le haut-commissaire reconnaissant aux agents de santé et d’éducation pour leur appui aux populations réinstallées</strong></p>\n<p><strong>Boulsa, (AIB)- Le haut-commissaire de la province du Namentenga, Adama Conseiga a traduit mardi à Boulsa, </strong><strong>sa reconnaissance aux agents de santé et d’éducation, pour la mise en fonctionnalité de leurs services respectifs, au profit des populations nouvellement réinstallées.</strong></p>\n<p>Les responsables des structures sanitaires et de l’éducation de la province du Namentenga ont été félicités par le haut-commissaire de la province, Adama Conseiga, pour leurs accompagnements des populations nouvellement réinstallées dans leurs zones d’origine.</p>\n<p>Conseiga s’exprimait mardi, face aux corps constitués de la province et aux élèves du lycée départemental de Boulsa, reunis pour la traditionnelle cérémonie solennelle de montée des couleurs nationales.</p>\n<p>Il a également saisi l’occasion pour renouveler sa reconnaissance   aux forces combattantes qui travaillent d’arrache-pied sur le terrain pour la réinstallation des populations.</p>\n<p>Aussi, le haut-commissaire de la province, a encouragé et félicité tout un chacun, pour ses  contributions diverses à l’effort de paix.</p>\n<p>Répondant à une question qui lui a été adressée, le commandant de l’Unité guépard de la province du Namentenga, a expliqué à des élèves que bruler un drapeau est un acte incivique  quelque soit son pays d’origine.</p>\n<p>Selon lui, un dispositif  de veille doit être mis en place pour faire respecter aux passants pendant  la descente ou la montée des couleurs.</p>\n<p>«Le drapeau est au-dessus du pays. Il ne doit pas être cousu ni fané. Il doit être rangé dans une armoire. En cas de pluie, il doit être descendu», a déclaré le commandant.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JBD/yos/no/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili : Une ONG offre du matériel de 50 millions FCFA aux femmes du projet RESIFA", "link": "https://www.aib.media/sissili-une-ong-offre-du-materiel-de-50-millions-fcfa-aux-femmes-du-projet-resifa/", "published": "Tue, 07 May 2024 19:12:15 +0000", "summary": "Burkina-Sissili-ONG-Don Sissili : Une ONG offre du matériel de 50 millions FCFA aux femmes du projet RESIFA Léo, (AIB)- dans le cadre de la mise en œuvre du projet « La voie de la résilience et l&#8217;autonomisation des femmes », L&#8217;ONG Helen Keller international, en collaboration avec la Fondation helmsley charitable trust , a remis le vendredi 3 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sissili-ONG-Don</strong></p>\n<p><strong>Sissili : Une ONG offre du matériel de 50 millions FCFA aux femmes du projet RESIFA</strong></p>\n<p><strong>Léo, (AIB)- dans le cadre de la mise en œuvre du projet « La voie de la résilience et l&rsquo;autonomisation des femmes », L&rsquo;ONG Helen Keller international, en collaboration avec la Fondation helmsley charitable trust , a remis le vendredi 3 mai 2024, du matériel d’une valeur de 50 millions FCFA aux bénéficiaires dudit projet. </strong></p>\n<p><strong>à travers le projet dénommé sous le nom du projet RESIFA ou Kana Kolu en langue nuni</strong></p>\n<p>Pour venir en aide aux groupes d&rsquo;associations villageoises d&rsquo;épargnes et de crédits dans les Activités génératrices de revenus (AGR), l&rsquo;ONG Helen Keller International (HKI) avec l&rsquo;appui financier de Léona M.and harry B. Helmsley charitable trust a offert du matériel d’une valeur de 50 millions FCFA aux bénéficiaires du projet « La voie de la résilience et l&rsquo;autonomisation des femmes ».</p>\n<p>Composé d&rsquo;équipement d&rsquo;élevage, de transformation et de production de savon, ce don du projet RESIFA/ Kana Kolu, permettra aux bénéficiaires de développer leurs Activités génératrices de revenus (AGR).</p>\n<p>Au total 2 121 personnes,  membres de 43 associations villageoises d&rsquo;épargnes et de crédits issus de 29 villages de la province de la Sissili dans la région du Centre- Ouest ont bénéficié de cette première phase pilote du projet.</p>\n<p>Il s&rsquo;agit de 1 631 femmes  pour le secteur de l’élevage, 322 pour la saponification et 168  pour les Produits forestiers non ligneux (PFNL).</p>\n<p>La représentante des bénéficiaires, Mariata Benao traduit sa joie et celle de toutes les femmes  pour le matériel reçu.</p>\n<p>« L&rsquo;acquisition de ce matériel contribuera à réduire la pauvreté des femmes et à améliorer la production dans le cadre des AGR », a- t- elle indiqué. Mme Banao a également demandé à leurs maris de toujours les accompagner dans leurs activités de bien-être.</p>\n<p>Le représentant pays de HKI, Georges Dimithe a indiqué que le projet a une durée de vie de 3 ans et concerne la période de février 2022 à janvier 2025.</p>\n<p>« Il est mis en œuvre dans 100 villages des 7 communes de la province de la Sissili plus précisément dans le district sanitaire de Léo », a- t- il  soutenu.</p>\n<p>Selon  M.Dimithe, le projet Kana/Kolu a pour objectif d’améliorer durablement les opportunités économiques et la résilience des femmes pour une meilleure sécurité alimentaire et nutritionnelle dans les villages d&rsquo;intervention.</p>\n<p>Il a rassuré les uns et les autres de la disponibilité de son organisation à soutenir les communautés surtout les femmes de la Sissili à inverser les tendances de la pauvreté et de la malnutrition en créant des perspectives, en matière de bien-être et d&rsquo;autonomisation.</p>\n<p>Le représentant pays de l’ONG HKI a salué la bonne collaboration entre son organisation et l&rsquo;ensemble des acteurs de développement de la province pour leur engagement, dans la lutte contre la pauvreté et la malnutrition.</p>\n<p>Il a précisé que la fondatrice de l’ONG a noté que « le bien-être de chacun est lié au bien-être de tous », et par conséquent il faut davantage travailler à apporter plus de la joie aux communautés.</p>\n<p>Le haut- commissaire de la province de la Sissili, Tewendé Isaac Sia, a pour sa part, invité les bénéficiaires à se montrer à la hauteur de la confiance qui leur a été accordée, à travers cet appui et accompagnement.</p>\n<p>M.Sia  a enfin traduit toute la reconnaissance des bénéficiaires et de l&rsquo;ensemble de la communauté à l’ONG HKI pour  son accompagnement.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OAN/no/</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ioba : La haut-commissaire encourage le rapprochement entre les FDS et la population", "link": "https://www.aib.media/ioba-la-haut-commissaire-encourage-le-rapprochement-entre-les-fds-et-la-population/", "published": "Tue, 07 May 2024 19:08:24 +0000", "summary": "Burkina-Ioba-Montée-Couleurs-Nationales Ioba : La haut-commissaire encourage le rapprochement entre les FDS et la population  Dano, 07 mai 2024 (AIB)- Le lundi 06 mai 2024, la haut-commissaire de la province du Ioba, Bernadette Adenyo / Sermé, a exhorté les forces de défense et de sécurité (FDS) et les populations à plus de rapprochement et de collaboration, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Ioba-Montée-Couleurs-Nationales </strong></p>\n<p><strong>Ioba : La haut-commissaire encourage le rapprochement entre les FDS et la population </strong></p>\n<p><strong>Dano, 07 mai 2024 (AIB)- Le lundi 06 mai 2024, la haut-commissaire de la province du Ioba, Bernadette Adenyo / Sermé, a exhorté les forces de défense et de sécurité (FDS) et les populations à plus de rapprochement et de collaboration, lors de la cérémonie de la montée des couleurs à Dano.                                   </strong></p>\n<p><strong> </strong>La direction provinciale de la police nationale du Ioba a abrité la cérémonie de la montée des couleurs nationales du mois de mai 2024. La haut-commissaire de la province du Ioba, Bernadette Adenyo / Sermé a présidé la dite cérémonie en présence des corps constitués, des FDS et des volontaires pour la défense de la patrie (VDP).</p>\n<p>A la fin du cérémonial, le directeur provincial de la police nationale(DPPN) du Ioba, Souleymane Zouri, a souhaité la bienvenue à ses hôtes. Il a procédé à une présentation des services de la police nationale du Ioba.</p>\n<p>Selon le DPPN du Ioba, la principale mission de tous les services de police dans cette province est de veiller à la quiétude des populations. La police et tous les FDS sont ravis d’abriter cette cérémonie, a dit le DPPN.</p>\n<p>« Cela nous galvanise davantage et nous montre que nous ne sommes pas seuls dans la lutte mais que les corps constitués sont avec nous », a-t-il ajouté.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_83148\" style=\"width: 1080px;\"><img alt=\"\" class=\"wp-image-83148 size-full\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/05/WhatsApp-Image-2024-05-07-at-18.57.12.jpeg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-83148\">La haut commissaire de la province du Ioba, Bernadette Adenyo / Sermé (en robe) a encouragé les FDS à la fin de la cérémonie.</figcaption></figure>\n<p>&nbsp;</p>\n<p>La première responsable de la province, Bernadette Adenyo / Sermé, a remercié le DPPN du Ioba et le commissaire central de la police (CCP) de la ville de Dano pour l’accueil réservé aux corps constitués. Pour elle, les FDS ne doivent pas rester en vase clos. Elles doivent s’ouvrir pour plus de rapprochement gage d’une bonne collaboration avec les autres corps constitués et la population.</p>\n<p>« Dans la province du Ioba, c’est le DPPN qui joue le rôle de coordinateur provincial des VDP pour les huit communes », a poursuivi la haut-commissaire.</p>\n<p>Mme Adenyo a saisi cette opportunité pour expliquer la position réglementaire à adopter par l’assistance pendant la montée du drapeau.</p>\n<p>« Selon l’arrêté du Grand Chancelier des Ordres Burkinabé de 2018 à son article 6, l’assistance doit s’arrêter les bras tendus et collés au corps ; les pieds joints ; le regard orienté sur le pavillon (drapeau) », a expliqué la haut-commissaire du Ioba.</p>\n<p>Elle a renouvelé ses encouragements et ses félicitations aux travailleurs du public et du privé à l’occasion de la commémoration internationale de la fête du travail le 1er mai dernier.</p>\n<p><strong>Agence d’information du Burkina                               </strong></p>\n<p><strong> SZ/dnk/ata</strong></p>\n<p><strong> </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Comoé : Le canton de Karaborola célèbre le Difan-Bgar, la fête de nouvelles récoltes", "link": "https://www.aib.media/comoe-le-canton-de-karaborola-celebre-le-difan-bgar-la-fete-de-nouvelles-recoltes/", "published": "Tue, 07 May 2024 19:02:14 +0000", "summary": "Burkina-Célébration-Fête-Nouvelles-Récoltes Comoé : Le canton de Karaborola célèbre le Difan-Bgar, la fête de nouvelles récoltes &#160; Banfora, (AIB)- La 5ème édition de Difan&#8211;Bgar ou la fête des nouvelles récoltes s’est tenue, le samedi 04 mai 2024 à Labola, dans le Canton de Karaborola, commune de Tiéfora, sous la présidence de sa Majesté, Maouran Tolé Sagnon, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Célébration-Fête-Nouvelles-Récoltes </strong></p>\n<p><strong>Comoé : Le canton de Karaborola célèbre le Difan-Bgar, la fête de nouvelles récoltes</strong></p>\n<p>&nbsp;</p>\n<p><strong>Banfora, (AIB)- La 5<sup>ème</sup> édition de Difan&#8211;Bgar ou la fête des nouvelles récoltes s’est tenue, le samedi 04 mai 2024 à Labola, dans le Canton de Karaborola, commune de Tiéfora, sous la présidence de sa Majesté, Maouran Tolé Sagnon, Chef du Canton de Karaborola et sous le parrainage de Aristide Boudou, Directeur général de l’exploitation minière africaine. </strong></p>\n<p>Difan-Gbar est la fête des nouvelles récoltes en langue Kar qui est la langue des karaboro. L’objectif est d’instaurer la cohésion sociale, le vivre ensemble et la fraternité dans l’espace cantonal.</p>\n<p>A l’instar des autres éditions,  la présente a permis d’accorder une place de choix à la valorisation et à la promotion des valeurs culturelles du terroir.</p>\n<p>Selon sa Majesté Maouran Sagnon, chef du Canton de Karaborola, la Difan-Gbar est un cadre de promotion culturelle, de divertissement et d’intégration des populations du Canton de Karaborola qui compte en son sein plusieurs groupes ethniques. Elle se veut également le lieu de sensibilisation des populations du Canton sur la valorisation de leur culture et le développement socio-économique.</p>\n<p>A en croire sa majesté Maouran, Chef du Canton de Karaborola, cette 5<sup>ème</sup> édition se tient dans un contexte national de guerre. Le Karaborola dans la Comoé est également impacté par cette guerre. C’est en faisant preuve d’actions de défense de leur espace et de leurs familles, de leurs villages, de leurs zones de productions et de résilience que les populations ont tenu à relever ce défi d’organisation de la 5<sup>ème</sup> édition de Difan-Gbar, a-t-il ajouté.</p>\n<p>Sa majesté Maouran, a indiqué que cette édition 2024 de Difan-Gbar a permis de mettre l’accent sur le maintien et le renforcement de la mobilisation pour la défense des habitants, des villages, du territoire cantonal, de la province de la Comoé, de la région des Cascades et de tout le pays. Elle a permis également une opportunité pour soutenir et encourager nos forces combattantes.</p>\n<p>Sa Majesté, dans son intervention à traduit toutes sa reconnaissance aux plus hautes autorités du Burkina Faso. Il a également remercié les autorités administratives de la région des Cascades conduites par le Secrétaire général de la région, représentant le Gouverneur pour leurs présences effectives et leur accompagnement et soutien pour la réussite de cette activité.</p>\n<p>Sans ambages, le secrétaire général de la région des Cascades, Toussaint Méda, représentant le Gouverneur, a salué et féliciter le Chef du Canton de Karaborola pour cette belle initiative qui vient appuyer les actions du Gouvernement dans la région.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><img alt=\"\" class=\"alignnone wp-image-83143 size-full\" height=\"744\" src=\"https://www.aib.media/wp-content/uploads/2024/05/WhatsApp-Image-2024-05-07-at-18.46.38.jpeg\" width=\"992\" /></p>\n<p>Il a également apprécié son implication personnelle dans la mobilisation des communautés pour faire face à l’hydre terroriste dans le canton, mais aussi et surtout pour son implication pour permettre d’assoir un vivre ensemble harmonieux dans le canton avec l’ensemble des communautés.</p>\n<p>Méda a saisi l’occasion pour demander au Chef du canton de Karaborola d’accompagner les autorités de la Transition, dans toutes les actions qu’ils entreprennent pour le bonheur des populations. Il a aussi demandé d’accompagner les autorités de la région dans toutes les actions de développements, de la cohésion sociale, la paix et le vivre ensemble.</p>\n<p>Le Directeur général de l’exploitation minière africaine, Aristide Boudou, parrain de cette édition 2024, a exprimé toute sa joie et sa satisfaction pour l’organisation de cette activité qui a permis à toutes les communautés du Canton de Karaborola de se retrouver pour communier ensemble.</p>\n<p>Il a également exprimé toute sa gratitude à l’endroit du Chef du Canton de l’avoir choisi comme parrain de cette 5<sup>ème</sup> édition. J’en suis honoré a-t-il ajouté.</p>\n<p>Le parrain a également exprimé toute sa disponibilité à accompagner le Chef du canton de karaborola dans toutes ses activités de développement, de cohésion sociale et du vivre ensemble.</p>\n<p>&nbsp;</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JPY/dnk</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des étudiants de l’Université Aube Nouvelle à la découverte de la Grande Chancellerie des Ordres Burkinabè", "link": "https://www.aib.media/des-etudiants-de-luniversite-aube-nouvelle-a-la-decouverte-de-la-grande-chancellerie-des-ordres-burkinabe/", "published": "Tue, 07 May 2024 18:46:26 +0000", "summary": "Des étudiants de l&#8217;Université Aube Nouvelle à la découverte de la Grande Chancellerie des Ordres Burkinabè (Ouagadougou, le 07 mai 2024) &#8211; La Grande Chancellerie des Ordres Burkinabè a accueilli, dans la matinée, une délégation d&#8217;étudiants de l&#8217;Université Aube Nouvelle de Ouagadougou. Cette visite, organisée à l&#8217;initiative de l&#8217;université, avait pour objectif de sensibiliser les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des étudiants de l&rsquo;Université Aube Nouvelle à la découverte de la Grande Chancellerie des Ordres Burkinabè</strong></p>\n<p><strong>(Ouagadougou, le 07 mai 2024)</strong> &#8211; La Grande Chancellerie des Ordres Burkinabè a accueilli, dans la matinée, une délégation d&rsquo;étudiants de l&rsquo;Université Aube Nouvelle de Ouagadougou. Cette visite, organisée à l&rsquo;initiative de l&rsquo;université, avait pour objectif de sensibiliser les jeunes étudiants aux valeurs civiques et patriotiques, et de leur faire découvrir l&rsquo;importance des Ordres Burkinabè dans la construction de l&rsquo;identité nationale.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83139\" height=\"853\" src=\"https://www.aib.media/wp-content/uploads/2024/05/GC-4.jpeg\" width=\"1280\" /></p>\n<p>Une trentaine d&rsquo;étudiants ont ainsi eu l&rsquo;opportunité de visiter les locaux de la Grande Chancellerie et de s&rsquo;entretenir avec le Grand Chancelier Général de Brigade (er) Pingrenoma ZAGRE. Deux communications leur ont été présentées, portant respectivement sur les symboles de la Nation et sur les Ordres Burkinabè.</p>\n<p>Lors de la première communication, les étudiants ont pu découvrir l&rsquo;histoire et la signification des différents symboles de la Nation, à savoir l’emblème national, les armoiries, l&rsquo;hymne national et la devise nationale. La deuxième communication a quant à elle porté sur les différents Ordres Burkinabè, leurs conditions d&rsquo;attribution et les valeurs qu&rsquo;ils incarnent.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83140\" height=\"928\" src=\"https://www.aib.media/wp-content/uploads/2024/05/GC-2.jpeg\" width=\"1119\" /></p>\n<p>A l&rsquo;issue de ces communications, les étudiants ont pu poser des questions aux communicateurs et échanger avec eux sur les thématiques abordées. Ils ont également reçu des documents d&rsquo;information sur les Ordres Burkinabè.</p>\n<p>Cette visite a été fort appréciée par les étudiants, qui ont salué l&rsquo;initiative de la Grande Chancellerie et la qualité des communications qui leur ont été proposées. Elle a permis aux jeunes étudiants de mieux connaitre la Grande Chancellerie des Ordres Burkinabè dont les missions sont entre autres la promotion des symboles de la Nation et l’administration et la gestion des ordres Burkinabè.</p>\n<p><strong>DCRP-GCOB</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Russie veut consolider ses relations avec tous les pays sur les bases de l’honnêteté et de la fiabilité", "link": "https://www.aib.media/la-russie-veut-consolider-ses-relations-avec-tous-les-pays-sur-les-bases-de-lhonnetete-et-de-la-fiabilite/", "published": "Tue, 07 May 2024 16:05:23 +0000", "summary": "La Russie veut consolider ses relations avec tous les pays sur les bases de l’honnêteté et de la fiabilité  Ouagadougou, 7 mai 2024(AIB)-Le président Vladimir Poutine a affirmé mardi, que son pays était disposé à consolider ses relations avec toutes les Nations qui considèrent la Russie comme un partenaire fiable et honnête. Après son entrée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Russie veut consolider ses relations avec tous les pays sur les bases de l’honnêteté et de la fiabilité</strong></p>\n<p><strong> </strong><strong>Ouagadougou, 7 mai 2024(AIB)-Le président Vladimir Poutine a affirmé mardi, que son pays était disposé à consolider ses relations avec toutes les Nations qui considèrent la Russie comme un partenaire fiable et honnête.</strong></p>\n<p>Après son entrée mardi en fonction en tant que président de la Russie, Vladimir Poutine a prononcé un discours. Voici ses principales déclarations lors de l’investiture.</p>\n<p>« Nous déterminerons le destin de la Russie par nous-mêmes et uniquement par nous-mêmes, dans l’intérêt des générations actuelles et futures », a indiqué le chef de l’État qui vient d’entamer son cinquième mandat présidentiel de six ans.</p>\n<p>Le président est convaincu que la Russie traversera dignement cette période difficile et marquante et deviendra encore plus forte, mettant en œuvre « des plans à long terme et des projets à grande échelle afin d’atteindre les objectifs de développement ».</p>\n<p>« Nous avons été et nous serons ouverts à la consolidation de bonnes relations avec tous les pays qui considèrent la Russie comme un partenaire fiable et honnête. Ce qui est vraiment le cas pour la majorité mondiale », a fait savoir Vladimir Poutine abordant la politique étrangère.</p>\n<p>La Russie est prête à un dialogue sur la sécurité et la stabilité stratégique, « mais pas à partir d’une position de force, sans arrogance, sans fanfaronnade et sans notre propre exclusivité, mais seulement sur un pied d’égalité, en respectant les intérêts de chacun ».</p>\n<p>Poutine a conclu son discours d’investiture par des propos sur la victoire de la Russie: « Nous sommes une grande nation unie. Et ensemble, nous surmonterons tous les obstacles, nous réaliserons tout ce que nous avons prévu. Nous gagnerons ensemble! ».</p>\n<p><strong>Agence d’information du Burkina avec TASS</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des citoyens burkinabè et russes se réjouissent de l’investiture du président Vladimir Poutine", "link": "https://www.aib.media/des-citoyens-burkinabe-et-russes-se-rejouissent-de-linvestiture-du-president-vladimir-poutine/", "published": "Tue, 07 May 2024 15:44:52 +0000", "summary": "Des citoyens burkinabè et russes se réjouissent de l’investiture du président Vladimir Poutine Ouagadougou, 7 mai 2024 (AIB)-Des citoyens burkinabè et russes ont suivi mardi en direct, à Ouagadougou, la prestation de serment du président Vladimir Poutine dans un cadre convivial dressé par l’association African Initiatives. Le président de la Fédération de Russie, Vladimir Poutine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des citoyens burkinabè et russes se réjouissent de l’investiture du président Vladimir Poutine</strong></p>\n<p><strong>Ouagadougou, 7 mai 2024 (AIB)-Des citoyens burkinabè et russes ont suivi mardi en direct, à Ouagadougou, la prestation de serment du président Vladimir Poutine dans un cadre convivial dressé par l’association African Initiatives. </strong></p>\n<p>Le président de la Fédération de Russie, Vladimir Poutine a prêté serment le mardi 07 mai 2024 au Kremlin.</p>\n<p>Une cérémonie au cours de laquelle il a promis de déterminer « le destin de la Russie par nous-mêmes et seulement par nous-mêmes, pour le bien des générations actuelles et futures ».</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83129\" height=\"718\" src=\"https://www.aib.media/wp-content/uploads/2024/05/russes-3.jpeg\" width=\"1280\" /></p>\n<p>Cette cérémonie d’investiture a été suivie avec grand intérêt par les membres de l’association russo-burkinabè African Initiative.</p>\n<p>« C’est un moment historique pour nous et nous vous remercions d’être à nos côtés pour suivre l’investiture du Président Vladimir Poutine » a dit le coopérant Alexandre Konkov.</p>\n<p>Selon lui, c’est une rencontre des « vrais amis » de la Russie pour assister à ce moment solennel.</p>\n<p>Parmi les vrais amis d’African Initiative, figure l’association des anciens étudiants burkinabè en Russie.</p>\n<p>Pour Mahamadi Sawadogo, « ce que la Russie fait pour toute l’Afrique, pour le Burkina ce n’est autre chose que pour l’indépendance totale et la souveraineté de chaque Etat. Nous ne pouvons que souhaiter bonne chance au Président, Poutine ».</p>\n<p>Selon Sawadogo Mahamadi, la lutte contre le terrorisme au Burkina Faso a connu de grandes avancées, grâce au soutien de la Russie.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83130\" height=\"718\" src=\"https://www.aib.media/wp-content/uploads/2024/05/russes-1.jpeg\" width=\"1280\" /></p>\n<p>Le club d’affaires et d’amitié russo-burkinabè a aussi suivi la prestation de serment de Vladimir Poutine avec une oreille attentive.</p>\n<p>Sa secrétaire générale, Yvette Hien Gbian a exprimé sa joie.</p>\n<p>« Le peuple russe et le peuple burkinabè sont engagés pour le même combat. Le combat pour pouvoir nous exprimer, le combat pour nous libérer. Tout ce que la Russie entreprend en faveur de l’Afrique, du Burkina Faso, nous sommes vraiment très reconnaissants et nous souhaitons que cette coopération soit renforcée. »</p>\n<p>L’association Russo-burkinabè African Initiative a offert un buffet à ses convives à l’issue de la prestation de serment de Vladimir Poutine en l’honneur de l’amitié russo-burkinabè.</p>\n<p><strong>Agence d’information du Burkina</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou/Montée des couleurs : Le rituel respecté à l’école du secteur 6 de  Orodara.", "link": "https://www.aib.media/kenedougou-montee-des-couleurs-le-rituel-respecte-a-lecole-du-secteur-6-de-orodara/", "published": "Tue, 07 May 2024 14:16:49 +0000", "summary": "BURKINA-KENEDOUGOU-CIVISME Kénédougou/Montée des couleurs : Le rituel respecté à l&#8217;école du secteur 6 de  Orodara. Orodara (AIB)-Le Haut-Commissaire de la province du Kénédougou,  Saïdou Sakira,  a présidé ce mardi 7 Mai 2024 à l&#8217;école du secteur 6  de Orodara, la cérémonie de montée des couleurs en présence de plusieurs acteurs de l&#8217;éducation. Il est 7 heures, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KENEDOUGOU-CIVISME</p>\n<p><strong>Kénédougou/Montée des couleurs : Le rituel respecté à l&rsquo;école du secteur 6 de  Orodara. </strong></p>\n<p><strong>Orodara (AIB)-Le Haut-Commissaire de la province du Kénédougou,  Saïdou Sakira,  a présidé ce mardi 7 Mai 2024 à l&rsquo;école du secteur 6  de Orodara, la cérémonie de montée des couleurs en présence de plusieurs acteurs de l&rsquo;éducation. </strong></p>\n<p>Il est 7 heures, ce mardi 7 Mai 2024 à l&rsquo;école du secteur 6. Les participants avec à leur tête  le Haut-Commissaire Saïdou Sakira, sont face au mât du drapeau et au rythme de l&rsquo;hymne national pour la montée des couleurs.</p>\n<p>Le Chef de la circonscription d&rsquo;éducation de  base de Orodara, Cyrille K. Somda, a saisi cette occasion pour manifester sa satisfaction aux autorités provinciales et à l&rsquo;ensemble des acteurs pour le choix de l&rsquo;école du secteur 6 pour abriter cette cérémonie.</p>\n<p>Selon lui, ce cadre constitue une prolongation des activités de l&rsquo;enseignement en éducation morale.</p>\n<p>Le  premier responsable de la province du  Kénédougou,  Saïdou Sakira, a laissé entendre qu&rsquo;à travers cette  pratique, les  plus hautes autorités du pays veulent inculquer à nouveau le respect des couleurs nationales, symbole suprême de la nation et de l&rsquo;indépendance du Burkina Faso, acquis au prix du sacrifice par les pères  de la nation.</p>\n<p>De façon spontanée, des élèves par l&rsquo;entremise de leur porte-parole Ben Idriss Traoré, ont remis au  Haut-Commissaire, une enveloppe financière de 25 700 F CFA, comme Fonds de soutien patriotique afin d&rsquo;accompagner les FDS et les VDP de la province du Kénédougou.</p>\n<p>S&rsquo;adressant aux élèves pour leur geste combien  louable, M. Sakira, leur a exprimé sa gratitude et sa reconnaissance puis les a rassurés que ce don sera transmis à qui de droit.</p>\n<p><strong>Agence d&rsquo;information du Burkina </strong></p>\n<p><strong>AK/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Nigéria réfute les projets d’établissement de bases militaires étrangères sur son sol", "link": "https://www.aib.media/le-nigeria-refute-les-projets-detablissement-de-bases-militaires-etrangeres-sur-son-sol/", "published": "Tue, 07 May 2024 14:08:04 +0000", "summary": "SÉCURITÉ: NIGÉRIA-GOUVERNEMENT-BASES-RÉFUTATION Le Nigéria réfute les projets d’établissement de bases militaires étrangères sur son sol HARARE, 7 mai. /TASS/. Le gouvernement nigérian a réfuté être en train de négocier avec des pays étrangers l’établissement des bases militaires sur son territoire. C’est ce qu’a fait savoir le journal Vanguard, se référant au ministre nigérian de l’Information [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: NIGÉRIA-GOUVERNEMENT-BASES-RÉFUTATION</p>\n<p><strong>Le Nigéria réfute les projets d’établissement de bases militaires étrangères sur son sol</strong></p>\n<p>HARARE, 7 mai. /TASS/. Le gouvernement nigérian a réfuté être en train de négocier avec des pays étrangers l’établissement des bases militaires sur son territoire. C’est ce qu’a fait savoir le journal Vanguard, se référant au ministre nigérian de l’Information et de l’Orientation nationale, Mohammed Idris Malagi.</p>\n<p>« Nous appelons le public à ne pas croire ces mensonges », a-t-il déclaré, relayé par le journal. « Le gouvernement fédéral ne négocie avec aucun pays étranger. Nous n&rsquo;avons ni reçu ni examiné de proposition sur l’établissement d’une base militaire étrangère au Nigéria. »</p>\n<p>Le People&rsquo;s Redemption Party (PRP) a mis en garde lundi le gouvernement contre les dangers de l&rsquo;établissement de bases militaires étrangères sur le territoire nigérian. Le journal souligne que cette mise en garde fait référence à des rapports concernant des propositions des États-Unis et de la France d&rsquo;établir des bases militaires au Nigéria, qui ont suscité des protestations dans les milieux politiques dans le nord du pays, notamment au sein du Nouveau parti populaire du Nigeria. Les dirigeants politiques du nord du Nigéria ont envoyé une lettre au président du pays Bola Tinubu pour lui demander de ne pas permettre aux États-Unis et à la France de transférer leurs bases militaires au Nigéria depuis les pays du Sahel et de ne pas remettre en question la souveraineté nationale.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri : 96 heures pour célébrer le bon voisinage et magnifier la culture Kassena Nankana", "link": "https://www.aib.media/nahouri-96-heures-pour-celebrer-le-bon-voisinage-et-magnifier-la-culture-kassena-nankana/", "published": "Tue, 07 May 2024 13:19:50 +0000", "summary": "BURKINA-NAHOURI-CULTURE-FESTIVAL Nahouri : 96 heures pour célébrer le bon voisinage et magnifier la culture Kassena Nankana Pô, (AIB)- Le Haut-Commissaire de la province du Nahouri, Auguste Kinda, a présidé le samedi 04 mai 2024 à Dakola, la clôture des activités de la première édition du festival des voisins de Dakola, localité située à une vingtaine de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BURKINA-NAHOURI-CULTURE-FESTIVAL </strong></p>\n<p><strong>Nahouri : 96 heures pour célébrer le bon voisinage et magnifier la culture Kassena Nankana </strong></p>\n<p><strong>Pô, (AIB)-</strong> <strong>Le Haut-Commissaire de la province du Nahouri, Auguste Kinda, a présidé le samedi 04 mai 2024 à Dakola, la clôture des activités de la première édition du festival des voisins de Dakola, localité située à une vingtaine de km au Sud de la ville de Pô et frontalière du Burkina et du Ghana. Pendant quatre jours les artistes et les populations des deux pays ont communié autour de plusieurs activités.  </strong></p>\n<p>Les communautés vivantes de part et d’autre de la frontière Burkina-Ghana se sont retrouvées à Dakola pour communier ensemble, mais aussi vivre et célébrer les valeurs culturelles communes aux deux peuples à travers entre autres, des soirées de contes, de légendes, de danse djongo et des prestations d’artistes venus du Ghana et du Burkina, pendant quatre jours.</p>\n<p>Selon le promoteur du festival des voisins de Dakola, Yacouba Kibora, l’activité première du genre, vise à promouvoir la culture et le renforcement des liens communautaires entre les peuples Burkinabè et Ghanéens qui partagent les mêmes langues et les mêmes  coutumes.</p>\n<p>Selon lui, la culture Kasséna Nankana constitue un pan très important du patrimoine des deux peuples.</p>\n<p>« C’est une culture riche, authentique, diversifiée et parfois unique en certaines de ses composantes tel son style architectural et ses peintures murales » a-t-il justifié.</p>\n<p>Yacouba Kibora a précisé qu’en plus de la langue, il y a d’autres facteurs de ressemblance dont la gastronomie et les pratiques culturelles.</p>\n<p>Pour le Haut-Commissaire de la province du Nahouri, Auguste Kinda, cette activité est à pérenniser.</p>\n<p>Pour lui, au-delà de la promotion culturelle gastronomique et le renforcement de l’intégration communautaire que le festival prône,  les relations entre les populations des deux pays sont  à saluer car, vivant dans une harmonie et de respect mutuelle depuis belle lurette.</p>\n<p>Selon le promoteur, les objectifs ont été largement atteints vu l’engouement des populations des deux pays autour de l’activité et leur engagement à préserver la cohésion sociale et le vivre ensemble entre elles.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>HKO/hb/bz </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Politiques publiques et d’interpellation citoyenne : Des OSC des Hauts-Bassins outillés", "link": "https://www.aib.media/politiques-publiques-et-dinterpellation-citoyenne-des-osc-des-hauts-bassins-outilles/", "published": "Tue, 07 May 2024 12:31:02 +0000", "summary": "BURKINA-HOUET-GOUVERNANCE-OSC-PARTAGE Politiques publiques et d’interpellation citoyenne : Des OSC des Hauts-Bassins outillés Bobo-Dioulasso, (AIB)-Le Projet gouvernance inclusive pour la résilience (IGR) a organisé à Bobo-Dioulasso du 30 avril au 2 mai 2024, un atelier de formation des membres des Organisations de la société civile (OSC) sur le plaidoyer et les mécanismes de suivi des politiques publiques [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-GOUVERNANCE-OSC-PARTAGE</p>\n<p><strong>Politiques publiques et d’interpellation citoyenne : Des OSC des Hauts-Bassins outillés</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le Projet gouvernance inclusive pour la résilience (IGR) a organisé à Bobo-Dioulasso du 30 avril au 2 mai 2024, un atelier de formation des membres des Organisations de la société civile (OSC) sur le plaidoyer et les mécanismes de suivi des politiques publiques et d’interpellation citoyenne de la région des Hauts-Bassins.</strong></p>\n<p>Les organisations de la société civile (OSC) ne sont pas assez outillées pour mener des actions de plaidoyer et à suivre les politiques publiques locales afin de mieux tenir les gouvernants locaux redevables, selon le Projet Gouvernance inclusive pour la résilience (IGR).</p>\n<p>En effet, sur le terrain, et parce que certainement fortement politisées, donc non-neutres, ces OSC adoptent, le plus souvent, des positions attentistes et ne se mettent en mouvement que sur incitation ou initiative des gouvernants locaux.</p>\n<p>Du reste, la plupart de leurs initiatives sont jugées fortement partisanes et cooptées. C’est fort de ces constats, que IGR a jugé important de former ces acteurs sur la thématique du plaidoyer et des mécanismes de suivi des politiques publiques et d’interpellation citoyenne.</p>\n<p>Pour ce faire, une session de formation a été organisée du 30 avril au 2 mai 2024 à Bobo-Dioulasso, au profit des OSC intervenant dans le domaine de la gouvernance dans les communes d’intervention de IGR des Hauts-Bassins, notamment Bobo-Dioulasso, Peni, Toussiana, Houndé.</p>\n<p>Au total, une quarantaine de participants, issues des organisations de la société civile, ont pris part à cette session de formation.</p>\n<p>Les participants sont issus des jeunes, des femmes, des personnes vivant avec un handicap et des personnes déplacées internes.</p>\n<p>Il s’agissait, à travers cette formation, de renforcer les capacités techniques des leaders locaux des organisations de la société civile des communes des Hauts-Bassins sur le plaidoyer et les mécanismes de suivi des politiques publiques et d’interpellation citoyenne assortis d’un plan de plaidoyer.</p>\n<p>La session de formation a été ponctuée par des communications sur le rôle des acteurs des conseils municipaux, des délégations spéciales et des OSC dans la gouvernance locale, la technique de plaidoyer, la technique d’interpellation citoyenne et la technique de suivi de politiques publiques.</p>\n<p>Les présentations ont été suivies d’échanges et de partage d’expériences de façon participative.</p>\n<p>A en croire le chef de projet du projet IGR, Siaka Ouédraogo, l’USAID à travers IGR, vise des retombées positives par les OSC formées, des acquis, contribuant à la construction d’institutions locales plus fortes, résilientes et contributives aux actions de développement au niveau local.</p>\n<p>Le projet vise essentiellement trois objectifs. Du renforcement des capacités des différentes communes d’intervention afin d’offrir des services de qualité qui répondent aux besoins des communautés, du renforcement des capacités des OSC pour qu’elles soient mieux outillées à faire des plaidoyers, car le projet prône les moyens pacifiques pour faire les plaidoyers, et la création des cadres des cadres de concertations entre les acteurs.</p>\n<p>Le conseiller technique de la gouverneure de la région des Hauts-Bassins, Boubié Ido, président de la cérémonie de clôture des travaux a salué la pertinence de cette formation au profit des OSC de la région qui, de son point de vue, est d’une importance capitale.</p>\n<p>« Les OSC doivent être bien outillées sur leurs rôles », a-t-il laissé entendre.</p>\n<p>Par conséquent, cette formation vient renforcer leurs capacités sur les questions de suivi auprès des acteurs de gouvernance pour créer  une synergie entre les acteurs.</p>\n<p>C’est pourquoi il a remercié l’agence américaine pour son soutien « indéfectible » à travers le projet IGR.</p>\n<p>« Nous sommes reconnaissants de cette collaboration fructueuse », a-t-il déclaré.</p>\n<p>Boubié Ido a invité les participants à mettre en pratique les connaissances acquises au cours de cet atelier et à continuer à travailler ensemble pour promouvoir les intérêts des concitoyens et pour faire avancer les causes qui renforceront le bien-être des communautés.</p>\n<p>Pour Issouf Coulibaly, un participant à la formation a remercié les organisateurs.</p>\n<p>Pour lui, cet atelier sera très bénéfique pour tous.  Pour rappel, le Projet Gouvernance inclusive pour la résilience au Burkina Faso financé par l’Agence américaine pour le développement international (USAID).</p>\n<p>Elle est mise en œuvre par Creative associates international depuis juillet 2021.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BJMT/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC 2024 : Bwaba et Peulhs célèbrent la fraternité et la Culture", "link": "https://www.aib.media/snc-2024-bwaba-et-peulhs-celebrent-la-fraternite-et-la-culture/", "published": "Tue, 07 May 2024 12:26:15 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-FRATERNITE SNC 2024 : Bwaba et Peulhs célèbrent la fraternité et la Culture Bobo-Dioulasso, (AIB)-En marge de la 21e édition de la Semaine nationale de la culture (SNC), la fondation N’Lanou Gnoumou a organisé la première édition de la nuit du Bwamu, le vendredi 3 mai 2024 à Bobo-Dioulasso. Une soirée empreinte de tradition et de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-FRATERNITE</p>\n<p><strong>SNC 2024 : Bwaba et Peulhs célèbrent la fraternité et la Culture </strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-En marge de la 21e édition de la Semaine nationale de la culture (SNC), la fondation N’Lanou Gnoumou a organisé la première édition de la nuit du Bwamu, le vendredi 3 mai 2024 à Bobo-Dioulasso. Une soirée empreinte de tradition et de fraternité entre communautés Bwaba et Peulhs.</strong></p>\n<p>La parenté à plaisanterie était au rendez-vous à cette 21e édition de la Semaine nationale de la culture (SNC).</p>\n<p>En effet, en dehors du village des communautés, la fondation N’Lanou Gnoumou a organisé une soirée dénommée « nuit du Bwamu » qui a été consacrée aux communautés peulh et bwa.</p>\n<p>Cette première édition qui a connu la participation de plusieurs chefs de canton, notamment celui de Dédougou, de Gaoua, de Bobo-Dioulasso, et l’Emir du Liptako-Gourma vise à célébrer et à promouvoir les valeurs culturelles du Burkina Faso.</p>\n<p>Placée sous le thème « renforcement de la paix et de la cohésion sociale autour de la parenté à plaisanterie entre Bwaba et Peulhs », elle a également pour objectif de magnifier la culture bwa tout en faisant la promotion de la cohésion sociale, a indiqué la présidente de la fondation N’Lanou Gnoumou, Dr Sanhan Traoré.</p>\n<p>La Nuit du Bwamu a ainsi offert l&rsquo;opportunité aux Bwaba et aux Peulhs de mettre en avant leur « riche » patrimoine culturel.</p>\n<p>Danses traditionnelles, chants, et démonstrations ont enchanté les participants, mettant en lumière la diversité et la beauté de la culture bwa.</p>\n<p>La présidente de la fondation N’Lanou Gnoumou a également exprimé l&rsquo;apport d&rsquo;une telle activité à la cohésion sociale au Burkina Faso.</p>\n<p>« Nous n&rsquo;avons que le Burkina Faso comme notre pays et nous sommes condamnés à vivre-ensemble», a-t-elle rappelé, soulignant l&rsquo;importance de l&rsquo;unité dans la diversité.</p>\n<p>Pour elle, il faut que les burkinabè puisent, dans leurs valeurs culturelles, sortir les meilleurs de ces valeurs pour pouvoir avancer.</p>\n<p>Quant au ministre d’Etat, ministre de la Communication, de la Culture, des Arts et du Tourisme, Rimtalba Jean Emmanuel Ouédraogo, il a souligné l&rsquo;importance de cette soirée dans le contexte actuel marqué par le terrorisme.</p>\n<p>« C’est sur ces valeurs que nous pourrons nous appuyer de façon efficace pour recoller le tissu social fragilisé par le terrorisme », a-t-il déclaré.</p>\n<p>Ces initiatives, a poursuivi le ministre Ouédraogo, sont de nature « à nous rappeler véritablement qu’on est &lsquo;un&rsquo; et qu’on a intérêt à nous appuyer sur ces valeurs ancestrales afin de contrer le terrorisme et d&rsquo;installer durablement la paix, la fraternité et la cohésion entre communautés ».</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NN/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC Bobo 2024 : La RTB au cœur de la fête de la biennale", "link": "https://www.aib.media/snc-bobo-2024-la-rtb-au-coeur-de-la-fete-de-la-biennale/", "published": "Tue, 07 May 2024 12:08:34 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-RTB-PARTICIPATION SNC Bobo 2024 : La RTB au cœur de la fête de la biennale Bobo-Dioulasso, (AIB)-La Radiodiffusion télévision du Burkina (RTB) était présente à la 21e édition de la Semaine nationale de la culture (SNC). Sa présence visait d’une part à faire vivre l’évènement aux téléspectateurs, et d’autre part se rapprocher davantage à sa clientèle. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-RTB-PARTICIPATION</p>\n<p><strong>SNC Bobo 2024 : La RTB au cœur de la fête de la biennale</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-La Radiodiffusion télévision du Burkina (RTB) était présente à la 21e édition de la Semaine nationale de la culture (SNC). Sa présence visait d’une part à faire vivre l’évènement aux téléspectateurs, et d’autre part se rapprocher davantage à sa clientèle. Une équipe de Sidwaya s’est rendu le jeudi 2 mai 2024 dans le stand de la « chaine aux grands évènements » pour découvrir ses produits.</strong></p>\n<p>La Semaine nationale de la culture a été une aubaine pour les entreprises afin de se rapprocher des clients.</p>\n<p>La Radiodiffusion télévision du Burkina (RTB) a compté par ces entreprises à la 21<sup>e</sup> SNC tenue du 27 avril au 4 mai 2024.</p>\n<p>La biennale a été pour elle un tremplin pour se faire connaitre davantage par sa clientèle. Selon le chef de service marketing du média d’Etat, Sié Sylvestre Da, la présence de la télévision et de la radio nationale est une opération de séduction.</p>\n<p>« Nous sommes là pour une grande action marketing, pour montrer que la télé et la radio nationales sont pour tous les burkinabè. Nous avons voulu créer un cadre de rencontre avec les populations, nos téléspectateurs et auditeurs », a-t-il expliqué.</p>\n<p>Pour lui, cette opération vise à se familiariser davantage avec les consommateurs pour « casser encore plus les barrières » parce que, a-t-il déploré, il y a toujours un mythe qui entoure la RTB.</p>\n<p>Cette opération de démystification, a poursuivi Sylvestre Da, a concerné également la grille tarifaire.</p>\n<p>« On a tendance à penser que la RTB est assez chère. Mais lorsqu’on se rapproche de nous pour avoir la bonne information, on se rend compte que ce n’est pas le cas », a-t-il révélé.</p>\n<p>Pour atteindre son objectif, la RTB a aménagé plusieurs stands pour les visites du public, les rencontres B to B, et des jeux de société en vue d’attirer les plus jeunes.</p>\n<p>Ces activités ont été soutenues par une équipe « dynamique » qui a animé les différents stands, retransmis les activités de la SNC Bobo 2024 et a animé des émissions aussi bien en français qu’en langues nationales.</p>\n<p>A travers cette opération de charme, la RTB entendait également dénicher de nouveaux sponsors.</p>\n<p>« C’est l’occasion de faire la promotion de nos différents produits aux consommateurs, notamment les spots, les couvertures médiatiques, les publicités, les publi-reportages », a ajouté M. Da.</p>\n<p>De son avis, la RTB est satisfaite de l’engouement du public autour de ses produits.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DN/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri : Des pneus neufs d’une valeur de 300 000 F CFA pour l’ambulance du CSPS de Zecco", "link": "https://www.aib.media/nahouri-des-pneus-neufs-dune-valeur-de-300-000-f-cfa-pour-lambulance-du-csps-de-zecco/", "published": "Tue, 07 May 2024 12:04:07 +0000", "summary": "BURKINA-NAHOURI-SANTE-AMBULANCE-PNEU-DON Nahouri : Des pneus neufs d&#8217;une valeur de 300 000 F CFA pour l&#8217;ambulance du CSPS de Zecco Pô, (AIB)- Le Président de la délégation spéciale (PDS) de la commune de Zecco, Etienne Sanglan, a reçu le 6 mai 2024, deux pneus neufs d&#8217;une valeur de 300 000 F CFA,  au profit de l&#8217;ambulance [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-SANTE-AMBULANCE-PNEU-DON</p>\n<p><strong>Nahouri : Des pneus neufs d&rsquo;une valeur de 300 000 F CFA pour l&rsquo;ambulance du CSPS de Zecco</strong></p>\n<p><strong>Pô, (AIB)- Le Président de la délégation spéciale (PDS) de la commune de Zecco, Etienne Sanglan, a reçu le 6 mai 2024, deux pneus neufs d&rsquo;une valeur de 300 000 F CFA,  au profit de l&rsquo;ambulance du CSPS de Zecco.  L&rsquo;initiative est de l&rsquo;association des commerçants de Zecco. </strong></p>\n<p>L&rsquo;ambulance de cette commune était sur cale depuis le mois de février 2024 pour cause du mauvais état de ces deux pneus ne permettant plus les évacuations des malades vers le Centre médical avec antenne chirurgicale (CMA) de Pô.</p>\n<p>C’est pour pallier cette difficulté que l’Association des commerçants de la commune de Zecco a remis le 6 mai 2024, deux pneus neufs d’une valeur de 300 000 F CFA, au profit de l’ambulance du Centre de santé et de promotion sociale (CSPS) de Zecco.</p>\n<p>Pour le président de la délégation de Zecco, Etienne Sanglan, ces pneus viennent soulager les populations en général et les malades en particulier.</p>\n<p>«Eux qui étaient obligés de faire recours aux ambulances des communes voisines et souvent  celle du CMA de Pô », a-t-il indiqué.</p>\n<p>Il a traduit sa reconnaissance à l&rsquo;endroit du bureau et à l&rsquo;ensemble des commerçants de Zecco pour cette belle  initiative.</p>\n<p>Le président de la délégation de Zecco a invité les autres structures à emboîter le pas des commerçants.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>HKO/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Certification de l’aéroport de Bobo : L’aérodrome prêt à recevoir toutes les compagnies aériennes", "link": "https://www.aib.media/certification-de-laeroport-de-bobo-laerodrome-pret-a-recevoir-toutes-les-compagnies-aeriennes/", "published": "Tue, 07 May 2024 11:59:15 +0000", "summary": "BURKINA-HOUET-AVIATION-CERTIFICATION-AEROPORT Certification de l’aéroport de Bobo : L’aérodrome prêt à recevoir toutes les compagnies aériennes Bobo-Dioulasso, (AIB)-Le ministère des Transports, de la Mobilité urbaine  et de la Sécurité routière,  a clos les audits de certification de l’aéroport international de Bobo-Dioulasso, le vendredi 3 mai 2024 dans la ville de Sya. Des recommandations ont été formulées et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-AVIATION-CERTIFICATION-AEROPORT</p>\n<p><strong>Certification de l’aéroport de Bobo : L’aérodrome prêt à recevoir toutes les compagnies aériennes</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le ministère des Transports, de la Mobilité urbaine  et de la Sécurité routière,  a clos les audits de certification de l’aéroport international de Bobo-Dioulasso, le vendredi 3 mai 2024 dans la ville de Sya. Des recommandations ont été formulées et seront mises en œuvre pour permettre à l’aérodrome de recevoir des compagnies aériennes d’où qu’elles viennent.</strong></p>\n<p>Les audits de certification de l’aéroport international de Bobo-Dioulasso qui ont duré deux semaines ont formulé huit fortes recommandations.</p>\n<p>Elles portent sur le plan infrastructurel, personnel, ou procédural. Un plan d’actions sera établi pour la mise en œuvre de l’ensemble des recommandations qui ont été faites par les auditeurs.</p>\n<p>Ce plan d’actions sera soumis à la validation de l’autorité nationale qu’est l’Agence nationale de l’aviation civile (ANAC).</p>\n<p>Une fois validé, ce plan sera mis en œuvre. Les résultats de l’exécution du plan seront de nouveau soumis à l’ANAC qui va s’assurer de ce qui est fait sur le terrain.</p>\n<p>Elle pourra alors délivrer et publier  le certificat en fonction du niveau de la mise en œuvre du plan d’actions.</p>\n<p>C’est la secrétaire générale du ministère des Transports, de la Mobilité urbaine  et de la Sécurité routière, Kiswendé Alice Ouédraogo, qui a présidé la réunion de clôture des audits de certification de l’aéroport de Bobo, ce vendredi 3 mai 2024.</p>\n<p>Elle a invité l’équipe d’auditeurs à faire parvenir leur rapport dans les meilleurs délais aux différentes entités concernées, afin de leur donner des outils de planification des actions correctives relevant de leur responsabilité.</p>\n<p>Les exploitants ont été  invités à mettre en œuvre les recommandations à travers un plan d’action pour corriger les imperfections identifiées pendant les deux semaines pour renforcer la sécurité des aéronefs afin qu’à la fin du processus, l’aéroport puisse avoir la certification.</p>\n<p>« Lorsqu’on aura cette certification, cela démontrera qu’aussi bien sur le plan national qu’international, nous respectons la réglementation en matière de sécurité et également de sureté au niveau de l’aéronautique. Ce qui veut dire que notre aéroport est prêt à recevoir toute compagnie d’où qu’elle vienne », a souligné Mme Ouédraogo.</p>\n<p>Le délégué du directeur général de l’Agence pour la sécurité de la navigation aérienne en Afrique et à Madagascar, (ASECNA),  Saturnin Théophile Bikienga a rassuré que « l’aéroport de Bobo aura une certification de haut niveau, car la barre a été placée très haut ».</p>\n<p>A l’entendre, toutes les imperfections seront corrigées et les infrastructures à réaliser le seront dans un bref délai pour la sécurité des biens et des personnes.</p>\n<p>Les audits de certification de l’aéroport international de Bobo-Dioulasso qui se sont déroulés du 22 avril au 3 mai 2024 ont porté  sur la compétence et l’expérience du personnel, la conformité des installations, des services et des équipements aux normes internationales, l’efficace des procédures opérationnelles en matière de sécurité et de sureté et la mise en place des systèmes de gestion de la sécurité robustes et efficaces.</p>\n<p>Les audits effectués par des experts venus de du Burkina Faso, de la Côte-d’Ivoire et du Niger visaient à conformer l’aéroport international aux règlementations nationales et internationales édictées par l’Organisation de l’aviation civile internationale (OACI).</p>\n<p>Ils ont été rendus possibles grâce à l’accompagnement des partenaires, dont l’Unité régionale de supervision de l’aviation civile (URSAC) de l’Union économique monétaire ouest-africaine (UEMOA)</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AD/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sécurité alimentaire et réouverture de savane médias font la Une des quotidiens du jour", "link": "https://www.aib.media/securite-alimentaire-et-reouverture-de-savane-medias-font-la-une-des-quotidiens-du-jour/", "published": "Tue, 07 May 2024 11:54:28 +0000", "summary": "Burkina-Revue-Presse Sécurité alimentaire et réouverture de savane médias font la Une des quotidiens du jour Ouagadougou, le 7 mai 2024 (AIB)-Les parutions de ce mardi font échos de la réouverture des portes de savane médias et de la remise d’un important lot d’équipements et d’intrants aux producteurs par le chef de l’Etat. Le quotidien d’Etat [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Revue-Presse</strong></p>\n<p><strong>Sécurité alimentaire et réouverture de savane médias font la Une des quotidiens du jour</strong></p>\n<p><strong>Ouagadougou, le 7 mai 2024 (AIB)-Les parutions de ce mardi font échos de la réouverture des portes de savane médias et de la remise d’un important lot d’équipements et d’intrants aux producteurs par le chef de l’Etat.</strong></p>\n<p>Le quotidien d’Etat Sidwaya écrit à sa manchette : « Autosuffisance alimentaire : des équipements de près de 80 milliards pour booster l’agriculture ».</p>\n<p>Le journal rapporte que dans la journée d’hier, 400 tracteurs, 239 motoculteurs, 710 motopompes ont été mis à la disposition des producteurs dans l’objectif de booster les rendements agricoles.</p>\n<p>Le quotidien public ajoute que la cérémonie de remise d’équipements et d’intrants traduit la volonté du gouvernement de soutenir les producteurs.</p>\n<p>Sidwaya souligne que la valeur du soutien s’élève à 78,293 milliards FCFA.</p>\n<p>Quant au journal privé Le Pays, il informe que le chef de l’Etat a assuré que les tracteurs sont spécialement acquis pour la saison pluvieuse et seront utilisés pour labourer gratuitement les terres.</p>\n<p>Le confrère poursuit que les intrants sont subventionnés afin de faciliter l’accès aux producteurs.</p>\n<p>Le doyen des quotidiens privés, l’Observateur Paalga informe que le chef de l’Etat a invité la jeunesse à se mettre au travail et à s’organiser en coopératives pour bénéficier de l’accompagnement du gouvernement.</p>\n<p>Sous un autre angle, le même journal affiche à sa Une : « Non-paiement des impôts : Savane médias retrouve de la voix ».</p>\n<p>Le quotidien privé mentionne que Savane médias a redonné de la voix hier à 15h pile après s’être acquitté des 25% des 300 millions d’impôts.</p>\n<p>Il ajoute que le reste du montant sera payé par échéance.</p>\n<p>Le Pays quant à lui annonce que le média lancera très bientôt ses programmes.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NJK/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "21e édition de la SNC : Le Fond de développement culturel et touristique offre 3 prix spéciaux", "link": "https://www.aib.media/21e-edition-de-la-snc-le-fond-de-developpement-culturel-et-touristique-offre-3-prix-speciaux/", "published": "Tue, 07 May 2024 11:49:02 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-FONDS-TOURISTIQUE 21e édition de la SNC : Le Fond de développement culturel et touristique offre 3 prix spéciaux Bobo-Dioulasso, (AIB)-Le Fonds de développement culturel et touristique (FDCT), a décerné trois prix spéciaux d’un million F CFA chacun, a des lauréats ce vendredi 3 mai 2024. Et ce, à l’occasion de la remise des prix spéciaux à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-FONDS-TOURISTIQUE</p>\n<p><strong>21<sup>e</sup> édition de la SNC : Le Fond de développement culturel et touristique offre 3 prix spéciaux</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le Fonds de développement culturel et touristique (FDCT), a décerné trois prix spéciaux d’un million F CFA chacun, a des lauréats ce vendredi 3 mai 2024. Et ce, à l’occasion de la remise des prix spéciaux à la 21e édition de la Semaine nationale de la culture (SNC). </strong></p>\n<p>La 21e édition de la semaine nationale de culture (SNC) a refermé ses portes ce samedi 4 mai à Bobo-Dioulasso.</p>\n<p>En prélude à  la cérémonie de clôture, la journée du vendredi 3 mai 2024 a été consacrée à la remise des prix spéciaux au cours de laquelle plusieurs structures ont reconnu le mérite et les talents des acteurs de la culture.</p>\n<p>Parmi ces dernières, il faut compter le Fonds de développement culturel et touristique (FDCT), partenaire de la SNC.</p>\n<p>Ce fonds a remis trois prix spéciaux d’une valeur d’un million F CFA chacun. Le premier prix dans la catégorie art culinaire en discipline plat lourd est revenu à Catherine Soulama de la province de la Comoé.</p>\n<p>Son plat de riz rouge à la sauce sésame a séduit le jury constitué à cet effet.</p>\n<p>Mme Soulama a traduit ses remerciements au FCDT pour l’intérêt porté à l’art culinaire.</p>\n<p>Le deuxième prix décerné par le FDCT  a été remporté par Pouitba Ouédraogo dans la catégorie art plastique en peinture avec son œuvre « la reconquête et les droits du peuple ».</p>\n<p>« Je suis fier que mon mérite soit reconnu. J’exhorte mes collègues peintres à travailler de sorte que notre culture se développe », a laissé entendre le lauréat.</p>\n<p>Quant au troisième prix, le FDCT  a décidé de récompenser les plus jeunes qui participent à cette biennale de la culture.</p>\n<p>Et C’est ainsi que la troupe Eben-Ezer du Houet qui évolue dans la danse traditionnelle en pool jeune est l’heureuse bénéficiaire.</p>\n<p>Selon la directrice générale du FDCT, Fiohan Caryne Traoré, la SNC étant une fête pour la valorisation de la culture, sa structure, au regard de ses missions a jugé bon d’accompagner les artistes à travers des récompenses.</p>\n<p>Elle a rappelé que le fonds n’est pas à ses premiers prix, car il était à la 20e édition avec trois prix également.</p>\n<p>« Nous avons voulu diversifier. Au regard de nos moyens limités, nous ne pouvons pas  soutenir tous les artistes en même temps », a-t-elle indiqué.</p>\n<p>Pour le choix la danse traditionnelle en pool jeune, il s’agit, a relevé Mme Traoré, de susciter les talents des tout petits dans le domaine de la culture en vue d’assurer la relève.</p>\n<p>Relativement à la peinture, la directrice générale, pense  qu’elle est un canal de transmission du message qu’il faut promouvoir parce que cette discipline est peu connue du grand public.</p>\n<p>Quant à la récompense de l’art culinaire, c’est une initiative qui vise à promouvoir les mets locaux, une valeur chère aux autorités burkinabè.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AS/hb/bz</strong></p>"}]}
{"source": "Le Pays", "title": "PRESIDENTIELLE AU TCHAD : A qui profite la longue attente des résultats ?", "link": "https://lepays.bf/presidentielle-au-tchad-a-qui-profite-la-longue-attente-des-resultats/", "published": "Tue, 07 May 2024 18:42:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/DEBY.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Près de 8 millions d’électeurs étaient appelés aux urnes, le 6 mai 2024 dernier, pour choisir celui qui présidera aux destinées du Tchad pour les cinq prochaines années. Cette élection met fin à trois ans de Transition ; ce qui permettra au pays de renouer avec [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-au-tchad-a-qui-profite-la-longue-attente-des-resultats/\">PRESIDENTIELLE AU TCHAD : A qui profite la longue attente des résultats ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIALOGUE INTER-MALIENS   : Seuls doivent primer les intérêts du Mali", "link": "https://lepays.bf/dialogue-inter-maliens-seuls-doivent-primer-les-interets-du-mali-2/", "published": "Tue, 07 May 2024 18:37:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MALI-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Après les phases communale et régionale, s’est ouverte, le 6 mai 2024, la phase nationale et terminale du dialogue inter-Maliens. Ces palabres entre Maliens « sans intervention extérieur », sont censés trouver des solutions aux problèmes que vit le pays. Ils font suite à la mise à mort [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/dialogue-inter-maliens-seuls-doivent-primer-les-interets-du-mali-2/\">DIALOGUE INTER-MALIENS   : Seuls doivent primer les intérêts du Mali</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIOMAYE FAYE CHEZ ADO  :  Une nouvelle ère dans les relations Abidjan-Dakar ?", "link": "https://lepays.bf/diomaye-faye-chez-ado-une-nouvelle-ere-dans-les-relations-abidjan-dakar/", "published": "Tue, 07 May 2024 18:33:02 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"164\" src=\"https://lepays.bf/wp-content/uploads/2024/05/FAYE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"306\" />Après la Mauritanie, la Gambie et la Guinée-Bissau, le président sénégalais nouvellement élu, Bassirou Diomaye Faye, était, le 7 mai dernier, en Côte d’Ivoire pour une visite d’amitié et de travail à son homologue ivoirien, Alassane Dramane Ouattara (ADO). Une quatrième sortie en un peu [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/diomaye-faye-chez-ado-une-nouvelle-ere-dans-les-relations-abidjan-dakar/\">DIOMAYE FAYE CHEZ ADO  :  Une nouvelle ère dans les relations Abidjan-Dakar ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-204/", "published": "Tue, 07 May 2024 18:19:14 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Un couple qui s’offre en spectacle en se frappant publiquement. C’est, du moins, ce qui s’est passé, le week-end écoulé, dans un quartier de Ouagadougou, laissant perplexe plus d’un. Voyez-vous ? C’est tout simplement ridicule et affreux. Certes, il est vrai que chaque couple vit les [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-204/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO : Tout est accompli pour Faure !", "link": "https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure-2/", "published": "Mon, 06 May 2024 19:48:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/togo-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Les résultats du scrutin du 29 avril dernier au Togo, sont connus.  Et le moins que l’on puisse dire, c’est que c’est un véritable raz-de-marée électoral que l’Union pour la République (UNIR), le parti au pouvoir, a réalisé en remportant 108 sièges sur 113. C’est [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure-2/\">VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO : Tout est accompli pour Faure !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VERS UN TROISIEME MANDAT EN RDC : Félix Tshisékedi prépare-t-il les esprits ?", "link": "https://lepays.bf/vers-un-troisieme-mandat-en-rdc-felix-tshisekedi-prepare-t-il-les-esprits-2/", "published": "Mon, 06 May 2024 19:45:30 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"600\" src=\"https://lepays.bf/wp-content/uploads/2024/05/RDC-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />L’idée fait déjà son chemin en République démocratique du Congo (RDC). Et tout porte à croire qu’elle prendra forme dans les semaines ou mois à venir. Il s’agit, en effet, du projet de révision de la Constitution qui s’est invité au débat lors de la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vers-un-troisieme-mandat-en-rdc-felix-tshisekedi-prepare-t-il-les-esprits-2/\">VERS UN TROISIEME MANDAT EN RDC : Félix Tshisékedi prépare-t-il les esprits ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIALOGUE INTER-MALIENS : Seuls doivent primer les intérêts du Mali", "link": "https://lepays.bf/dialogue-inter-maliens-seuls-doivent-primer-les-interets-du-mali/", "published": "Mon, 06 May 2024 19:43:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MALI.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Après les phases communale et régionale, s’est ouverte, le 6 mai 2024, la phase nationale et terminale du dialogue inter-Maliens. Ces palabres entre Maliens « sans intervention extérieur », sont censés trouver des solutions aux problèmes que vit le pays. Ils font suite à la mise à mort [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/dialogue-inter-maliens-seuls-doivent-primer-les-interets-du-mali/\">DIALOGUE INTER-MALIENS : Seuls doivent primer les intérêts du Mali</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VEHICULES IMMATRICULES SUR LA BASE DE FAUSSES DECLARATIONS   : Il faut secouer le cocotier", "link": "https://lepays.bf/vehicules-immatricules-sur-la-base-de-fausses-declarations-il-faut-secouer-le-cocotier/", "published": "Mon, 06 May 2024 19:39:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />On se croirait dans un scenario de film fiction ; tant les chiffres sont astronomiques. En effet, plus de 1000 véhicules irrégulièrement immatriculés ont été saisis par la Coordination nationale de lutte contre la fraude (CNLF) dont il faut saluer d’entrée l’engagement et l’efficacité. Alertée par [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vehicules-immatricules-sur-la-base-de-fausses-declarations-il-faut-secouer-le-cocotier/\">VEHICULES IMMATRICULES SUR LA BASE DE FAUSSES DECLARATIONS   : Il faut secouer le cocotier</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO: Tout est accompli pour Faure", "link": "https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure/", "published": "Sun, 05 May 2024 18:27:30 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/togo.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Les résultats du scrutin du 29 avril dernier au Togo, sont connus.  Et le moins que l’on puisse dire, c’est que c’est un véritable raz-de-marée électoral que l’Union pour la République (UNIR), le parti au pouvoir, a réalisé en remportant 108 sièges sur 113. C’est [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure/\">VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO: Tout est accompli pour Faure</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VERS UN TROISIÈME MANDAT EN RDC : Félix Tshisékedi prépare-t-il les esprits ?", "link": "https://lepays.bf/vers-un-troisieme-mandat-en-rdc-felix-tshisekedi-prepare-t-il-les-esprits/", "published": "Sun, 05 May 2024 17:55:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"600\" src=\"https://lepays.bf/wp-content/uploads/2024/05/RDC.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />L’idée fait déjà son chemin en République démocratique du Congo (RDC). Et tout porte à croire qu’elle prendra forme dans les semaines ou mois à venir. Il s’agit, en effet, du projet de révision de la Constitution qui s’est invité au débat lors de la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vers-un-troisieme-mandat-en-rdc-felix-tshisekedi-prepare-t-il-les-esprits/\">VERS UN TROISIÈME MANDAT EN RDC : Félix Tshisékedi prépare-t-il les esprits ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRESIDENTIELLE AU TCHAD : L’alternance est-elle possible ?", "link": "https://lepays.bf/presidentielle-au-tchad-lalternance-est-elle-possible/", "published": "Sun, 05 May 2024 17:49:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"360\" src=\"https://lepays.bf/wp-content/uploads/2024/05/1afe9f1b77a6af044e3cb8a1ab9650c6.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />C’est aujourd’hui, 6 mai 2024, que sont invités les 8 millions d’électeurs tchadiens, à départager les 10 candidats en lice pour le fauteuil présidentiel dans environ 22 000 bureaux de vote répartis sur l’ensemble du territoire national. Ce scrutin marque la fin d’une campagne que l’on [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-au-tchad-lalternance-est-elle-possible/\">PRESIDENTIELLE AU TCHAD : L’alternance est-elle possible ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-234/", "published": "Sun, 05 May 2024 17:45:46 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />De plus en plus, on fait le constat que la délinquance prend non seulement un visage juvénile mais aussi féminin. En effet, il suffit d’observer de très près les points de presse organisés par les fins limiers pour se rendre compte que la plupart des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-234/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina: Assises nationales, le Front patriotique demande une nouvelle Transition", "link": "https://libreinfo.net/assises-nationales-front-patriotique/?utm_source=rss&utm_medium=rss&utm_campaign=assises-nationales-front-patriotique", "published": "Wed, 08 May 2024 10:10:00 +0000", "summary": "<p>Le Burkina Faso va organiser bientôt des assises nationales à la suite du quitus de l&#8217;Assemblée législative de transition (ALT) le 26 avril dernier. En prélude à ces assises nationales, le front patriotique, (un regroupement de plusieurs partis politiques et des organisations de la société civile) appelle le pouvoir actuel à organiser des « assises inclusives ». [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/assises-nationales-front-patriotique/\">Burkina: Assises nationales, le Front patriotique demande une nouvelle Transition</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso va organiser bientôt des assises nationales à la suite du quitus de l&rsquo;Assemblée législative de transition (ALT) le 26 avril dernier. En prélude à ces assises nationales, le front patriotique, (un regroupement de plusieurs partis politiques et des organisations de la société civile) appelle le pouvoir actuel à organiser des « assises inclusives ».</strong></p>\n<p>Par<a href=\"http://www.libreinfo.net\"> Hakim Hien</a></p>\n<p>Les membres de l&rsquo;ALT ont adopté le 26 avril 2024,le projet de loi qui autorise le gouvernement burkinabè à organiser des assises nationales. Le front patriotique, dans une déclaration, saisi cette occasion pour inviter les autorités à « une meilleure organisation » de ces assises.</p>\n<p>Comme préalable, le front patriotique demande, <em>«la levée de suspension sur l’interdiction des activités des partis politiques et des organisations de la société civile ;de la libération de tous les citoyens (civils comme militaires) tenus au secret ;du retour des citoyens envoyés au front pour leurs opinions ;de l’exécution des décisions de justice.»</em></p>\n<p>En outre, le front patriotique dirigé par le journaliste Germain Bitiou Nama indique que <em>«deux choses au moins méritent d’être également clarifiées: les objectifs de ces Assises nationales; et la composition des « forces vives » qui y seront présentes. »</em></p>\n<h2><strong>Sur les objectifs des assises nationales</strong></h2>\n<p><em>«Contrairement à ce que pensent certains esprits simplistes, les Assises nationales ne devraient pas seulement discuter de la nouvelle date limite à fixer pour la fin de la Transition, en laissant celle-ci se poursuivre dans l’opacité et le secret comme elle se déroule depuis dix-huit mois.», </em>écrit le front patriotique</p>\n<p>Elles devraient commencer par en faire le bilan, notamment par rapport aux missions essentielles que la Transition s’était données en s’installant en octobre 2022, ajoute le front patriotique qui déclare qu&rsquo; <a href=\"https://libreinfo.net/front-patriotique-2/\"><em>«il faut penser à une nouvelle Transition, plus consensuelle, plus rassembleuse, plus légitime et plus efficace.»</em></a></p>\n<p>Pour le front patriotique, les assises nationales pourraient convenir de : <em>«créer un Conseil consultatif des forces sociales souveraines à la légitimité avérée ;écrire une nouvelle Charte pour une nouvelle Transition politique inclusive, consensuelle et populaire et qui serait assortie d’un nouveau contrat social pour porter remède à la crise humanitaire, aux graves fractures sociales liées à la crise sécuritaire et pour assurer la réconciliation nationale ; œuvrer pour un Pacte républicain de défense et de sécurité nationale réorganisant notre armée, légitimant définitivement nos VDP, sur des bases républicaines et selon les principes d’une politique de défense populaire ; établir les mécanismes d’un contrat moral de gouvernance politique, liant l’État, son administration et la société en général, en vue d’un retour de la confiance entre le peuple et ses dirigeants, et définissant les moyens de remédier à l’aggravation des contradictions, révoltes et autres conflits violents ;définir les bases et les mécanismes de l’indépendance et de la souveraineté affirmées du Burkina Faso dans les relations internationales à travers un engagement panafricain actif pour l’unité entre les peuples.»</em></p>\n<p>Les Assises nationales seraient ainsi l’occasion de réunir tous ceux qui sont actifs pour la renaissance de la Nation, pense le front patriotique</p>\n<p>Elles pourraient peut-être alors devenir comme le souhaitait dès sa naissance le Front patriotique, « <em>une opportunité pour jeter les bases d’une nouvelle société, répondant aux aspirations profondes de notre peuple à la sécurité, à la paix, à la justice, à la démocratie et au développement</em> », ajoute le front patriotique.</p>\n<p>Cliquez sur ce lien pour télécharger:  <strong><a href=\"https://libreinfo.net/wp-content/uploads/2024/05/Projet-des-Assises-Nationales-Front-patriotique-.pdf\">Projet des Assises Nationales Front patriotique</a></strong></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net  </a></p><p>The post <a href=\"https://libreinfo.net/assises-nationales-front-patriotique/\">Burkina: Assises nationales, le Front patriotique demande une nouvelle Transition</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina-SND: le Directeur général met en garde les insoumis", "link": "https://libreinfo.net/burkina-service-national-pour-le-developpement-service-national-patriotique/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-service-national-pour-le-developpement-service-national-patriotique", "published": "Wed, 08 May 2024 10:04:17 +0000", "summary": "<p>Le directeur général du Service national pour le développement (SND), l’intendant colonel Major B Mathieu Bénao, dans une note datée du 7 mai 2024  rappelle l&#8217;obligation pour tout citoyen burkinabè âgé de 18 à 35 ans de faire son Service national patriotique (SNP). Par Prisca Konkobo  Le Directeur général du Service national pour le développement,  [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-service-national-pour-le-developpement-service-national-patriotique/\">Burkina-SND: le Directeur général met en garde les insoumis</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le directeur général du Service national pour le développement (SND), l’intendant colonel Major B Mathieu Bénao, dans une note datée du 7 mai 2024  rappelle l&rsquo;obligation pour tout citoyen burkinabè âgé de 18 à 35 ans de faire son Service national patriotique (SNP).</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p>Le Directeur général du Service national pour le développement,  invite <b><i>«les structures privées, les collectivités territoriales, les établissements publics de l&rsquo;État, les sociétés d&rsquo;État, les administrations parlementaires, les sociétés d&rsquo;économie mixte»</i></b> à communiquer au SND la liste de leur personnel salarié non à jour du service national patriotique en vue de leur <b><i>«incorporation»</i></b>.</p>\n<p>Le communiqué met en garde contre toute <b><i>«insoumission»</i></b>. Car, <b><i>«les auteurs s’exposent à des sanctions conformément aux dispositions légales»</i></b>, indique  le communiqué.</p>\n<p><span style=\"font-weight: 400;\">Selon l’article 6 de la loi N°029-2023/ALT du 17 Août portant institution du <a href=\"https://libreinfo.net/burkina-fds-vdp/\">Service national </a></span>patriotique (SNP), peut être requis pour le service national patriotique, <b><i>«tout Burkinabè dont l&rsquo;âge est compris entre dix-huit et trente-cinq ans».</i></b></p>\n<p>Le service national patriotique a un <b><i>«caractère civique et militaire. Il peut consister en une phase de production uniquement ou en une formation civique et militaire complétée d&rsquo;une période de production», </i></b>selon l&rsquo;article 4 de la loi.</p>\n<p>Les appelés du service national patriotique sont une réserve pour les forces armées nationales, selon les dispositions de la même loi.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-service-national-pour-le-developpement-service-national-patriotique/\">Burkina-SND: le Directeur général met en garde les insoumis</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Togo : la nouvelle constitution promulguée contre vents et marées", "link": "https://libreinfo.net/togo-promulgation-constitution/?utm_source=rss&utm_medium=rss&utm_campaign=togo-promulgation-constitution", "published": "Wed, 08 May 2024 08:55:50 +0000", "summary": "<p>Le président Faure Gnassingbé a promulgué la nouvelle constitution togolaise malgré les protestations croissantes de l’opposition.  Par Nicolas Bazié La promulgation de la nouvelle Constitution a été faite contre vents et marées. Et cela, au lendemain de la proclamation des résultats provisoires des élections législatives, avant même la publication des résultats définitifs par la Cour [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/togo-promulgation-constitution/\">Togo : la nouvelle constitution promulguée contre vents et marées</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le président Faure Gnassingbé a promulgué la nouvelle constitution togolaise malgré les protestations croissantes de l’opposition. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">La promulgation de la nouvelle Constitution a été faite contre vents et marées. Et cela, au lendemain de la proclamation des résultats provisoires des <a href=\"https://libreinfo.net/elections-legislatives-togo/?noamp=available\"><strong>élections législatives</strong></a>, avant même la publication des résultats définitifs par la Cour constitutionnelle. </span></p>\n<p><span style=\"font-weight: 400;\">Cette constitution votée le 6 mai 2024 par les députés de l’Assemblée nationale, mais contestée par l’opposition et une grande partie des associations de la société civile,  fait basculer le Togo du régime présidentiel au régime parlementaire. </span></p>\n<p><span style=\"font-weight: 400;\">En clair, le prochain président togolais ne sera plus élu au suffrage universel, mais par les députés et les sénateurs qui vont désormais composer le Parlement.</span></p>\n<p><span style=\"font-weight: 400;\">Selon le média Togo Web, Nathaniel Olympio a vite rejeté cette promulgation faite par le président Faure Gnassingbé, tout en appelant à la résistance contre ce qu’il qualifie de <em><strong>« projet funeste ».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Opposant politique et membre du Parti des Togolais, M. Olympio a relevé un «<em><strong>mépris</strong></em>» de la part du président Faure. <em><strong>« En promulguant sa Constitution, Faure Gnassingbé confirme son mépris pour les Togolais et prouve qu’il est un danger pour son pays. Il a désormais sa monarchie républicaine. Nous sommes indignés, nous sommes révoltés »</strong></em>, a-t-il écrit sur sa page Facebook.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/togo-promulgation-constitution/\">Togo : la nouvelle constitution promulguée contre vents et marées</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Côte d’Ivoire: les Présidents Ouattara et Faye discutent de la situation dans la sous-région", "link": "https://libreinfo.net/alassane-ouattara-bassirou-faye/?utm_source=rss&utm_medium=rss&utm_campaign=alassane-ouattara-bassirou-faye", "published": "Tue, 07 May 2024 19:13:32 +0000", "summary": "<p>Le Président ivoirien Alassane Ouattara a reçu ce mardi 7 mai 2024 son homologue sénégalais Bassirou Diomaye Faye à Abidjan dans la mi-journée. C&#8217;est le premier voyage officiel de Bassirou Diomaye Faye en Côte d&#8217;Ivoire. Par Hakim Hien  Le Président sénégalais Bassirou Diomaye Faye a été d&#8217;abord accueilli dans la mi-journée à l&#8217;aéroport international Félix [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/alassane-ouattara-bassirou-faye/\">Côte d’Ivoire: les Présidents Ouattara et Faye discutent de la situation dans la sous-région</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président ivoirien Alassane Ouattara a reçu ce mardi 7 mai 2024 son homologue sénégalais Bassirou Diomaye Faye à Abidjan dans la mi-journée. C&rsquo;est le premier voyage officiel de Bassirou Diomaye Faye en Côte d&rsquo;Ivoire.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Le Président sénégalais Bassirou Diomaye Faye a été d&rsquo;abord accueilli dans la mi-journée à l&rsquo;aéroport international Félix Houphouët-Boigny de Port-Bouët, par le Vice-Président Tiemoko Melyet Koné.</p>\n<p>Un peu plus tard c&rsquo;est le chef de l&rsquo;état ivoirien Alassane Ouattara qui reçoit son homologue sénégalais au palais présidentiel pour une visite d&rsquo;amitié et de travail de 24 heures.</p>\n<p>Selon la présidence ivoirienne, les deux chefs d&rsquo;état ont au cours de leur entretien <em>«évoqué le dynamisme de la coopération entre la Côte d’Ivoire et le Sénégal , la situation dans la sous-région, ainsi que des sujets internationaux. Ils se sont félicités de leur convergence de vues sur l&rsquo;ensemble de ces questions ainsi que sur plusieurs autres sujets d&rsquo;intérêt commun.»</em></p>\n<p>Le Président sénégalais a été accueilli en pompe par l&rsquo;ensemble des autorités ivoiriennes mobilisées à l&rsquo;occasion de la <a href=\"https://libreinfo.net/bassirou-diomaye-faye-abidjan/?fbclid=IwZXh0bgNhZW0CMTEAAR0P_lvKdfRGSKGO4hsyi8nPJRLDT-aYGgRiLbI40yGZvZqyL3rIoKJMmDY_aem_ATEGloS2f4R4h0h-tRPoj2GL6Criwjox2gLK5bfYHRNLZgP7GDXJcJMi0gxNQCQGUo4OBiwub1gQJJzcVAR4MxF3\">première visite</a> du Président Faye à Abidjan.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/alassane-ouattara-bassirou-faye/\">Côte d’Ivoire: les Présidents Ouattara et Faye discutent de la situation dans la sous-région</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Fada N’Gourma : formation des enseignants sur l’intégration des TIC dans l’enseignement-apprentissage", "link": "https://libreinfo.net/fada-ngourma-tic-enseignement/?utm_source=rss&utm_medium=rss&utm_campaign=fada-ngourma-tic-enseignement", "published": "Tue, 07 May 2024 18:48:17 +0000", "summary": "<p>Deux enseignants et un encadreur pédagogique ont organisé une conférence publique le 4 mai 2024 à Fada N&#8217;Gourma, chef-lieu de la région de l’Est à l’endroit des enseignants sur l&#8217;intégration des technologies de l&#8217;information et de la communication (TIC) dans l&#8217;enseignement et apprentissage. Par Soanguipali Coulidiati, correspondant Gourma Les technologies de l&#8217;information et de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/fada-ngourma-tic-enseignement/\">Fada N’Gourma : formation des enseignants sur l’intégration des TIC dans l’enseignement-apprentissage</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Deux enseignants et un encadreur pédagogique ont organisé une conférence publique le 4 mai 2024 à Fada N&rsquo;Gourma, chef-lieu de la région de l’Est à l’endroit des enseignants sur l&rsquo;intégration des technologies de l&rsquo;information et de la communication (TIC) dans l&rsquo;enseignement et apprentissage. </strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Soanguipali Coulidiati</a>, correspondant Gourma</p>\n<p>Les technologies de l&rsquo;information et de la communication (TIC) sont largement présentes dans divers domaines. Mais l&rsquo;éducation au Burkina Faso tarde encore à les intégrer. C’est pourquoi trois acteurs de l&rsquo;éducation ont décidé d’organiser le 4 mai une conférence publique pour sensibiliser leurs collègues de l&rsquo;éducation à l’intégration des TIC.</p>\n<p>À l&rsquo;image d&rsquo;une séance pédagogique, les trois communicateurs ont divisé leur intervention en deux phases pour transmettre leur message. La première phase a consisté à l’exposition théorique des technologies éducatives d&rsquo;abord, ensuite à présenter l&rsquo;utilisation de quelques outils utiles au processus enseignement-apprentissage.</p>\n<p>Nindia Zoungrana, Inspecteur de l&rsquo;enseignement primaire et non formel a fait la présentation théorique des technologies éducatives.</p>\n<p>Il les définit en ces termes <em>«on peut retenir qu&rsquo;une technologie éducative est un ensemble d&rsquo;outils et de pratiques qui exploitent les TIC pour améliorer les processus d&rsquo;enseignement et d&rsquo;apprentissage, favoriser l&rsquo;innovation pédagogique et répondre aux besoins éducatifs des apprenants dans un monde de plus en plus numérique.» </em></p>\n<p>Monsieur Zoungrana souligne que l&rsquo;intégration des technologies de l&rsquo;information et de la communication (TIC) dans l&rsquo;enseignement-apprentissage n&rsquo;est pas encore considérée comme une priorité par rapport aux infrastructures et à la formation des enseignants, malgré les efforts entrepris dans cette direction.</p>\n<p>Selon lui, les technologies de l&rsquo;information et de la communication (TIC) sont essentielles non seulement pour rendre l&rsquo;éducation accessible à tous les élèves, mais aussi pour permettre aux enseignants de se former en continu et d&rsquo;être plus efficaces.</p>\n<p><em>« L’objectif principal de la technologie éducative est d&rsquo;améliorer l&rsquo;efficacité de l&rsquo;enseignement en facilitant l&rsquo;accès aux connaissances, en favorisant l&rsquo;engagement des apprenants et en offrant des environnements d&rsquo;apprentissage plus interactifs et personnalisés »</em> a soutenu Nindia Zoungrana</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81156\" height=\"486\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/unnamed-1-1.jpg\" width=\"1080\" /></p>\n<p>Différents types de technologies éducatives ont été présentés aux participants, qui peuvent être utilisées par les enseignants, les élèves, les encadreurs pédagogiques et même les parents.</p>\n<p>Parmi celles-ci, on trouve des plateformes telles qu&rsquo;Udemy, Coursera, LinkedIn Learning, Audace, edX, Google Classroom, EdApp, Duolingo, Khan Academy, Grammarly, ainsi que des outils tels que les tableaux blancs interactifs (TBI), etc.</p>\n<p>Si l&rsquo;intégration des TIC comporte des avantages certains, il faut reconnaître que des risques existent aussi. Le formateur Zoungrana explique « <em>il y a des risques de dépendance, désinformation, l&rsquo;exposition à des contenus inappropriés, les élèves par exemple peuvent être exposés à des contenus inappropriés.»</em></p>\n<p>Bapouguini Thiombiano et Yemboido Yonli, enseignants, ont pris en charge la phase de démonstration pratique de l&rsquo;utilisation des technologies de l&rsquo;information et de la communication (TIC) dans l&rsquo;enseignement.</p>\n<p>Le premier a souligné que grâce aux TIC, notamment à l&rsquo;intelligence artificielle, la charge de travail des enseignants est allégée. Après avoir généré une fiche de leçon, suscitant ainsi l&rsquo;étonnement du public, il a affirmé que <em>« l’enseignant qui utilise les TIC dans la préparation de ses cours ne passe pas plusieurs heures pour cela.» </em></p>\n<p>Son collègue, monsieur Yemboido, présente à ses pairs comment améliorer la compréhension des cours par les élèves grâce à l&rsquo;intégration des technologies de l&rsquo;information et de la communication (TIC) dans l&rsquo;enseignement-apprentissage.</p>\n<p>Il illustre la génération d&rsquo;images à l&rsquo;aide de l&rsquo;intelligence artificielle. <em>«Si un enseignant a des difficultés pour concrétiser sa leçon, il a seulement besoin d&rsquo;utiliser des outils éducatifs» </em>a recommandé monsieur Yemboido.</p>\n<p>Les participants ont salué l&rsquo;activité de <a href=\"https://libreinfo.net/journees-orientation-fada-ngourma/\">sensibilisation</a>. Prosper Thiombiano, professeur certifié des écoles, déclare que <em>« le thème est intéressant parce qu&rsquo;en ce 21<sup>ème</sup> siècle nous ne pouvons-nous départir des TIC» </em></p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81155\" height=\"486\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/unnamed-2.jpg\" width=\"1080\" /></p>\n<p>Le directeur provincial de l&rsquo;éducation, Kamimana Sinbeogo, présent à la conférence publique estime que cette initiative s&rsquo;inscrivant dans la politique éducative de promotion de l&rsquo;éducation aux technologies de l&rsquo;information et de la communication (TIC) est une bonne chose. <em>« L’initiative est louable dans la mesure où elle s&rsquo;inscrit dans la politique éducative de l&rsquo;Etat»</em> a-t-il témoigné.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/fada-ngourma-tic-enseignement/\">Fada N’Gourma : formation des enseignants sur l’intégration des TIC dans l’enseignement-apprentissage</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Russie : Vladimir Poutine prête serment", "link": "https://libreinfo.net/burkina-russie-vladimir-poutine/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-russie-vladimir-poutine", "published": "Tue, 07 May 2024 17:16:49 +0000", "summary": "<p>Le président de la fédération de Russie, Vadimir Poutine, réélu le 17 mars 2024, a prêté serment ce mardi 07 avril dans le palais du Grand kremlin,en Russie. Par Prisca Konkobo  C&#8217;est fait, Vladimir Poutine a prêté serment pour son 5e mandat. Il l&#8217;a fait en présence de plus de 2500 invités, dont des responsables [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-russie-vladimir-poutine/\">Russie : Vladimir Poutine prête serment </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le président de la fédération de Russie, Vadimir Poutine, réélu le 17 mars 2024, a prêté serment ce mardi 07 avril dans le palais du Grand kremlin,en Russie</b><span>.</span></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></strong></p>\n<p>C&rsquo;est fait, Vladimir Poutine a prêté serment pour son 5e mandat. Il l&rsquo;a fait en présence de plus de 2500 invités, dont des responsables du gouvernement russe.</p>\n<p><span>En posant sa main sur la constitution russe, le président s&rsquo;est engagé à défendre son pays. </span><b><i>«Je jure (&#8230;) de respecter et de protéger les droits et libertés de l&rsquo;homme et du citoyen, de respecter et de protéger la Constitution, la souveraineté, l&rsquo;indépendance, la sécurité et l&rsquo;intégrité du gouvernement».</i></b></p>\n<p><span>Il s&rsquo;est aussi engagé à surmonter les obstacles avec son pays.</span><b><i> « Nous sommes un grand peuple uni et c&rsquo;est ensemble que nous surmonterons tous les obstacles, que nous réaliserons tous nos projets, c&rsquo;est ensemble que nous gagnerons»</i></b><span>, a-t-il déclaré.</span></p>\n<p>Suite à sa <a href=\"https://libreinfo.net/burkina-faso-mali-niger-russie/\">réélection à la tête de la Russie,</a> les chefs d&rsquo;États de l’Alliance des Etats du Sahel lui ont manifesté leur soutien.</p>\n<p><span>Le chef de l&rsquo;État du Burkina Faso, le Capitaine Ibrahim Traoré  a souhaité </span><b>«q</b><b><i>ue ce nouveau mandat contribue au renforcement des relations déjà excellentes entre nos pays pour le bonheur des braves peuples burkinabè et russe»</i></b><span>, avait-il déclaré sur X ( ex-twitter).</span></p>\n<p>Le président Poutine a été réélu pour son 5e mandat avec près de 90% des voix exprimées. Son mandat prend fin en 2030.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-russie-vladimir-poutine/\">Russie : Vladimir Poutine prête serment </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Bénin-Niger: Talon bloque le pétrole, Tiani prend des mesures", "link": "https://libreinfo.net/burkina-benin-niger/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-benin-niger", "published": "Tue, 07 May 2024 14:56:15 +0000", "summary": "<p>Le Bénin a bloqué, le lundi 6 mai 2024, l&#8217;embarquement du pétrole nigérien à partir de  sa station terminale de l’oléoduc Niger-Bénin à Sémè-Podji. L’information relayée par plusieurs médias a suscité de la part des autorités nigériennes des prises de mesures urgentes. Par Issoufou Ouédraogo Les  autorités béninoises ont notifié à l’ambassadeur de Chine près [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-benin-niger/\">Bénin-Niger: Talon bloque le pétrole, Tiani prend des mesures</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Bénin a bloqué, le lundi 6 mai 2024, l&#8217;embarquement du pétrole nigérien à partir de  sa station terminale de l’oléoduc Niger-Bénin à Sémè-Podji. L’information relayée par plusieurs médias a suscité de la part des autorités nigériennes des prises de mesures urgentes.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a></strong></p>\n<p>Les  autorités béninoises ont notifié à l’ambassadeur de Chine près le Bénin et China National Oil &amp; Gas Exploration and Development Corporation, la société de gestion du pipeline, l’interdiction d’embarquer du pétrole en direction du Niger à partir de sa plateforme de Sèmè-Podji.</p>\n<p>Depuis le lundi 6 mai 2024, «les navires sont interdits de charger le pétrole tant que Niamey ne rouvre pas sa frontière avec Cotonou.»</p>\n<p>A travers cette décision, les autorités béninoises ont  opté pour la pression économique afin de  contraindre le Niger à rouvrir ses frontières avec leur pays.</p>\n<p>Car, malgré que le président Patrice Talon a exprimé sa volonté  de reprendre les relations avec le Niger en ouvrant ses frontières, Niamey a maintenu les siennes fermées.</p>\n<p>Et même avec  le démarrage de l’embarquement du pétrole nigérien via la plateforme de Sèmè-Podji dans le cadre du projet Pipeline, c’est le statu quo.</p>\n<p>En interdisant l’embarquement dudit pétrole, le <a href=\"https://libreinfo.net/le-benin-autorise-limportation-des-marchandises-vers-le-niger/\">Bénin</a>  engage à  nouveau le bras de fer avec le Niger.</p>\n<p>Face à cette décision, les autorités nigériennes refusent d’abdiquer. Selon des sources proches du pouvoir de Niamey, les militaires envisagent des actions hardies telles que la création d’une raffinerie et d’un port sec de vente de pétrole brut.</p>\n<p>lles envisagent également de se concerter avec leur partenaire la Chine pour étudier la possibilité de dévier le pipeline vers le port de Lomé afin de continuer par bénéficier de leur pétrole.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-benin-niger/\">Bénin-Niger: Talon bloque le pétrole, Tiani prend des mesures</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : concours du 13e Prix de la qualité, l’ABNORM outille des acteurs à Koudougou", "link": "https://libreinfo.net/burkina-prix-qualite-abnorm/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-prix-qualite-abnorm", "published": "Tue, 07 May 2024 13:11:50 +0000", "summary": "<p>L’Agence burkinabè de normalisation, de la métrologie et de la qualité (ABNORM) organise ce mardi 7 mai 2024 à Koudougou, dans la région du Centre-Ouest, un atelier d’information et de sensibilisation au profit de potentiels candidats de la 13e édition du Prix burkinabè de la qualité. L&#8217;ABNORM entend outiller ces différents acteurs pour mieux susciter [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-prix-qualite-abnorm/\">Burkina : concours du 13e Prix de la qualité, l’ABNORM outille des acteurs à Koudougou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L’Agence burkinabè de normalisation, de la métrologie et de la qualité (ABNORM) organise ce mardi 7 mai 2024 à Koudougou, dans la région du Centre-Ouest, un atelier d’information et de sensibilisation au profit de potentiels candidats de la 13e édition du Prix burkinabè de la qualité. L&rsquo;ABNORM entend outiller ces différents acteurs pour mieux susciter la participation des personnes intéressées par le concours.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a> depuis Koudougou</b></p>\n<p><span style=\"font-weight: 400;\">Le concours doit se tenir en juillet prochain. C&rsquo;est pourquoi l&rsquo;ABNORM s&rsquo;active pour sensibiliser les gérants d&rsquo;entreprises des différentes régions du Burkina Faso sur comment s&rsquo;y prendre pour être dans les starting-blocks des compétiteurs pour le Prix burkinabè de la qualité organisé chaque année.</span></p>\n<p><span style=\"font-weight: 400;\">Après Bobo Dioulasso, c&rsquo;est au tour de Koudougou d&rsquo;accueillir, ce mardi 7 mai 2024, les responsables de l’Agence burkinabè de normalisation, de la métrologie et de la qualité qui disent encourager les entreprises burkinabè à améliorer la qualité des produits et services, concurrence oblige. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81140\" style=\"width: 2560px;\"><img alt=\"Séance d'échanges à Koudougou \" class=\"size-full wp-image-81140\" height=\"1928\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG_20240507_095050-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81140\">Séance d&rsquo;échanges à Koudougou</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Les participants sont, entre autres, des agents de l&rsquo;administration publique, des acteurs économiques, des associations et faîtières dans le domaine de la transformation, les acteurs de la société civile.</span></p>\n<p><span style=\"font-weight: 400;\">L&rsquo;organisation d&rsquo;un tel atelier est <em><strong>« une initiative novatrice qui a pour objectif de renforcer les capacités en matière de normalisation, de certification mais aussi et surtout sur le Prix burkinabè de la qualité»,</strong></em> précise le directeur régional du développement industriel, Palingwendé Christophe Nonguierma qui constate qu’à l’état actuel, <em><strong>« le déficit de qualité des produits et services constitue l’un des freins majeurs à la compétitivité des entreprises tant au plan national qu’international». </strong></em></span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81141\" style=\"width: 2560px;\"><img alt=\"Le directeur régional du développement industriel, Palingwendé Christophe Nonguierma\" class=\"size-full wp-image-81141\" height=\"1928\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG_20240507_100357-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81141\">Le directeur régional du développement industriel, Palingwendé Christophe Nonguierma</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Selon lui, participer activement à la promotion de la qualité au Burkina Faso, y va de l&rsquo;intérêt des acteurs, de celui des consommateurs et partant de l’économie nationale. </span></p>\n<p><span style=\"font-weight: 400;\">La présidente régionale de la chambre des métiers, Marie-Madeleine Tiendrebeogo ne doute pas de l&rsquo;importance de cet atelier d&rsquo;information et de sensibilisation, bien au contraire. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81142\" style=\"width: 2560px;\"><img alt=\"La présidente régionale de la chambre des métiers, Marie-Madeleine Tiendrebeogo\" class=\"size-full wp-image-81142\" height=\"1928\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG_20240507_100756-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81142\">La présidente régionale de la chambre des métiers, Marie-Madeleine Tiendrebeogo</figcaption></figure>\n<p><span style=\"font-weight: 400;\"><em><strong>« Il va nous permettre d&rsquo;apprendre beaucoup de choses pour mieux nous préparer pour le concours »</strong></em>, déclare-t-elle, ajoutant qu&rsquo;à l&rsquo;issue de la rencontre, chacun saura comment faire pour être le meilleur et remporter le prix de la qualité. </span></p>\n<p><span style=\"font-weight: 400;\">Le Prix burkinabè de la qualité est organisé depuis 2004 par l’Agence burkinabè de la normalisation, de la métrologie et de la qualité <a href=\"https://libreinfo.net/securite-la-societe-de-gardiennage-mzaka-securite-celebre-son-prix-special-de-leadership-decerne-par-labnorm/\"><strong>(ABNORM)</strong></a>, l’Association burkinabè pour le management de la qualité (ABMAQ) et le ministère en charge du Commerce. C&rsquo;est en 2017 que le prix a été officiellement institué.</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81143\" style=\"width: 2560px;\"><img alt=\"Ouverture officielle de l'atelier de sensibilisation sur la qualité \" class=\"size-full wp-image-81143\" height=\"1328\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG_20240507_124157-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81143\">Ouverture officielle de l&rsquo;atelier de sensibilisation sur la qualité</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Il vise à promouvoir la culture de la qualité au niveau du tissu économique burkinabè, tout en récompensant les efforts des entreprises dans la démarche qualité.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-prix-qualite-abnorm/\">Burkina : concours du 13e Prix de la qualité, l’ABNORM outille des acteurs à Koudougou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Coupures d’électricité : Des vendeurs de poissons et de viandes parlent de leurs pertes", "link": "https://libreinfo.net/burkina-coupures-delectricite-poissonnerie/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-coupures-delectricite-poissonnerie", "published": "Tue, 07 May 2024 11:46:48 +0000", "summary": "<p>Les coupures d’électricité provoquent de nombreuses pertes chez des vendeurs de poissons et de viandes  pendant cette période de forte chaleur au Burkina Faso. Constat en fin d’avril 2024 à Ouagadougou. Par Emilienne Compaoré  Nous sommes à Song-Naaba, quartier situé au secteur 25 de Ouagadougou, la capitale du Burkina. Eric Compaoré, un vendeur de viandes [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-coupures-delectricite-poissonnerie/\">Burkina/Coupures d’électricité : Des vendeurs de poissons et de viandes parlent de leurs pertes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les coupures d’électricité provoquent de nombreuses pertes chez des vendeurs de poissons et de viandes  pendant cette période de forte chaleur au Burkina Faso. Constat en fin d’avril 2024 à Ouagadougou.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Emilienne Compaoré</a> </b></p>\n<p>Nous sommes à Song-Naaba, quartier situé au secteur 25 de Ouagadougou, la capitale du Burkina. Eric Compaoré, un vendeur de viandes et de poissons frais. Il dispose de gros réfrigérateurs pour la conservation de ses produits.</p>\n<p>Selon lui, il y a beaucoup de coupures dans son quartier et cela provoque également d’énormes dégâts : <b><i>« Ces deux jours, on souffre beaucoup avec les coupures d’électricité. On n&rsquo;arrive pas à conserver normalement les produits. »</i></b></p>\n<p><b><i>« Pour éviter que la viande ne se  gâte, on met souvent de la glace dessus quand il y a coupure. Souvent, même pour trouver de la bonne glace, c’est compliqué. Ce qui fait que la viande se gâte ; on est obligé de la jeter ou de la donner à ceux qui élèvent des porcs. »</i></b> ajoute M. Compaoré, notre interlocuteur, l’air visiblement triste.</p>\n<p>Il  souligne aussi que le poisson <b><i>« se décompose plus rapidement que la viande. Il y a des  poissons, une fois décongelés, on ne peut  plus les récupérer ; et cela nous cause beaucoup de pertes en argent.»</i></b> Il dit avoir subi ce type de perte plus de trois fois.</p>\n<h2><b>Comment</b> <b>trouver</b> <b>une</b> <b>alternative</b> <b>aux</b> <b>coupures</b> <b>d’électricité</b> <b>?</b></h2>\n<p>Tasséré Nikiéma, lui, est également un vendeur de poissons. Sa poissonnerie est située au quartier Nagrin, dans le secteur 30 de Ouagadougou.</p>\n<p>A notre arrivée, il  somnole sur une chaise parce qu’il y a encore délestage de courant dans son quartier.</p>\n<p>Tasséré Nikiéma semble être familier à ces <a href=\"https://libreinfo.net/burkina-faso-sonabel-ghana/\">coupures intempestives d’électricité.</a> <b><i>« Dans ce  quartier, on a surnommé l’électricité : « va et vient »</i></b> et il pouffe de rire.</p>\n<p>Cependant, dit-il, les conséquences sont énormes sur les activités. <b><i>«Vraiment, on souffre ici ces deux jours ; s’il y a coupure, on n’a pas d’autre choix que d’attendre. Quand on branche nos réfrigérateurs au circuit électrique, on ne débranche plus, pour permettre au poisson de bien se congeler. »</i></b></p>\n<p><b><i>« Au premier délestage, on a subi beaucoup de pertes. Il y a eu un autre jour également où on a perdu plus  de 30 000 F. CFA ; tout était gâté. Cela décourage beaucoup. »</i></b></p>\n<p>Nikièma dit ne pas encore avoir eu d’alternative à la société  nationale d’électricité pour la conservation de ses produits.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81130\" style=\"width: 1280px;\"><img alt=\"Tasséré Nikiema, vendeur de poisson\" class=\"size-full wp-image-81130\" height=\"765\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240507-WA0006.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81130\">Tasséré Nikiema, vendeur de poissons</figcaption></figure>\n<p>De son côté, Fatimata Sissao, vendeuse de poisson et de condiments, au quartier Pissy de Ouagadougou, trouve que les coupures de courant sont exagérées.</p>\n<p>Voici ses propos : <b><i>« Ce n&rsquo;est pas facile avec les coupures ; on souffre  beaucoup. La chaleur devient de plus en plus intense. En plus de cela, on ne peut conserver normalement les produits.»</i></b></p>\n<p><b><i>« Je ne commande plus beaucoup de poissons de peur que ça se gâte. J’en prends pour deux ou trois jours »</i></b> ajoute-t-elle, prudente.</p>\n<p>Mme Sissao explique aussi comment elle fait pour éviter que son poisson ne se gâte:  <b><i>«  Pour la conservation de mes poissons, par exemple si toute la journée il n’y a pas eu de coupure, on branche le réfrigérateur sans le débrancher ensuite, même si le poisson est déjà congelé. Cela permet de vendre le lendemain même s&rsquo;il y a eu coupure de courant. » </i></b></p>\n<p>Mme Sissao remercie Dieu car, nous confie-t-elle, elle n’a pas encore eu de pertes depuis que les délestages ont commencé.</p>\n<p>À la Patte d&rsquo;Oie, un autre quartier situé au sud de Ouagadougou, au bord d’une voie, Didier Kologo vend également de la viande et du poisson. Lui aussi dit rencontrer les mêmes difficultés que ses prédécesseurs rencontrés.</p>\n<p><b><i>« Le jour de la fête de Pâques, mes poissons, des carpes, ont été complètement gâtés.  On ne pouvait plus les vendre. J&rsquo;ai été obligé de les jeter»</i></b> nous  raconté M. Kologo, mécontent.</p>\n<p>Et d&rsquo;ajouter :  <b><i>« Cela fait que je ne vends plus de poisson parce je trouve que le poisson se gâte plus vite que la viande. Cette situation n’encourage pas ce commerce.»</i></b></p>\n<p>Notre interlocuteur informé qu’avec ces coupures, il est obligé de mettre les réfrigérateurs en marche sans les débrancher même si tous les produits sont bien congelés ; et cela consomme beaucoup le courant, assure-t-il.</p>\n<p>Kologo souhaite trouver d’autres solutions ; par exemple, disposer d’un groupe électrogène ou d’énergie solaire pour remédier à cette situation.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81132\" style=\"width: 1280px;\"><img alt=\"Didier Kologo, vendeur de poisson et de viande\" class=\"size-full wp-image-81132\" height=\"770\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240507-WA0009.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81132\">Didier Kologo, vendeur de poissons et de viandes</figcaption></figure>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/burkina-coupures-delectricite-poissonnerie/\">Burkina/Coupures d’électricité : Des vendeurs de poissons et de viandes parlent de leurs pertes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Dans la valse des jours fériés", "link": "https://libreinfo.net/burkina-15-mai-jours-feries/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-15-mai-jours-feries", "published": "Tue, 07 May 2024 10:03:09 +0000", "summary": "<p>Dans la perspective de la célébration, le 15 mai prochain, de la Journée des coutumes et des traditions, arrêt sur la nomenclature actuelle des dates et jours fériés et chômés au Burkina Faso. D’autant qu’une réorganisation est déjà annoncée par le chef de l’État pour procéder à une diminution des… seize journées universelles, religieuses et [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-15-mai-jours-feries/\">Burkina : Dans la valse des jours fériés</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Dans la perspective de la célébration, le 15 mai prochain, de la Journée des coutumes et des traditions, arrêt sur la nomenclature actuelle des dates et jours fériés et chômés au Burkina Faso. D’autant qu’une réorganisation est déjà annoncée par le chef de l’État pour procéder à une diminution des… seize journées universelles, religieuses et historiques établies par la loi.   </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></b></p>\n<p><span style=\"font-weight: 400;\">Les Burkinabè attendent fiévreusement la célébration, le 15 mai prochain, de la toute première Journée des coutumes et traditions. Annoncé le 6 mars dernier au sortir des travaux du Conseil des ministres, le décret portant institution de cette journée vient d’être signé, ce 6 mai, gravant désormais dans le marbre cette date comme un repère de la valorisation d’un pan important de notre patrimoine culturel et cultuel.</span></p>\n<p><span style=\"font-weight: 400;\"><a href=\"https://libreinfo.net/burkina-journee-15-mai-tradition/\">La Journée des coutumes et traditions</a> a pour objectifs, indique justement l’article 2 du décret, </span><strong><i>« de réaffirmer la laïcité de l’État, d’offrir aux adeptes de la religions traditionnelle un cadre de promotion des valeurs et des pratiques ancestrales, de susciter une communion fraternelle entre adeptes de la religion traditionnelle et la population »</i></strong><span style=\"font-weight: 400;\"><strong>.</strong> Une initiative qui contribue donc grandement à la valorisation de nos coutumes et traditions et qui vient </span><span style=\"font-weight: 400;\">renforcer l’équité dans le traitement des expressions religieuses.</span></p>\n<p><span style=\"font-weight: 400;\">À la suite de l’institution de cette journée, qui porte à seize le nombre de jours fériés au Burkina Faso, le président de la Transition, le capitaine Ibrahim Traoré a indiqué le 25 avril, dans un grand entretien à la télévision nationale, que </span><strong><i>« nous allons proposer bientôt une formule pour diminuer les journées chômées et payées au Burkina Faso »</i></strong><span style=\"font-weight: 400;\">. On s’achemine donc vers une révision de la loi N</span><span style=\"font-weight: 400;\">°079-2015/CNT portant institution de fêtes légales et évènements à caractère historique au Burkina Faso.</span></p>\n<h2><b>Dans l’agenda des fêtes légales</b></h2>\n<p><span>Cette loi établit quinze </span><strong><i>« </i><i>dates de fêtes légales (qui) sont obligatoirement chômés et payés sur toute l’étendue du territoire national »</i></strong><span>. Au titre de ces dates, on compte des fêtes universelles inamovibles comme le jour de l’An (1</span><span>er</span><span> janvier) et la fête du travail (1</span><span>er</span><span> mai). Mais aussi des célébrations à caractère religieux commun à tous les pays, comme le jour de Noël (25 décembre), le jour de Pâques (variable) chez les chrétiens ; et le jour de Ramadan et le jour de Tabaski (variables) chez les musulmans.</span></p>\n<p><span style=\"font-weight: 400;\">Mais ce n’est pas tout ! Dans la nomenclature des fêtes légales visées par la </span><span style=\"font-weight: 400;\">loi N</span><span style=\"font-weight: 400;\">°079-2015/CNT du 23 novembre 2015 — qui abroge la loi N°19-2000/AN du 27 juin 2000 et son additif adoptée le 28 juin 2001 — on compte bien d’autres fêtes religieuses : l’Ascension (variable), l’Assomption (15 août) et la Toussaint (1</span><span style=\"font-weight: 400;\">er</span><span style=\"font-weight: 400;\"> novembre) chez les chrétiens ; le Mouloud (variable) chez les musulmans.</span></p>\n<p><span style=\"font-weight: 400;\">Viennent ensuite une série de dates qui ont marqué l’histoire sociopolitique et la vie de la nation. Sur ce registre, la loi épingle le soulèvement populaire de 1966 (3 janvier), la proclamation de l’indépendance (5 août), la Journée des martyrs (31 octobre), la fête nationale, commémorant la proclamation de la République (11 décembre). Et pour compléter le tableau, le Burkina est l’un des seuls pays au monde où la Journée internationale des droits de la femme (8 mars) est déclarée fériée, chômée et payée.  </span><span style=\"font-weight: 400;\"> </span></p>\n<h2><b>Toilettage nécessaire</b></h2>\n<p><span>C’est cet agenda, auquel vient s’</span><span>ajouter à présent la Journée des coutumes et traditions, le 15 mai, que le gouvernement compte revoir pour une nouvelle législation sur les </span><span>fêtes légales et évènements à caractère historique au Burkina Faso. Déjà, pour ce mois de mai 2024, trois journées sont non travaillées : le 1</span><span>er</span><span> mai (fête du travail), le 9 mai (Ascension) et le 15 mai (Journée des coutumes et traditions). </span></p>\n<p><span style=\"font-weight: 400;\">Dans l’état actuel des choses, il en sera toujours ainsi puisque, même si sa date reste variable, l’Ascension, qui intervient quarante jours après Pâques, tombe toujours au mois de mai, ainsi que l’atteste les célébrations des dix dernières années. On pourrait donc se retrouver face à un… embouteillage pour deux fêtes prévues ce mois-là (1</span><span style=\"font-weight: 400;\">er</span><span style=\"font-weight: 400;\"> mai ou 15 mai) ; ou à deux journées consécutives non travaillées. Par exemple, l’Ascension a été célébrée le 14 mai en 2015 et le 13 mai en 2021…</span></p>\n<p><span style=\"font-weight: 400;\">Évidemment, ce n’est pas la première fois que les fêtes légales doivent faire l’objet d’un toilettage au Burkina. La loi de 2015 est elle-même venue corriger les nomenclatures précédentes et on peut bien noter que certaines dates sont simplement </span><strong><i>« reconnues par l’État comme marquant des évènements à caractère historique pouvant donner lieu à des cérémonies commémoratives »</i></strong><span style=\"font-weight: 400;\"><strong>,</strong> sans fermeture des services publics et privés. Ce sont notamment le 4 août qui marque l’avènement de la révolution démocratique et populaire ; le 29 septembre, journée d’action de grâce, pour saluer la bravoure du peuple suite au coup d’État de septembre 2015 ; et le 30 octobre, commémorant le début de l’insurrection populaire de 2014.</span></p>\n<p><b style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 27px;\">Mémoire collective</b></p>\n<p>Il en va ainsi de l’histoire des peuples. Ces réajustements ne sont pas une exclusivité burkinabè. Au Togo par exemple, la fête nationale a longtemps été célébrée le 13 janvier, date d’accession au pouvoir de Étienne Éyadéma devenu Gnassingbé Éyadéma, en lieu et place de la proclamation historique, le 27 avril 1960, de l’indépendance de ce pays. Il a fallu la conférence nationale des années 1990 pour rétablir l’ordre ancien.</p>\n<p><span style=\"font-weight: 400;\">C’était pareil au Bénin, voisin du Togo, ou la célébration de la fête de l’indépendance, le 1</span><span style=\"font-weight: 400;\">er</span><span style=\"font-weight: 400;\"> août, a longtemps été mise en berne. En lieu et place, le pouvoir d’alors a préféré magnifier la date du 30 novembre, qui marque <em><strong>« les trois glorieuses »</strong></em> de la révolution béninoise : proclamation du discours-programme, le 30 novembre 1972 ; option idéologique du socialisme scientifique basé sur le marxisme-léninisme, le 30 novembre 1974 ; et changement du nom Dahomey du pays en République populaire du Bénin, le 30 novembre 1975.</span></p>\n<p><span style=\"font-weight: 400;\">Tout compte fait, il y aura toujours des choix à faire pour ramener les journées non travaillées dans des proportions raisonnables. C’est un choix difficile certes, mais un coup de ciseaux parfois nécessaire pour une nation sur laquelle pèsent des défis immenses et qui a instamment besoin de sa force de travail pour assurer son réel développement. Il y a cependant lieu, dans la gestion de ce choix cornélien et de cet indispensable arbitrage entre journées universelles, fêtes religieuses et commémorations nationales, de trouver la juste formule pour ne pas balayer de la mémoire collective les faits et gestes de l’histoire nationale… C’est aussi un patrimoine à préserver et un enseignement pour les générations futures !    </span></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-15-mai-jours-feries/\">Burkina : Dans la valse des jours fériés</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
