{"source": "Burkina 24", "title": "USSU-BF 2024 grandes écoles : L’école des eaux et forêts championne en football", "link": "https://burkina24.com/2024/08/07/ussu-bf-2024-grandes-ecoles-lecole-des-eaux-et-forets-championne-en-football/", "published": "Wed, 07 Aug 2024 12:10:44 +0000", "summary": "<p>Les compétitions de l’Union des sports scolaires et universitaires du Burkina Faso se sont clôturées le samedi 3 août 2024 au Stade Issoufou Joseph Conombo de Ouagadougou par la victoire en football de l’École nationale des eaux et forêts face à celle de l’Université Bernard Lédea Ouédraogo de Ouahigouya. L’École nationale des eaux et forêts …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/07/ussu-bf-2024-grandes-ecoles-lecole-des-eaux-et-forets-championne-en-football/\">USSU-BF 2024 grandes écoles : L’école des eaux et forêts championne en football</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Coopération Burkina – Sierra Leone : Le Président Julius Maada BIO est arrivé à Ouagadougou", "link": "https://burkina24.com/2024/08/07/cooperation-burkina-sierra-leone-le-president-julius-maada-bio-est-arrive-a-ouagadougou/", "published": "Wed, 07 Aug 2024 11:39:51 +0000", "summary": "<p>Le Président de la République de Sierra Leone, Julius Maada BIO est arrivé, ce mercredi 7 août 2024 à Ouagadougou, pour une visite de travail et d’amitié. Il a été accueilli à sa descente d’avion par le Président du Faso, le Capitaine Ibrahim TRAORE. Après les honneurs militaires et un tête-à-tête entre les deux Hommes …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/07/cooperation-burkina-sierra-leone-le-president-julius-maada-bio-est-arrive-a-ouagadougou/\">Coopération Burkina – Sierra Leone : Le Président Julius Maada BIO est arrivé à Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Haltérophilie : Abdoul Razack Ouandaogo, l’homme le plus fort du Burkina pour la 4e fois", "link": "https://burkina24.com/2024/08/07/halterophilie-abdoul-razack-ouandaogo-lhomme-le-plus-fort-du-burkina-pour-la-4e-fois/", "published": "Wed, 07 Aug 2024 11:15:37 +0000", "summary": "<p>Abdoul Razack Ouandaogo continue de régner sur l’haltérophilie au Burkina Faso. Il vient de remporter son quatrième titre de champion du Burkina Faso le dimanche 4 août 2024 à Ouagadougou. Cependant, il regrette de ne pas avoir pu battre son propre record. Nouvelle victoire pour Abdoul Razack Ouandaogo. L’haltérophile burkinabè était attendu pour le championnat …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/07/halterophilie-abdoul-razack-ouandaogo-lhomme-le-plus-fort-du-burkina-pour-la-4e-fois/\">Haltérophilie : Abdoul Razack Ouandaogo, l’homme le plus fort du Burkina pour la 4e fois</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Évaluation des membres du gouvernement burkinabè : 56,14% de taux global au premier semestre de 2024 pour Bassolma Bazié", "link": "https://burkina24.com/2024/08/07/evaluation-des-membres-du-gouvernement-burkinabe-5614-de-taux-global-au-premier-semestre-de-2024-pour-bassolma-bazie/", "published": "Wed, 07 Aug 2024 10:55:21 +0000", "summary": "<p>Le Premier ministre, Apollinaire Joachim Kyelem de Tambèla, a débuté, ce mercredi 7 août 2024, au titre du premier semestre de 2024, l’évaluation des contrats d’objectifs des membres de son gouvernement.  Le ministre d’État, en charge de la Fonction publique, Bassolma Bazié, a été le premier à être évalué. Au niveau du contrat d’objectifs, il y …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/07/evaluation-des-membres-du-gouvernement-burkinabe-5614-de-taux-global-au-premier-semestre-de-2024-pour-bassolma-bazie/\">Évaluation des membres du gouvernement burkinabè : 56,14% de taux global au premier semestre de 2024 pour Bassolma Bazié</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "JO Paris 2024 : Dr Hugues Fabrice Zango prêt pour un saut électrique !", "link": "https://burkina24.com/2024/08/07/jo-paris-2024-dr-hugues-fabrice-zango-pret-pour-un-saut-electrique/", "published": "Wed, 07 Aug 2024 09:59:02 +0000", "summary": "<p>Le champion du monde de triple saut, l’Etalon volant, Dr Hugues Fabrice Zango, entre en lice dans les JO Paris 2024, ce mercredi 7 août 2024, à 17h15 GMT. Après les préparations, l’heure est aux épreuves pour celui-là même qui détient la médaille de bronze de l’édition précédente de cette compétition.  Après le bronze aux …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/07/jo-paris-2024-dr-hugues-fabrice-zango-pret-pour-un-saut-electrique/\">JO Paris 2024 : Dr Hugues Fabrice Zango prêt pour un saut électrique !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Attaques terroristes : Après le Mali, le Niger rompt également ses relations diplomatiques avec l’Ukraine", "link": "https://burkina24.com/2024/08/07/attaques-terroristes-apres-le-mali-le-niger-rompt-egalement-ses-relations-diplomatiques-avec-lukraine/", "published": "Wed, 07 Aug 2024 07:39:47 +0000", "summary": "<p>Après le Mali, le Niger a également rompu ses relations diplomatiques avec l’Ukraine accusée de soutenir le terrorisme international. Cette décision intervient après que des responsables ukrainiens ont admis l’appui de Kiev à des terroristes lors des affrontements de fin juillet à Tinzaouatène à la frontière malienne.  Le gouvernement du Niger a annoncé, ce mardi …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/07/attaques-terroristes-apres-le-mali-le-niger-rompt-egalement-ses-relations-diplomatiques-avec-lukraine/\">Attaques terroristes : Après le Mali, le Niger rompt également ses relations diplomatiques avec l’Ukraine</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "5 août : Retour sur la proclamation d’indépendance il y a 64 ans", "link": "https://www.burkinademain.com/2024/08/05/5-aout-retour-sur-la-proclamation-dindependance-il-y-a-63-ans/", "published": "Mon, 05 Aug 2024 00:00:29 +0000", "summary": "5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, nous vous proposons cette proclamation solennelle de feu Maurice Yaméogo, premier président, père de l’indépendance :</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38422\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38422\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?resize=696%2C392&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38422\">Feu Maurice Yaméogo, premier président, proclamant l&rsquo;indépendance du pays le 5 août 1960</figcaption></figure>\n<p>«Aujourd’hui, 5 août 1960, à zéro heure, au nom du droit naturel de l’homme à la liberté, à l’égalité, à la fraternité, je proclame solennellement l’indépendance de la République de Haute-Volta. Neuf siècles d’histoire ont révélé au monde la valeur morale de l’homme voltaïque. Au nom de cette morale à partir de laquelle nous voulons bâtir notre nation, j’exprime ma profonde reconnaissance à tous les artisans de notre indépendance nationale.</p>\n<p>A la France, au Général de Gaulle, dont le courage et la magnifique lucidité lui valent l’immortalité devant l’histoire, à toutes les nations qui nous assistent, au clergé qui fournit à ce pays sa première élite avec les moyens du bord, aux professeurs français, qui, patiemment, ont façonné les responsables de ce pays, à nos chefs traditionnels qui ont su sauvegarder l’intégrité de notre Etat contre les atteintes de l’extérieur, aux anciens combattants et anciens militaires, toujours fidèles à l’honneur, à tous nos parlementaires, aux militants politiques de tous les échelons, aux vaillants combattants qui sont morts pour le triomphe de notre liberté, j’adresse, au nom du gouvernement, l’hommage de ma profonde gratitude.</p>\n<p>“Vive la Haute-Volta indépendante, vive la France, vive la fraternité des peuples de la terre».</p>"}]}
{"source": "Burkina Demain", "title": "Energie et Mines au Burkina : Nouvelles réformes et Avantages pour le Privé", "link": "https://www.burkinademain.com/2024/08/04/energie-et-mines-au-burkina-nouvelles-reformes-et-avantages-pour-le-prive/", "published": "Sun, 04 Aug 2024 17:40:23 +0000", "summary": "L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis de la question : Dr Alidou Koutou, directeur général de l’énergie ; Serge Yao, directeur général de OLEA assurance et de Monsieur Dienderé, représentant de Salma Mining.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44264\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44264\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44264\">Les panélistes et la modératrice Zongo face au public</figcaption></figure>\n<p>Pour permettre au secteur de l’énergie et de mines de contribuer véritablement au développement du pays, les gouvernements successifs ont opéré un certain nombre de réformes dont les plus récentes étaient au cœur de l’APERO de ce vendredi 2 août 2024, à Ouagadougou.</p>\n<p><strong>«14 réformes adoptées dans le secteur de l’énergie depuis 2017»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44265\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44265\" height=\"377\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?resize=696%2C377&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44265\">L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le secteur de l’énergie et des mines</figcaption></figure>\n<p>«Nouvelles réformes dans le secteur de l’énergie et des mines : quelles dynamiques pour un secteur privé compétitif, pourvoyeur de richesse et de bien-être au Burkina Faso», c’est l’intitulé qui mobilisé plusieurs acteurs de secteur de l’énergie et des mines, ainsi que leurs partenaires du  secteur privé.</p>\n<p>Pour le seul de l’énergie, ce sont au total 14 réformes qui y ont été opérées depuis 2017. «Toutes ces réformes pourraient contribuer à donner plus d’espace au secteur privé et également contribuer au développement industriel auxquels nous espérons tous», a soutenu le directeur général de l’énergie Dr Alidou Koutou, qui a participé au panel.</p>\n<p>Ces réformes dans le secteur de l’énergie peuvent être réparties en 3 groupes, chaque groupe poursuivant un objectif plus ou moins favorable au secteur privé burkinabè.</p>\n<p><strong>Un groupe de réformes, une idée attractive pour le secteur privé</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44266\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44266\" height=\"358\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?resize=696%2C358&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44266\">Le directeur général de l’énergie Dr Alidou Koutou donnant des éclairages sur les différentes réformes</figcaption></figure>\n<p>A écouter le directeur de l’énergie, derrière chaque groupe de réformes dans le secteur l’énergie se cache une idée attractive pour le secteur privé.</p>\n<p>Ainsi, l’idée ou l’objectif du premier groupe des réformes, c’était d’attirer le secteur privé qui s’intéressait davantage aux zones rurales. Pour ce faire, deux arrêtés ont été pris pour permettre aux acteurs du secteur privé d’introduire des dossiers techniques pour obtenir des concessions leur permettent d’interdire dans lesdites zones et d’offrir des prestations aux populations. Il y a eu ce que nous appelons coopératives d’électricité. Mais, les insuffisances de cette réforme ont conduit à la mise en œuvre d’une autre réforme qui a consisté à définir clairement les responsabilités de chaque parti.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44267\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44267\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44267\">L&rsquo;initiative a rassemblé plusieurs acteurs du secteur de l&rsquo;énergie et des mines, des partenaires</figcaption></figure>\n<p>Quant au deuxième groupe de réformes énergétiques, l’objectif, c’était de permettre au secteur privé de développer les infrastructures de production et de distribution et de ce fait, d’être une grande SONABEL. Elle visait aussi à assainir la gestion des coopératives.  En conséquence, toutes les coopératives qui ont des impayés auront l’obligation de rétrocéder toutes leurs installations à la SONABEL pour gestion et les coopératives qui ont des concessions et qui ont une très bonne gestion auront l’obligation de présenter un plan d’investissement annuel et la concession sera maintenue sur la base de cet investissement annuel qui sera approuvé. En outre, concernant toujours le secteur de la production, les acteurs privés ont aussi la possibilité d’introduire des dossiers pour la construction de centrales solaires et pourront revendre leur production à la SONABEL. «Si vous êtes  dans une zone couverte par l’électricité vous pouvez dorénavant installez une centrale solaire à hauteur de 100% de puissance et si vous êtes dans une zone non couverte par la SONABEL vous pouvez installer une centrale solaire à hauteur de 130% de puissance», a précisé Dr Koutou.</p>\n<p><strong>Des réformes aussi dans le secteur minier<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44268\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Enfin le troisième groupe des réformes dans le secteur de l’énergie est destiné à contraindre les industriels à avoir un point d’efficacité énergétique dans leur industrie. En clair, il s’agit de les encourager à avoir des équipements qui consomment moins d’énergie et ont plus de rentabilité.</p>\n<p>De même dans le minier, l’Etat a opéré des réformes pour favoriser la participation des acteurs du secteur privé. L’objectif à terme, c’est de favoriser une meilleure répartition de la rente minière en impliquant les investisseur privé et les communautés à travers ces réformes. A ces réformes dans le secteur minier, l’on peut ajouter la stratégie nationale du contenu local qui a permis l’implication de plusieurs acteurs du privé.</p>\n<p>«Tous ces réformes ont des ouvertures pour le privé. A travers ces réformes l’Etat veut qu’au-delà des taxes et consort, l’existence des mines impact l’économie burkinabè».</p>\n<p><strong>«Le Burkina, membre de la CIMA»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44269\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44269\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44269\">Serge Yao, directeur général de OLEA assurance, a abordé les offres de son secteur d&rsquo;activités</figcaption></figure>\n<p>Parmi les acteurs du secteur privé qui peuvent tirer profit de toutes ces réformes incitatives, il y a les assurances dont un représentant a participé au panel de l’APERO. Il s’agit de Serge Yao, directeur général de OLEA assurance.</p>\n<p>En effet, l’assurance est aujourd’hui un aspect important dans le secteur de l’industrie car les entreprises font face à plusieurs enjeux pour lesquels le secteur de l’assurance propose des solutions en terme de couverture de risques. L’assurance peut de ce fait garantir assez sereinement toutes les personnes qui voudraient investir dans les d’activités minières et énergétiques.</p>\n<p>L’assurance constitue également une solution pour couvrir les ressources humaines que recherche les industries et peut garantir aussi la santé et tout ce qui est du plan de prévoyance sociale, les risques de responsabilité. Surtout que «Le Burkina Faso fait partie de la Conférence interafricaine des marchés d’assurance (CIMA) et est classé quatrième derrière la côte d’ivoire, le Sénégal et le Cameroun», soutient encore M. Yao.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44270\" height=\"363\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?resize=696%2C363&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "4 août  : Retour sur la déclaration historique de la Révolution il y a 41 ans !", "link": "https://www.burkinademain.com/2024/08/04/4-aout-retour-sur-la-declaration-historique-de-la-revolution-il-y-a-40-ans/", "published": "Sun, 04 Aug 2024 00:00:56 +0000", "summary": "Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè Thomas Sankara.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38427\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38427\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?resize=600%2C338&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38427\">Thomas Sankara et ses compagnons révolutionnaires ont fait cette déclaration à leur prise de pouvoir le 4 août 1983</figcaption></figure>\n<p><strong>«Peuple de Haute-Volta !</strong></p>\n<p>Aujourd’hui encore, les soldats, sous-officiers et officiers de l’Armée nationale et des forces para-militaires se sont vus obligés d’intervenir dans la conduite des affaires de l’Etat pour rendre à notre pays son indépendance et sa liberté et à notre peuple sa dignité.</p>\n<p>En effet, ces objectifs patriotiques et progressistes qui ont justifié l’avènement du Conseil du salut du peuple (CSP) le 7 novembre 1982, ont été trahis le 17 mai 1983, soit seulement six mois après, par des individus farouchement hostiles aux intérêts du peuple voltaïque et à ses aspirations à la démocratie et à la liberté.</p>\n<p>Ces individus, vous les connaissez, car ils se sont frauduleusement introduits dans l’Histoire de notre peuple ; ils s’y sont tristement illustrés, d’abord par leur politique à double face, ensuite, par leur alliance ouverte avec toutes les forces conservatrices réactionnaires qui ne savent rien faire d’autre que de servir les intérêts des ennemis du peuple, les intérêts de la domination étrangère, et du néo-colonialisme.</p>\n<p>Aujourd’hui, 4 août 1983, les soldats, sous-officiers et officiers de toutes les armes et de toutes les unités, dans un élan patriotique, ont décidé de balayer le régime impopulaire, le régime de soumission et d’aplatissement, mis en place depuis le 17 mai 1983 par le médecin commandant Jean-Baptiste Ouédraogo sous la houlette du colonel Gabriel Somé Yoryan et de ses hommes de main.</p>\n<p><strong>“Les soldats patriotes ont lavé l’honneur de notre peuple”</strong></p>\n<p>Aujourd’hui, 4 août 1983, des soldats, sous-officiers et officiers patriotes et progressistes ont ainsi lavé l’honneur de notre peuple et de son armée et leur ont rendu leur dignité, leur permettant de retrouver le respect et la considération que chacun, en Haute-Volta comme à l’étranger leur portait du 7 novembre 1982 au 17 mai 1983.</p>\n<p>Pour réaliser ces objectifs d’honneur, de dignité, d’indépendance véritable et de progrès pour la Haute-Volta et pour son peuple, le mouvement actuel des Forces armées voltaïques tirant les leçons des amères expériences du CSP, a constitué ce jour, 4 août 1983, le Conseil national de la révolution (CNR) qui assume désormais le pouvoir d’État, en même temps qu’il mette fin au fantomatique régime du CSP du médecin commandant Jean-Baptiste Ouédraogo qui l’avait du reste arbitrairement dissous.</p>\n<p><strong>Le peuple doit soutenir de CNR</strong></p>\n<p>Peuple de Haute-Volta, le Conseil national de la révolution appelle chaque Voltaïque, homme ou femme, jeune ou vieux à se mobiliser dans la vigilance pour lui apporter son soutien actif. Le Conseil national de la révolution invite le peuple voltaïque à constituer partout des Comités de défense de la révolution (CDR) pour participer à la grande lutte patriotique du CNR et pour empêcher les ennemis intérieurs et extérieurs de nuire à notre peuple. Il va sans dire que les partis politiques sont dissous’.</p>\n<p><strong>Conserver les relations et les accords internationaux…</strong></p>\n<p>Sur le plan international, le Conseil national de la révolution proclame son engagement à respecter les accords qui lient notre pays aux autres États. Il maintient également l’adhésion de notre pays aux organisations régionales, continentales et internationales.</p>\n<p>Le Conseil national de la révolution n’est dirigé contre aucun pays, aucun État ou peuple. Il proclame sa solidarité avec tous les peuples, sa volonté de vivre en paix, et en bonne amitié avec tous les pays et notamment avec tous les pays voisins de la Haute-Volta.</p>\n<p><strong>Notre objectif la défense des intérêts du peuple voltaïque…</strong></p>\n<p>La raison fondamentale et l’objectif du Conseil national de la révolution, c’est la défense des intérêts du peuple voltaïque, la réalisation de ses profondes aspirations à la liberté, à l’indépendance véritable et au progrès économique et social.</p>\n<p>Peuple de Haute-Volta ! Tous en avant avec le Conseil national de la révolution pour le grand combat patriotique, pour l’avenir radieux de notre pays.</p>\n<p>La patrie ou la mort, nous vaincrons !</p>\n<p>Vive le peuple voltaïque !</p>\n<p>Vive le Conseil national de la révolution ! »</p>"}]}
{"source": "Burkina Demain", "title": "Infrastructures au Burkina : Focus sur les réalisations PUDTR au Centre-Est", "link": "https://www.burkinademain.com/2024/08/01/infrastructures-au-burkina-focus-sur-les-realisations-pudtr-au-centre-est/", "published": "Thu, 01 Aug 2024 13:36:05 +0000", "summary": "A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou. On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44194\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44194\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44194\">Aux côtés des visiteurs (côté droit), le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo (à droite) et l’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (à sa droite)</figcaption></figure>\n<p>On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, dans le Centre-Est du Burkina Faso, sont, aujourd’hui, visiblement, en pleine croissance, grâce en partie aux réalisations du Projet d’urgence de développement territorial et de résilience (PUDTR) visitées ce mercredi 31 Juillet 2024 par des hommes et femmes de médias du pays.</p>\n<p>Visite effectuée en présence du directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo et de l’expert en infrastructure du PUDTR, Ouèbéri Abel Nasse.</p>\n<p><strong>Plusieurs réalisations d&rsquo;infrastructures visitées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44214\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44195\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44207\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44208\" height=\"427\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?resize=696%2C427&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44209\" height=\"450\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?resize=696%2C450&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les journalistes visiteurs ont pu passer en revue les différentes infrastructures réalisées par le PUDTR notamment dans la province du Boulgou. Point culminant de cette sortie de terrain : la visite de la route bitumée qui permet de relier le pôle de croissance de Bagré au réseau routier national c’est-à-dire la route régionale numéro 16 (koupela-Tenkodogo-Bittou-Manga-Zabré).</p>\n<p>La réalisation de cette infrastructure productive, permet de faciliter le transport des produits vers les zones de commercialisation. Autres infrastructures visitées : l’école primaire Dirzé A de Gomboussougou ; le Centre de santé et de promotion sociale (CSPS) de Dirzé ; les forages et les lampadaires pour l’éclairage public.</p>\n<p>Il est à noter que l’école Dirzé A ainsi que le CSPS ont bénéficié des murs de clôture. Ce qui a beaucoup contribué à améliorer le cadre de travail des agents et des services offerts aux populations.</p>\n<p><strong>Des réalisations à hauteur de 170 milliards de francs</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44210\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44210\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44210\">L’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (micro) donnant des éclairages aux journalistes</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44211\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?resize=696%2C373&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Par ailleurs, dans le cadre du projet Bagrépole le PUDTR a réalisé au total plus de 14km de mur de clôture pour les CSPS et les écoles situés à proximité de la route. De même, au total 18 forages ont été réalisés afin de contribuer à l’approvisionnement en eau potable des populations des villages et zones traversées. Et ce n’est pas tout. En effet, le PUDTR a aussi bitumé environ 48km de route et réalisé 24km de réseaux d’assainissements (caniveaux, fosses bétonnées), ainsi que des candélabres pour améliorer la circulation pendant la nuit. Coût total du budget : 144 milliards hors taxe et 170 milliards de francs CFA taxes comprises, selon l’expert infrastructure du PUDTR.</p>\n<p><strong>Diverses satisfactions au vu des acquis et impacts du PUDTR</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44212\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44212\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44212\">Les journalistes en plein entretien avec le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44215\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>La réalisation de ces différentes infrastructures a contribué au développement infrastructurel de la région du Centre-Est et à l’amélioration du cadre de vie des populations des localités bénéficiaires. Que ce soit en termes d’éclairage public, d’offres de soins, d’éducation, de voirie, d’accès par la route ou la mobilité.</p>\n<p>Témoignage du directeur de l’aménagement de la maintenance des infrastructures de Bagrépoler Augustin Tiendrébéogo : «avant la réalisation de ces infrastructures, Dindeogo &#8211; Bagré était à environ 1 heure et demi de route avec beaucoup de difficultés, mais après la réalisation de la route, la mobilité se faire plus aisément et en une trentaine de minute on peut quitter Dindéogo pour Bagré et dans des conditions beaucoup plus favorables». Le directeur Tiendrebeogo est satisfait de ce progrès et remercie le PUDTR pour sa contribution au développement local.</p>\n<p>Même satisfecit chez un autre usager de la route Bagré ville- Bagré village qui exprime lui aussi toute sa reconnaissance et dit se souvenir également qu’ils rencontraient avant le bitumage de l’axe routier.</p>\n<p>«Avant le bitumage de cette voie, elle était impraticable surtout  pendant  la saison pluvieuse.  Il était vraiment pénible de l’emprunter, mais dès le bitumage et l’installation des lampadaires solaires, il est plus paisible de circuler, même dans la nuit. Nous pouvons qu’être content pour cette infrastructure et remercier les réalisateurs».</p>\n<p>Comme quoi, le PUDTR à travers ses diverses réalisations, a vraiment fait œuvre utile au Centre-Est, <a href=\"https://wp.me/p6BIeD-blV\">à l’instar des autres régions bénéficiaires, notamment l’Est</a> ou la Boucle du Mouhoun, pour ne citer que ces deux régions.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44201\" height=\"399\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?resize=696%2C399&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Entrepreneuriat communautaire : L’APEC poursuit sa campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/31/entrepreneuriat-communautaire-lapec-poursuit-sa-campagne-a-banfora/", "published": "Wed, 31 Jul 2024 21:32:03 +0000", "summary": "Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&#8217;équipe technique régionale de l&#8217;APEC s&#8217;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&#8217;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&#8217;égard des associations et coopératives dans la salle des fêtes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&rsquo;équipe technique régionale de l&rsquo;APEC s&rsquo;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&rsquo;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&rsquo;égard des associations et coopératives dans la salle des fêtes et cérémonies de la nouvelle mairie de la cité du Paysan noir.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44220\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44220\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44220\">L&rsquo;équipe technique régionale APEC &#8211; Cascades posant en famille avec les participants à la sensibilisation</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44241\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44241\" height=\"512\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?resize=696%2C512&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44241\">Le coordonnateur régional, Richard Soma a présidé cette séance de sensibilisation de l&rsquo;APEC</figcaption></figure>\n<p>L’activité de sensibilisation à Banfora ce 27 juillet des membres de l&rsquo;équipe technique régionale de l&rsquo;APEC a pour but essentiel de susciter de la part de la population une souscription massive à l&rsquo;actionnariat populaire. Cette campagne de sensibilisation entre dans le cadre de la politique de développement socio-économique de nos régions, du Burkina Faso, conformément à la vision du Président du Faso, le Capitaine Ibrahim Traoré.</p>\n<p>«L’objectif, c’est de booster l&rsquo;économie locale, de combattre le chômage en créant des emplois de l&rsquo;intérieur. D&rsquo;où cette initiative va permettre d&rsquo;engranger des intérêts directs et des intérêts à 100% au profit de la nation».</p>\n<p><strong>Forte mobilisation des partenaires et acteurs de la société civile</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44221\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44221\" height=\"484\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?resize=696%2C484&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44221\">Kassoum Tou, leader de FASOKOOZ (Mouvement de soutien à la Transition)</figcaption></figure>\n<p>Dès lors, compte tenu de la pertinence du thème abordé, des acteurs et partenaires de la société civile étaient vivement mobilisés pour la circonstance.</p>\n<p>La majeure partie de la communication s&rsquo;est accentuée sur les avantages potentiels de la souscription à l&rsquo;actionnariat populaire pour le citoyen burkinabè et aussi son impact dans la vie économique de son pays.</p>\n<p>Par ailleurs, des informations relatives aux pièces et documents y afférents ont été livrées pour une meilleure compréhension du processus de souscription.</p>\n<p>Toutefois, pour FASOKOOZ, Mouvement de soutien à la Transition, en charge de la promotion de l&rsquo;actionnariat populaire : «Après l&rsquo;enrôlement à l&rsquo;APEC, vous devenez actionnaires».</p>\n<p><strong>Les femmes émissaires auprès de leurs conjoints</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44222\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44222\" height=\"500\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?resize=696%2C500&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44222\">Fatimata Ouédraogo, représentante des associations et coopératives</figcaption></figure>\n<p>«Une coopérative, c&rsquo;est déjà de l&rsquo;actionnariat» a soutenu Fatimata Ouédraogo, représentante des associations et coopératives. A son tour, elle a sollicité surtout les femmes d&rsquo;être des émissaires auprès de leurs conjoints qui ne sont pas encore manifestés pour la souscription de leurs enfants.</p>\n<p>L&rsquo;objectif de cette sensibilisation, c&rsquo;était de permettre encore plus à la population de comprendre ce que c&rsquo;est que l&rsquo;actionnariat populaire; quels sont les bienfaits qu&rsquo;il apporte à l&rsquo;économie nationale pour un développement inclusif et endogène.</p>\n<p><strong>APEC : 17 milliards au niveau national</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44243\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44243\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44243\">Les participants à la campagne de souscription à l&rsquo;APEC.</figcaption></figure>\n<p>Nous profitons lancer un appel à toute la population de souscrire massivement car le constat jusqu&rsquo;à nos jours révèle beaucoup d&rsquo;insuffisances en matière de mobilisation des fonds qui doivent servir à booster ce développement économique à coup sûr. Environ une année après son lancement, l&rsquo;APEC a mobilisé seulement 17 milliards au niveau national. Cependant, quant au bilan à mi-parcours des activités réalisées, l&rsquo;APEC enregistre à son actif la finition de la construction de l&rsquo;usine de transformation de tomates (SOFATO) à Bobo Dioulasso et Tenkodogo. Et aussi la pose de la première pierre de l&rsquo;usine de raffinerie des mines d&rsquo;or à Gaoua et Dédougou.</p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Don de sang et conférence publique : La PJP sensibilise à Banfora", "link": "https://www.burkinademain.com/2024/07/30/don-de-sang-et-conference-publique-la-pjp-sensibilise-a-banfora/", "published": "Tue, 30 Jul 2024 21:54:15 +0000", "summary": "L&#8217;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&#8217;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&#8217;inscrivent dans le cadre de la dynamique de gestion politique de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&rsquo;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&rsquo;inscrivent dans le cadre de la dynamique de gestion politique de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44225\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44225\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44225\">Les membres du présidium de la conférence</figcaption></figure>\n<p>Concernant la première activité, il s&rsquo;est agi donc d&rsquo;une séance de don de sang où des citoyens pétris de bonne volonté et dévoués pour la cause de la patrie se sont manifestés en offrant gracieusement au total 61 poches de sang.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44226\" height=\"1020\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?resize=600%2C1020&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>Engagement patriotique des Burkinabè<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44228\" height=\"696\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?resize=696%2C696&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente opération de collecte de poches de sang a été initiée dans le but de soutenir les FDS et VDP ainsi que les malades au sein de la population.</p>\n<p>Par ailleurs, en marge de cette activité, Dr Dramane Ouattara, sociologue, spécialiste des Sciences politiques et des métiers de l&rsquo;éducation a animé une conférence publique dont le thème est intitulé:  » L&rsquo;engagement patriotique des Burkinabè dans la lutte pour la souveraineté nationale ».</p>\n<p><strong>«Briser les frontières coloniales»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44227\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44227\" height=\"626\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?resize=696%2C626&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44227\">Nestor Podasse, coordonnateur national PJP/BF</figcaption></figure>\n<p>Selon Nestor Podasse, coordonnateur national PJP/BF, l&rsquo;objectif de cette communication est de travailler à briser les frontières coloniales, à décoloniser la mentalité du peuple africain et ramener le peuple africain à vivre en toute souveraineté et en toute indépendance.</p>\n<p>Pour ce faire, il insiste qu&rsquo;il faut mettre l&rsquo;impérialisme et les bases militaires hors de l&rsquo;Afrique. Donc, l&rsquo;acquisition d&rsquo;une souveraineté totale de l&rsquo;Afrique deviendra une réalité en rompant avec les accords coloniaux.</p>\n<p>«Le message véhiculé par la PJP à l&rsquo;endroit de la population, c&rsquo;est d&rsquo;abord actuellement de soutenir le capitaine Ibrahim Traoré dans sa vision de lutte pour la libération du Burkina Faso en particulier et de l&rsquo;Afrique en général. C&rsquo;est aussi véhiculer ce message pour sensibiliser le peuple Burkinabé à l&rsquo;engagement patriotique. Le patriotisme nous amène à aimer d&rsquo;abord notre patrie, notre continent l&rsquo;Afrique au détriment de l&rsquo;impérialisme. Et cela nous amène à défendre notre patrie, notre continent, à défendre nos frères, à nous défendre nous-mêmes (…) Nous sommes actuellement dans un temps de déception où nous sommes en phase de lutter contre l&rsquo;ennemi interne et externe qui est le terrorisme qui nous endeuille financé par l&rsquo;impérialisme international. Donc, il est de bon temps que nous, en tant que leaders d&rsquo;opinion, nous posons des actes concrets afin de sensibiliser la population à aller dans ce sens», a-t-il soutenu.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44229\" style=\"width: 1428px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44229\" height=\"313\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?resize=696%2C313&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44229\">Les membres du PJP section nationale &amp; régionale</figcaption></figure>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: 48 heures de la Coopérative BERAKAH", "link": "https://www.burkinademain.com/2024/07/28/banfora-48-heures-de-la-cooperative-berakah/", "published": "Sun, 28 Jul 2024 22:10:36 +0000", "summary": "Inauguré ce samedi 27 juillet dernier au secteur n°5 de Banfora, chef-lieu des Cascades, le siège de la société coopérative BERAKAH compte désormais parmi les structures associatives à caractère lucratif. La société coopérative BERAKAH inaugurée ce 27 juillet 2024 à Banfora est composée de membres dévoués à majorité féminine. Mise en place en collaboration avec [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Inauguré ce samedi 27 juillet dernier au secteur n°5 de Banfora, chef-lieu des Cascades, le siège de la société coopérative BERAKAH compte désormais parmi les structures associatives à caractère lucratif.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44233\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-La-fondatrice-de-la-cooperative-BERAKAH-et-la-representante-de-lAPEC-coupant-symboliquement-le-ruban-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44233\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-La-fondatrice-de-la-cooperative-BERAKAH-et-la-representante-de-lAPEC-coupant-symboliquement-le-ruban-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44233\">La fondatrice de la coopérative BERAKAH et la représentante de l&rsquo;APEC coupant symboliquement le ruban</figcaption></figure>\n<p>La société coopérative BERAKAH inaugurée ce 27 juillet 2024 à Banfora est composée de membres dévoués à majorité féminine. Mise en place en collaboration avec l&rsquo;APEC, la coopérative BERAKAH offre de nouvelles opportunités économiques à toute la communauté.</p>\n<p><strong>Mission de la société coopérative BERAKAH<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Banf.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44255\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Banf.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44236\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-invites-et-visiteurs-a-la-ceremonie-de-lancement-officiel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44236\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-invites-et-visiteurs-a-la-ceremonie-de-lancement-officiel.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44236\">Les invités et visiteurs à la cérémonie de lancement officiel de la coopérative Berakah</figcaption></figure>\n<p>La mission que BERAKAH s’est fixée, se résume ainsi qu’il suit : collaborer, s&rsquo;entraider, prendre des décisions collectives, bénéficier d’avantages mutuels en l&rsquo;occurrence l&rsquo;accès à des services de santé, de crédit ou d&rsquo;économique.</p>\n<p>L’assistance a droit à un discours d&rsquo;ouverture très émouvant de la part de la fondatrice de la coopérative BERAKAH Nina Oulaï/ Koné. Morceaux choisis du discours de la fondatrice Koné : «Cette coopérative représente un nouveau chapitre passionnant dans notre engagement envers le développement durable et socio &#8211; économique dans la région des Cascades, conformément à la vision du Président du Faso, le capitaine Ibrahim Traoré.  Nous travaillons avec les femmes en situation de vulnérabilité et de marginalisation que nous accompagnons. Il est vrai que la coopérative est à but lucratif mais également elle a pour ambition de promouvoir l&rsquo;entrepreneuriat social. C&rsquo;est pourquoi nous travaillons énormément à l&rsquo;interne avec les femmes en situation de vulnérabilité et de marginalisation».</p>\n<p>Et de préciser : «Pour ce lancement, nous avons invité quelques coopératives par exemple, la coopérative Djiguitougou présidée par Mariam Boro qui excelle dans la transformation du manioc. C&rsquo;est une femme très active dans les Cascades. A sa suite, Fatimata Ouédraogo qui est la présidente de la coopérative Wende &#8211; Pagnimdi qui fait l&rsquo;étuvage de riz dont les produits sont exposés ici».</p>\n<p><strong>Promouvoir des valeurs locales comme l’APEC<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Awa-Karambiri-representante-de-lAPEC.png?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44237\" height=\"722\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Awa-Karambiri-representante-de-lAPEC.png?resize=696%2C722&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Intervenant au cours de la cérémonie, la représentante de l’APEC Awa Karambiri s’est félicitée de la naissance de la coopérative BERAKAH dont la mission, «est de promouvoir les valeurs locales, la production et la transformation des produits locaux et le  »consommons local&rsquo;»&rsquo;.</p>\n<p>C&rsquo;est la vision que l&rsquo;APEC aussi développe à travers la promotion de nos valeurs locales, la production de nos produits locaux. Les coopératives, ici, veulent booster le développement. L&rsquo;APEC à travers ces initiatives veut booster également le développement économique et social.</p>\n<p>«Les coopératives sont dans la même dynamique, les mêmes démarches, les mêmes visions notamment promouvoir l&#8217;emploi des jeunes, promouvoir le développement économique. En tout, l&rsquo;APEC constitue aussi une grande coopérative».</p>\n<p><strong>Diverses variétés de produits alimentaires exposées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44238\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Nina-Oulai-Kone-presentant-les-produits-alimentaires-aux-visiteurs1-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44238\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Nina-Oulai-Kone-presentant-les-produits-alimentaires-aux-visiteurs1-Copie-1.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44238\">Nina Oulaï Koné présentant les produits alimentaires aux visiteurs</figcaption></figure>\n<p>Après un discours d&rsquo;ouverture très émouvant marquant le lancement officiel des activités, une mini rue marchande fut annoncée aux invités et visiteurs par Nina Oulaï/ Koné, fondatrice de la coopérative BERAKAH. Dans les stands étaient exposés diverses variétés de produits alimentaires essentiellement faits à base produits locaux, naturels sans additifs ni colorants.</p>\n<p>Il s&rsquo;agit entre autres : du bon fumé (poulets, pintades, pigeons, viande de mouton, de bœuf et poisson fumés) ; de pâte d&rsquo;arachide ; de farine de maïs blanc et jaune ; brisures de maïs jaune (pour vos délicieuses bouillies) ; de semoule de maïs jaune précuite (pour vos plats de couscous) ; de farine de patate douce pu wosso mougou; farine de poids de terre ou bambara mougou ; de poudre d&rsquo;arachide ; de poudre de gombo sec ; du soumbala de néré et de soja, d’un cocktail de thé (à base de kinkéliba, citronnelle, gingimbre et fleurs d&rsquo;hibiscus) ; du miel pur ; du bon beurre de karité à usage comestible ou cosmétique.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Journalisme en temps de crise : L’initiative de mousso news", "link": "https://www.burkinademain.com/2024/07/27/journalisme-en-temps-de-crise-linitiative-de-mousso-news/", "published": "Sat, 27 Jul 2024 03:55:17 +0000", "summary": "Le journal en ligne mousso news a organisé ce jeudi 25 juillet 2024 à Ouagadougou, une formation sur le renforcement des compétences rédactionnelles et des capacités des journalistes burkinabè en ces temps crise sécuritaire. Plusieurs journalistes ont pris part la formation organisée le 25 juillet dernier au Conseil supérieur de la communication (CSC) par le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le journal en ligne mousso news a organisé ce jeudi 25 juillet 2024 à Ouagadougou, une formation sur le renforcement des compétences rédactionnelles et des capacités des journalistes burkinabè en ces temps crise sécuritaire.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44150\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/csc-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44150\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/csc-1.jpg?resize=600%2C328&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44150\">Les membres du présidium à l&rsquo;ouverture de la formation : de gauche à droite, Marguérite Doannio, Fousséni Kindo et Bassératou Kindo</figcaption></figure>\n<p>Plusieurs journalistes ont pris part la formation organisée le 25 juillet dernier au Conseil supérieur de la communication (CSC) par le journal en ligne mousso news. Objectif, renforcer les capacités rédactionnelles des participants en ces temps de crise sécuritaire.</p>\n<p><strong>Exhortation à valoriser la marque Burkinabè</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44151\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Basseratou1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44151\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Basseratou1.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44151\">Bassératou Kindo, directrice de publication de Mousso news, au cours de sa présentation</figcaption></figure>\n<p>Les participants ont eu droit à une belle présentation de la directrice de publication de mousso news Bassératou Kindo sur la valorisation des marques Burkinabè, une urgence citoyenne et des médias au niveau mondial.</p>\n<p>Dans cette optique, au-delà la crise sécuritaire, elle a exhorté les journalistes à donc écrire pour promouvoir et valoriser la marque burkinabè en mettant en évidence des images valorisante du Burkina Faso sur internet, à parler entre autres, des activités organisées au pays des hommes intègres telles que le SIAO, le FESPACO.</p>\n<p><strong>Angle de traitement, techniques rédactionnelles, journalisme de solution<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/CSC3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44152\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/CSC3.jpg?resize=696%2C332&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Albert Nimbnoman Nagreogo (à l&rsquo;extrême droite), directeur de publication de Libreinfo,  a édifié les participants sur comment identifier un sujet journalistique, comment trouver l’angle de traitement, la structuration et les sources.</p>\n<p>Baba Hama, ancien ministre de la culture (au milieu de l&rsquo;image ci-dessus), a abordé pour sa part, les techniques de rédaction de base : construction de phrases, conjugaison, syntaxes, narration.</p>\n<p>Par ailleurs, la présente formation fut également une belle opportunité pour les journalistes d’accroître leurs connaissances sur le journalisme de solution, notamment ses principes fondamentaux, son importance, sa différence avec le journalisme traditionnel, son impact. Ce volet de la formation a été assuré par Frank Pougbila (à l&rsquo;extrême dans l&rsquo;image ci-dessus).</p>\n<p><strong>Présences remarquées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/presidium.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44153\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/presidium.jpg?resize=600%2C328&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>L’on notait la présence, au cours de la présente formation, de la conseillère technique du ministre de la communication Margueritte Doannio et du représentant du président du CSC Fousséni Kindo. Ils ont tous les deux t mis l’accent sur la responsabilité du journaliste dans la diffusion de l’information dans cette période d’insécurité. Pour eux, les journalistes   en tant que leaders d’opinion doivent cultiver une narration positive sur notre nation, informer le public de manière équilibrée et précise, tout en prenant en compte les implications humaines et sociales des évènements rapportés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Football dans les Cascades: Ibrahima Barro nouveau président de la Ligue", "link": "https://www.burkinademain.com/2024/07/26/football-dans-les-cascades-ibrahima-barro-nouveau-president-de-la-ligue/", "published": "Fri, 26 Jul 2024 03:34:22 +0000", "summary": "Ibrahima Barro est le nouveau président de la Ligue sportive de football des Cascades. Il a été élu mercredi 24 juillet dernier à Banfora par 7 voix pour contre 3 pour son adversaire Amedh Sibiri Sori Traoré. Le présent scrutin s’inscrit dans le cadre du renouvellement du bureau exécutif s&#8217;est déroulé dans la salle des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ibrahima Barro est le nouveau président de la Ligue sportive de football des Cascades. Il a été élu mercredi 24 juillet dernier à Banfora par 7 voix pour contre 3 pour son adversaire Amedh Sibiri Sori Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44142\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Ibrahima-Barro-President-entrant-de-la-Ligue-Sportive-de-Football-des-Cascades-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44142\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Ibrahima-Barro-President-entrant-de-la-Ligue-Sportive-de-Football-des-Cascades-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44142\">Le tout nouveau président Barro mesure déjà l&rsquo;ampleur des défis qui l&rsquo;attentent</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44143\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Presidium-du-scrutinjpg-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44143\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Presidium-du-scrutinjpg-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44143\">Des membres du bureau de vote du scrutin qui a vu deux candidats s&rsquo;affronter pour le poste</figcaption></figure>\n<p>Le présent scrutin s’inscrit dans le cadre du renouvellement du bureau exécutif s&rsquo;est déroulé dans la salle des fêtes et cérémonies de l&rsquo;ancienne mairie de Banfora, chef-lieu des Cascades. Plusieurs acteurs et partenaires sportifs y ont participé</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44145\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Amedh-Sibiri-Sori-Traore-candidat-dechu-felicitant-son-adversaire-pour-sa-victoire.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44145\" height=\"413\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Amedh-Sibiri-Sori-Traore-candidat-dechu-felicitant-son-adversaire-pour-sa-victoire.jpg?resize=696%2C413&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44145\">Beau geste amical entre nouveau président et son adversaire Amedh Sibiri Sori qui l&rsquo;a félicité</figcaption></figure>\n<p>Ainsi porté à la tête de la Ligue sportive de football, Ibrahima Barro est désormais Président pour un mandat de 4 ans, selon les dispositions et règlements de cette structure.</p>\n<p>Le président Barro remplace à ce poste Youssouf Dramé en fin de mandat et dont la gestion a été appréciée à sa juste valeur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44144\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-President-sorti-Youssouf-Drame-felicite-le-President-entrant-Ibrahima-Barro.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44144\" height=\"507\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-President-sorti-Youssouf-Drame-felicite-le-President-entrant-Ibrahima-Barro.jpg?resize=696%2C507&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44144\">Chaleureuses félicitations du prédécesseur Youssouf Dramé au nouveau président élu</figcaption></figure>\n<p>Sur le départ, le désormais ancien président Dramé a promis d&rsquo;accompagner le nouveau président dans sa fonction car c&rsquo;est ensemble et main dans la main que le football dans la région des Cascades ira véritablement de l&rsquo;avant.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-officiels-posant-avec-le-nouveau-President.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44146\" height=\"340\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-officiels-posant-avec-le-nouveau-President.jpg?resize=696%2C340&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/LSF2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44147\" height=\"529\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/LSF2.jpg?resize=696%2C529&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Eveil des consciences des masses : La coordination régionale RISA en campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/25/eveil-des-consciences-des-masses-la-coordination-regionale-risa-en-campagne-a-banfora/", "published": "Thu, 25 Jul 2024 03:21:12 +0000", "summary": "La coordination nationale du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) a animé le 20 juillet dernier à Banfora, Banfora, chef-lieu des Cascades, un grand panel avec la présence du coordonnateur du mouvement, Adama Siguiré. Présidé par Mathieu Tingueri, haut-commissaire de la Comoé, ce panel du Rassemblement des intelligences pour la souveraineté de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La coordination nationale du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) a animé le 20 juillet dernier à Banfora, Banfora, chef-lieu des Cascades, un grand panel avec la présence du coordonnateur du mouvement, Adama Siguiré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44134\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44134\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44134\">Des membres du présidium du panel de RISA Cascades</figcaption></figure>\n<p>Présidé par Mathieu Tingueri, haut-commissaire de la Comoé, ce panel du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) de ce 20 juillet 2024 à Banfora, a porté notamment sur la situation socio-politique actuelle du Burkina Faso.</p>\n<p><strong>La gouvernance de rupture en marche dans l’espace AES</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44135\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-Adama-Amade-Siguire-Ecrivain-Consultant-Coordonnateur-national-du-RISA.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44135\" height=\"505\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-Adama-Amade-Siguire-Ecrivain-Consultant-Coordonnateur-national-du-RISA.jpg?resize=696%2C505&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44135\">Le coordonnateur de RISA Adama Siguiré a développé le thème «Analyse de la gouvernance de rupture de la Transition : les réformes et leurs impacts»</figcaption></figure>\n<p>L’objectif, aux dires des organisateurs, c’était d’éveiller encore plus les consciences de la vaillante jeunesse burkinabè sur le grand changement en cours dans le pays et dans l’espace de l’Alliance des Etats du Sahel (AES)<strong>. </strong></p>\n<p>«Nous sommes aujourd’hui dans une politique de rupture. Auparavant, les décisions politiques étaient prises à Paris, en France. Mais, aujourd’hui, les décisions se prennent désormais dans l’AES, c’est-à-dire au Burkina Faso, au Mali et au Niger. Egalement, sur le plan démocratique, nous sommes en train d’aller vers une démocratie à l’africaine et contextualisée. Ce qui signifie que l’Afrique gagnerait mieux à vivre en fonction de ses propres valeurs», a soutenu  le panéliste Adama Siguiré qui a développé le thème «Analyse de la gouvernance de rupture de la Transition : les réformes et leurs impacts».</p>\n<p><strong>La veille citoyenne en question</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44136\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-Mahamadi-Sawadogo-Analyste-politique.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44136\" height=\"449\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-Mahamadi-Sawadogo-Analyste-politique.jpg?resize=696%2C449&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44136\">L’analyste politique Mahamadi Sawadogo qui a assuré la communication sur le thème «L’importance de la veille citoyenne et participation citoyenne dans la défense de la patrie»</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44137\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«La veille citoyenne, c’est s’impliquer dans la gestion de sa commune, de sa localité et de son pays notamment en gardant un œil sur les actions des leaders et des dirigeants. En d’autres termes, c’est une forme de résistance populaire», a explicité l’analyste politique Mahamadi Sawadogo qui a assuré la communication sur le thème «L’importance de la veille citoyenne et participation citoyenne dans la défense de la patrie».</p>\n<p>Plusieurs acteurs de la société civile, des forces vives, des étudiants, ainsi que des femmes se sont fortement mobilisés pour suivre ces deux panels d’importance majeure qui leur a permis de mieux comprendre la situation socio-politique en ces temps de rupture.</p>\n<p><strong>Le travail des ‘’Wayiyans’’ de Banfora salué</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44138\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Mamadou-Sourabie-coordonnateur-regional-du-RISA-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44138\" height=\"457\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Mamadou-Sourabie-coordonnateur-regional-du-RISA-section-Cascades.jpg?resize=696%2C457&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44138\">Mamadou Sourabié, coordonnateur de RISA Cascades, s&rsquo;est félicité de l&rsquo;engouement autour de l&rsquo;initiative</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44137\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>«</strong>Nous avons voulu que ces éminents communicateurs soient avec nous ce soir pour vraiment nous aider à faire passer le message : parce que le Burkina Faso, ce n’est pas seulement une seule personne qui doit le construire. Si nous parlons de souveraineté, de notre liberté, de notre autonomie, il va de soi que nous nous impliquons pour la sensibilisation et l’éveil des consciences. Au sortir de ce panel, nous espérons que les participants sont maintenant mieux outillés pour comprendre que le Burkina Faso nous appartienne tous et que chacun doit apporter sa pierre à sa construction», s’est félicité le coordonnateur régional du RISA, Mamadou Sourabié.</p>\n<p>Et d’ajouter : «Nous sommes dans un pays en crise, mais aussi un pays qui a de nombreux défis à relever : des défis politiques, économiques et sociaux. Et c’est pour contribuer à relever ces défis que le RISA est justement en train de faire ce travail d’éveil des consciences pour favoriser la participation de beaucoup de citoyens dans cette œuvre collective. Ce que nous attendons des populations de Banfora, c’est cette prise de conscience de la jeunesse. Nous sommes heureux de voir qu’il y a déjà des ‘’Wayiyans’’ qui font un très bon travail».</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba : 1231  plants mis en terre sur le site de réinstallation du village de Samavogo", "link": "https://www.aib.media/leraba-1231-plants-mis-en-terre-sur-le-site-de-reinstallation-du-village-de-samavogo/", "published": "Wed, 07 Aug 2024 12:06:23 +0000", "summary": "BURKINA-LERABA-ENVIRONNEMENT-ARBRES-PLANTATIONS Léraba : 1231  plants mis en terre sur le site de réinstallation du village de Samavogo Sindou, (AIB)- Le directeur régional en charge de l’Environnement des Cascades, Hassime Rabo, a lancé, le lundi 05 août 2024, une série de reboisement de 5 630 plants prévus au compte de la société minière Wahgnion gold opérations SA [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-ENVIRONNEMENT-ARBRES-PLANTATIONS</p>\n<p><strong>Léraba : 1231  plants mis en terre sur le site de réinstallation du village de Samavogo</strong></p>\n<p><strong>Sindou, (AIB)- Le directeur régional en charge de l’Environnement des Cascades, Hassime Rabo, a lancé, le lundi 05 août 2024, une série de reboisement de 5 630 plants prévus au compte de la société minière Wahgnion gold opérations SA (WGO) dans la commune rurale de Niankorodougou, dont 1 230 plants dans le site de réinstallation des populations de Samavogo.</strong></p>\n<p>Suite à la recommandation du ministre en charge de l’Environnement, Roger Baro, le directeur provincial en charge de l’Environnement de la Léraba, Harouna Sandwidi en collaboration avec la société minière  Wahgnion gold opérations SA (WGO), a mis en terre 1 230 plants sur le site de réinstallation des populations de Samavogo, village situé à 7km de la commune rurale de Niankorodougou.</p>\n<p>A cette occasion, le directeur régional (DR) en charge de l’Environnement des Cascades, Hassime Rabo, a lancé, le lundi 05 août 2024, une série de reboisement de 5 630 plants qui sont prévues dans ladite commune.</p>\n<p>‘’Une rue, une plantation d’alignement’’, ‘’une institution, un bosquet’’, ‘’un lieu de culte, une plantation’’, tels sont les mots d’ordre de l’Etat dont le DR a fait cas pour expliquer en partie leurs batailles pour la couverture végétale dans la région.</p>\n<p>Il faut signaler que c’est lors de son passage le 16 décembre 2023 pour la remise officielle des clés de la réinstallation des populations de Samavogo, que le ministre en charge de l’Environnement, Roger Baro a instruit ses services techniques de la province, d’effectuer un aménagement paysager en vue de reverdir le site.</p>\n<p>Ce sont au total 10 espèces végétales de 1 230 plants qui ont été reboisés en vue d’améliorer le cadre de vie des 181 ménages bénéficiaires.</p>\n<p>Au moins 04 km de reboisement d’alignement ont pu être effectués.</p>\n<p>Le chef de quartier, représentant le chef du village de Samavogo, Ouattara Wagnirigué, s’est dit satisfait du geste et s’est engagé avec l’ensemble de sa population à œuvrer pour la survie des plantes.</p>\n<p>Pour le premier responsable provincial en charge de l’Environnement, Harouna Sandwidi, ses agents effectueront des opérations de suivis réguliers sur le site par rapport à l’évolution de ces plantes.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MK/hb/yo </strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "UEMOA et sécurité en couverture des journaux burkinabè", "link": "https://www.aib.media/uemoa-et-securite-en-couverture-des-journaux-burkinabe/", "published": "Wed, 07 Aug 2024 12:03:08 +0000", "summary": "Burkina-Presse-Revue UEMOA et sécurité en couverture des journaux burkinabè Ouagadougou, 7 août 2024 (AIB)- Les quotidiens burkinabè commentent l’installation du nouveau directeur général de la Sécurité, Mahamadou Sana et les performances du Burkina Faso au sein de l’Union économique et monétaire ouest-africaine (UEMOA). «Union économique et monétaire Ouest-africaine : Le Burkina fait une performance de plus [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Presse-Revue </strong></p>\n<p><strong>UEMOA et sécurité en couverture des journaux burkinabè</strong></p>\n<p><strong>Ouagadougou, 7 août 2024 (AIB)- Les quotidiens burkinabè commentent l’installation du nouveau directeur général de la Sécurité, Mahamadou Sana et</strong> <strong>les performances du Burkina Faso au sein de l’Union économique et monétaire</strong> <strong>ouest-africaine (UEMOA).</strong></p>\n<p>«Union économique et monétaire Ouest-africaine : Le Burkina fait une performance de plus de 86% », affiche à sa Une, le quotidien d’Etat Sidwaya.</p>\n<p>Selon le journal public, le Premier ministre Apollinaire Joachimson Kyélem de Tambèla, a échangé hier mardi à Ouagadougou avec le président de la commission de l’Union économique et monétaire ouest-africaine (UEMOA), Abdoulaye Diop.</p>\n<p>Le  quotidien d’Etat informe que M. Diop est venu rendre compte au chef du gouvernement burkinabè des résultats de la revue sur les reformes politiques,  les programmes et les projets de l’Union en 2023.</p>\n<p>Le doyen des quotidiens burkinabè, L’Observateur Paalga, de son côté, souligne que le Burkina affiche plus de 86% de taux d’exécution en matière de performances au sein de l’UEMOA.</p>\n<p>Sous un autre chapitre, le journal privé Le pays écrit à sa première page : «  Secteur de la sécurité : Les 6 priorités du ministre Mahamadou Sana ».</p>\n<p>Le confrère rapporte que le nouveau ministre de la Sécurité,  le commissaire divisionnaire de police, Mahamadou Sana a été installé hier mardi à Ouagadougou dans ses nouvelles fonctions par le secrétaire général du gouvernement, Mathias Traoré.</p>\n<p>Le journal public Sidwaya soutient que le nouveau patron de la Sécurité, nommé le 1<sup>er</sup> août 2024 par un décret dit mesurer le poids de la responsabilité qui pèse désormais sur ses épaules.</p>\n<p>Le même quotidien d’Etat fait remarquer que le chef de l’Etat, le capitaine Ibrahim Traoré s’est adressé au personnel de la présidence du Faso, le mardi 6 août 2024, lors de la cérémonie de montée des couleurs au palais présidentiel de Koulouba.</p>\n<p>Pour l’occasion, le capitaine Traoré a noté que « l’indépendance ne se donne pas, ça s’arrache ».</p>\n<p>L’Observateur Paalga, pour sa part, s’appesantit sur la nouvelle tentative de déstabilisation de la Transition.</p>\n<p>A propos, il révèle que  selon le  président du Faso, des Forces de défense et de sécurité (FDS) sont en complicité avec des terroristes.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NO/bh/ata  </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenga : Azara Dramé fait ses adieux au personnel du gouvernorat", "link": "https://www.aib.media/yatenga-azara-drame-fait-ses-adieux-au-personnel-du-gouvernorat/", "published": "Wed, 07 Aug 2024 12:01:34 +0000", "summary": "BURKINA-YATENGA-GOUVERNORAT-ADIEUX-PERSONNEL Yatenga : Azara Dramé fait ses adieux au personnel du gouvernorat Ouahigouya, (AIB)-Après 29 ans de service rendu à la Nation, la conseiller technique du gouverneur de la région du Nord en charge des questions culturelles, Azara Dramé/Sinaré, a fait valoir ses droits à la retraite. La cérémonie d’aurevoir s’est tenue le 31 juillet 2024, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-YATENGA-GOUVERNORAT-ADIEUX-PERSONNEL</p>\n<p><strong>Yatenga : Azara Dramé fait ses adieux au personnel du gouvernorat</strong></p>\n<p><strong>Ouahigouya, (AIB)-Après 29 ans de service rendu à la Nation, la conseiller technique du gouverneur de la région du Nord en charge des questions culturelles, Azara Dramé/Sinaré, a fait valoir ses droits à la retraite. La cérémonie d’aurevoir s’est tenue le 31 juillet 2024, en présence du gouverneur de la région du Nord, Issouf Ouédraogo et le personnel. </strong></p>\n<p>Dans son message, lors de sa cérémonie d’au revoir le 31 juillet 2024, Azara Dramé/Sinaré, a traduit ses reconnaissances et a loué la qualité des relations de travail et la considération qu’elle a bénéficiée de ses supérieurs et collaborateurs.</p>\n<p>« Le moment est solennel pour vous traduire ma sincère gratitude et toute ma reconnaissance à tous et à toutes pour l&rsquo;accompagnement et le soutien donc j&rsquo;ai été l&rsquo;objet pendant mon séjour dans la région du Nord », a souligné Mme Dramé.</p>\n<p>Elle s’est réjouie de terminer sa carrière professionnelle à Ouahigouya dans la région du Nord où en août 1988 elle y faisait son stage du service national populaire.</p>\n<p>Azara Dramé/Sinaré, a prodigué des conseils à la jeune génération, qui a la charge de poursuivre l’œuvre de service public.</p>\n<p>Zongo, puis le gouverneur de la région du Nord n’ont pas tari d’éloges à l’endroit de Mme Dramé.</p>\n<p>Le secrétaire général, Kouilga Albert Zongo, a mentionné la modestie, la simplicité, la disponibilité de Mme Dramé, sont des vertus qui méritent d’être partagées avec la jeune génération.</p>\n<p>Il l’a ensuite remercié pour tous les services rendus au gouvernorat et par ailleurs au Burkina Faso avant de lui souhaiter une bonne retraite.</p>\n<p>Quant au gouverneur de la région du Nord, Issouf Ouédraogo, il a dit avoir un sentiment à la fois de joie mais aussi de peine, celui de voir un bon serviteur de l’Etat s’en aller.</p>\n<p>« Vous êtes un modèle de serviteur de l’Etat. Malgré votre âge, vous êtes toujours à l’heure au service et vous vous y investissez convenablement. Nous vous garderons toujours en mémoire», a-t-il indiqué.</p>\n<p>Et d’ajouter « Vous partez mais sachez que de votre retraite, nous n’hésiterons pas à vous contactez en cas de besoin».</p>\n<p>Mme Dramé a intègré la fonction publique en septembre 1994 comme institutrice adjointe, pour accéder à l’emploi de conseiller des affaires culturelles en 2011.</p>\n<p>Après un passage au niveau central, elle a rejoint la région du Nord où elle a pris service le 02 juillet 2018, en tant que conseiller technique du gouverneur de la région du Nord chargé des questions culturelles.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ASO/hb/yo</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le 7 août 1960, Houphouët, partisan de la Communauté, proclame l’indépendance de la Côte d’ivoire malgré lui (commentaire)", "link": "https://www.aib.media/le-7-aout-1960-houphouet-partisan-de-la-communaute-proclame-lindependance-de-la-cote-divoire-malgre-lui-commentaire/", "published": "Wed, 07 Aug 2024 11:18:29 +0000", "summary": "Le 7 août 1960, Houphouët, partisan de la Communauté, proclame l’indépendance de la Côte d’ivoire malgré lui (commentaire) Ouagadougou, 07 août 2024 (AIB) – Houphouët-Boigny, défenseur reconnu de l’égalité des droits entre les Noirs exploités et leurs maitres colonialistes Français, n’était pas pour l’indépendance des colonies mais faute d’avoir rallié les leaders indépendantistes au projet [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le 7 août 1960, Houphouët, partisan de la Communauté, proclame l’indépendance de la Côte d’ivoire malgré lui (commentaire)</strong></p>\n<p>Ouagadougou, 07 août 2024 (AIB) – Houphouët-Boigny, défenseur reconnu de l’égalité des droits entre les Noirs exploités et leurs maitres colonialistes Français, n’était pas pour l’indépendance des colonies mais faute d’avoir rallié les leaders indépendantistes au projet gaulliste de la Communauté franco-africaine, il proclama à contrecœur l’indépendance de la Côte d’Ivoire le 7 août 1960.</p>\n<p>Sentant l’empire français d’Afrique se disloquer sous la pression des leaders indépendantistes, le Général De Gaulle soumet aux Africains l’idée de Communauté, introduite dans la constitution française de 1958. Ce projet se propose de donner aux Africains, en tant que peuple, les mêmes droits que les Français. Les colonies auront alors un statut d’Etat autonome, mais sans les attributs d’un Etat digne, c’est-à-dire, sans pouvoir décider des questions de défense, de politique étrangère, économique, de monétaire et même des matières premières.</p>\n<p>Félix Houphouët qui avait déjà défendu les droits des planteurs et qui s’était élevé contre les travaux forcés, croit immédiatement en ce projet de Communauté, en devient un fervent défendeur et bat campagne auprès des autres leaders de l’Afrique occidentale française au profit du «oui» au référendum organisé en 1958. Seul le Guinéen Sékou Touré a dit non au projet, préférant la liberté dans la pauvreté à l’opulence dans l’esclavage.</p>\n<p>Et quand bien même les autres dirigeants comme Maurice Yameogo ou Modiba Kéita ont fini par s’aligner derrière le leader ivoirien, ils n’étaient pas si convaincus. En tous les cas, la création de la Fédération du Mali en avril 1959 avec à son bord le Mali, le Burkina Faso, le Bénin et le Sénégal donnait un coup mortel à la Communauté. Sans oublier que son voisin du ghanéen, indépendant de 1957, souhaitait à travers son leader Kwame N’Krumah l’indépendance de toutes les colonies afin d’aller à des unions panafricanistes.</p>\n<p>Face à cette donne, et d’autant plus que la France avait déjà ses plans, Houphouët Boigny a du proclamer l’indépendance de son pays, lui qui ne voulait que l’autonomie tout en gardant un lien fort avec la France.<br />\nPierre Nadjui, dans son livre «Houphouët, l’homme de la France en Afrique» explique que Kwame Nkrumah, en visite à son voisin Houphouët en avril 1957, lui propose de réclamer l’indépendance de la Côte d’Ivoire. Ce à quoi Houphouët aurait répondu que le choix du Ghana, quoi que séduisant n’en était pas mauvais pour le développement du pays.</p>\n<p>Dit-il, «en raison des rapports humains qu’entretiennent entre eux Français et Africains et compte tenu de l’impératif du siècle, l’interdépendance des peuples, nous avons estimé qu’il était peut-être plus intéressant de tenter une expérience différente de la vôtre et unique en son genre, celle d’une communauté franco-africaine à base d’égalité et de fraternité».<br />\nAgence d’Information du Burkina<br />\nAimé Mouor KAMBIRE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Blé: la récolte française au plus bas depuis 41 ans, selon un cabinet", "link": "https://www.aib.media/ble-la-recolte-francaise-au-plus-bas-depuis-41-ans-selon-un-cabinet/", "published": "Wed, 07 Aug 2024 08:00:54 +0000", "summary": "Blé: la récolte française au plus bas depuis 41 ans, selon un cabinet Paris, France La récolte de blé tendre, la céréale la plus produite en France, pourrait chuter cette année à cause des pluies excessives au plus bas depuis 1983, à 25,17 millions de tonnes, selon des estimations du cabinet Argus Media publiées mardi.Si [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Blé: la récolte française au plus bas depuis 41 ans, selon un cabinet</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Paris, France</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>La récolte de blé tendre, la céréale la plus produite en France, pourrait chuter cette année à cause des pluies excessives au plus bas depuis 1983, à 25,17 millions de tonnes, selon des estimations du cabinet Argus Media publiées mardi.Si cette prévision se confirme, cela représenterait une baisse de 27% par rapport à la moyenne des cinq dernières années, précise le groupe, qui a interrogé des opérateurs de la filière début août, selon un échantillon représentatif de plus de 80% de la surface totale de blé tendre.</p>\n<p>C&rsquo;est « la conséquence d&rsquo;intempéries à répétition des semis à la récolte », analyse Argus Medias dans un communiqué.</p>\n<p>Les pluies tombées abondement depuis l&rsquo;automne dernier dans de nombreuses zones agricoles ont d&rsquo;une part empêché la bonne réalisation des semis: les surfaces consacrées à la céréale du pain ont reculé de 10,5% sur un an, selon le cabinet.</p>\n<p>Les rendements ont d&rsquo;autre part chuté, à 5,93 tonnes par hectare, d&rsquo;après les estimations d&rsquo;Argus Media. Soit une chute de 18,7% par rapport à la moyenne quinquennale.</p>\n<p>« Les rendements de blé tendre sous les 60 quintaux par hectare (6 tonnes, NDLR) avaient disparu depuis la fin des années 80 en France. Mais les aléas climatiques nous ramènent en arrière. D&rsquo;abord avec la très mauvaise récolte de 2016 qui avait enregistré 53,74 quintaux/hectare et aujourd&rsquo;hui avec celle de 2024 », a commenté le directeur d&rsquo;Argus Media France, Gautier Le Molgat, dans le communiqué.</p>\n<p>Parmi les raisons de ce faible rendement, le groupe avance « une mauvaise implantation, une asphyxie des racines par excès d&rsquo;eau, une forte pression des maladies et des adventices (mauvaises herbes, ndlr), des températures trop faibles pendant la phase de reproduction et encore le manque d&rsquo;ensoleillement ».</p>\n<p>Le ministère de l&rsquo;Agriculture doit publier vendredi des estimations sur la production de céréales en France, premier producteur et premier exportateur de blé tendre de l&rsquo;Union européenne.</p>\n<p>Lors d&rsquo;une visite la semaine dernière dans l&rsquo;exploitation d&rsquo;un céréalier de la Beauce prévoyant une moisson pire qu&rsquo;en 2016, le ministre de l&rsquo;Agriculture Marc Fesneau avait indiqué que le gouvernement était prêt à activer des dispositifs d&rsquo;aides exceptionnelles si les moissons se révélaient vraiment mauvaises.</p>\n<p>Plusieurs organisations agricoles ont déjà appelé à des mesures d&rsquo;urgence.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Sierra Leone dirige la présidence tournante du Conseil de sécurité de l’ONU tout le mois d’août 2024", "link": "https://www.aib.media/la-sierra-leone-dirige-la-presidence-tournante-du-conseil-de-securite-de-lonu-tout-le-mois-daout-2024/", "published": "Tue, 06 Aug 2024 23:50:00 +0000", "summary": "Sierra-Léone-ONU-Sécurité-Administration La Sierra Leone dirige la présidence tournante du Conseil de sécurité de l’ONU tout le mois d’août 2024 Ouagadougou, 06 août 2024 (AIB) – La Sierra Léone a pris les commandes de la présidence tournante du Conseil de sécurité des nations Unies pour le mois d’août 2024, succédant à la Russie. «Après plus d&#8217;un [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Sierra-Léone-ONU-Sécurité-Administration</p>\n<p><strong>La Sierra Leone dirige la présidence tournante du Conseil de sécurité de l’ONU tout le mois d’août 2024</strong></p>\n<p>Ouagadougou, 06 août 2024 (AIB) – La Sierra Léone a pris les commandes de la présidence tournante du Conseil de sécurité des nations Unies pour le mois d’août 2024, succédant à la Russie.</p>\n<p>«Après plus d&rsquo;un demi-siècle, la Sierra Leone présidera l&rsquo;élaboration de l&rsquo;ordre du jour, les réunions et les activités du premier organisme mondial de maintien de la paix et de la sécurité internationales », s’est réjoui le chef de l’Etat sierra-léonais, Julius Maada Bio qui arrive demain à Ouagadougou pour une visite d’amitié et de travail.</p>\n<p>«Notre objectif est de favoriser un dialogue productif entre les parties, fondé sur la confiance et le respect mutuels, qui aboutisse à des résolutions pacifiques et durables des conflits et à une résolution collective d&rsquo;autres défis mondiaux», a écrit le président sur son compte X.<br />\nLe président Julius Maada Bio est annoncé demain mercredi au Burkina pour une visite de travail et d’amitié de 24 heures avec le président du Faso, le capitaine Ibrahim Traoré.</p>\n<p>Selon les services de communication de la présidence du Faso, cette visite sera mise à profit pour par les deux Chefs d’Etat pour discuter autour du renforcement de la coopération entre la Sierra-Léone et le Burkina Faso.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sénégal: la presse alerte sur la « grave crise du secteur »", "link": "https://www.aib.media/senegal-la-presse-alerte-sur-la-grave-crise-du-secteur/", "published": "Tue, 06 Aug 2024 23:11:11 +0000", "summary": "Sénégal: la presse alerte sur la « grave crise du secteur » Dakar, Sénégal L&#8217;organisation regroupant les associations des médias au Sénégal alerte sur la fermeture d&#8217;entreprises de presse et la perte de dizaines d&#8217;emplois à cause de la pression multiforme des nouvelles autorités, dans un communiqué mardi.Deux quotidiens sportifs parmi les plus lus dans le pays, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Sénégal: la presse alerte sur la « grave crise du secteur »</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Dakar, Sénégal</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>L&rsquo;organisation regroupant les associations des médias au Sénégal alerte sur la fermeture d&rsquo;entreprises de presse et la perte de dizaines d&#8217;emplois à cause de la pression multiforme des nouvelles autorités, dans un communiqué mardi.Deux quotidiens sportifs parmi les plus lus dans le pays, « Stades » et « Sunu Lamb », ont suspendu leur parution après plus de vingt ans de présence dans l&rsquo;espèce médiatique sénégalais à cause de difficultés économiques, a annoncé le week-end passé leur éditeur.</p>\n<p>D&rsquo;autres médias devraient suivre pour les mêmes motifs, selon la Coordination des associations de la presse (CAP), qui constate « une grave crise du secteur ».</p>\n<p>La CAP « est très préoccupée par la situation très difficile que vit le secteur des médias au Sénégal ».</p>\n<p>Elle dénonce une pression multiforme sur les entreprises de presse de la part des nouvelles autorités: contrôle fiscal, mise en demeure de paiement de redevances, résiliation et suspension des paiements des conventions commerciales par les structures publiques.</p>\n<p>Au Sénégal, le secteur des médias est confronté depuis longtemps à des difficultés économiques, les acteurs dénonçant des conditions de travail précaires.</p>\n<p>Les nouvelles autorités « ont certes trouvé un secteur à l&rsquo;agonie dont le processus de réforme a été volontairement tronqué par les anciens tenants du pouvoir, mais force est de constater que le nouveau régime n&rsquo;a entamé ni consultations ni concertations afin de relancer la normalisation de ce secteur névralgique pour la démocratie », souligne la CAP.</p>\n<p>Le Premier ministre Ousmane Sonko avait dénoncé fin juin les détournements de fonds publics auxquels se livreraient selon lui certains patrons de presse. Il avait également mis en garde les médias qui écrivent selon lui ce qu’ils veulent sur des personnes, au nom d’une soi-disant liberté de la presse, sans aucune source fiable. Des propos que la profession avait jugé menaçants à l&rsquo;encontre de la presse.</p>\n<p>Depuis 2021, le Sénégal a reculé de la 49e à la 94e place au classement mondial de la liberté de la presse de RSF. L&rsquo;ONG avait exhorté début juin le nouveau pouvoir d&rsquo;agir en faveur de la liberté de la presse après trois années d&rsquo;agressions et d&rsquo;arrestations de journalistes ou de suspensions de médias sous la présidence de Macky Sall.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bogandé : Le haut-commissaire Jean Baptiste Béogo a rencontré les corps constitués de la Gnagna", "link": "https://www.aib.media/bogande-le-haut-commissaire-jean-baptiste-beogo-a-rencontre-les-corps-constitues-de-la-gnagna/", "published": "Tue, 06 Aug 2024 22:48:11 +0000", "summary": "Bogandé : Le haut-commissaire Jean Baptiste Béogo a rencontré les corps constitués de la Gnagna Bogandé, 6 août 2024 (AIB)- Le haut-commissaire de la province de la Gnagna, Jean Baptiste Béogo a initié une rencontre de concertation le 26 juillet 2024 avec les corps constitués de son territoire administratif. Les corps constitués de la Gnagna [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bogandé : Le haut-commissaire Jean Baptiste Béogo a rencontré les corps constitués de la Gnagna</strong></p>\n<p>Bogandé, 6 août 2024 (AIB)- Le haut-commissaire de la province de la Gnagna, Jean Baptiste Béogo a initié une rencontre de concertation le 26 juillet 2024 avec les corps constitués de son territoire administratif.</p>\n<p>Les corps constitués de la Gnagna ont répondu ce vendredi 26 juillet 2024 à l&rsquo;invitation du Haut commissaire Jean Baptiste Béogo. C&rsquo;est la salle de réunion du haut-commissaire de Bogandé qui a servi de cadre pour cette rencontre de concertation initiée par la première autorité provinciale.</p>\n<p>Un tour de table a permis à chaque membre des corps constitués notamment les services techniques et structures associatives de dresser un bilan succinct des activités. Malgré la situation sécuritaire délétère tous les services ont assuré la continuité du service public dans la résilience absolue.</p>\n<p>Les examens scolaires se sont bien déroulés et les taux de succès sont en hausse comparativement à la session dernière tant au CEP, au BEPC qu&rsquo;au Baccalauréat. Au cours de l&rsquo;année scolaire 2023-2024, deux établissements secondaires fermés ont réouvert les portes à Bilanga et Manni.</p>\n<p>Au plan sanitaire des stratégies ont été déployées pour faire face aux besoins pressants en soins sanitaires au regard des déplacements massifs des populations dans les localités d&rsquo;accueil. En effet, les Centre de Santé et de Promotion Sociale (CSPS) fermés ont été réouverts dans les centres villes comme des postes avancés de santé afin de satisfaire les nombreux besoins en soins de santé.</p>\n<p>La principale difficulté demeure la situation sécuritaire marquée par des attaques terroristes avec des dégâts importants et des pertes en vies humaines. Cela peut inclure des aspects comme des restrictions sur la liberté de mouvement et des impacts économiques.</p>\n<p>La direction provinciale de l&rsquo;action humanitaire a plaidé pour un accompagnement des populations hôtes qui sont durement touchées du fait qu&rsquo;elles ne produisent plus dans les champs alors que la plupart sont sans source de revenus.</p>\n<p>Selon la Direction provinciale des Infrastructures et du Désenclavement de la Gnagna , plusieurs infrastructures routières sont en souffrance par manque d&rsquo;entretien. Les entreprises commises à la tâche peinent à s&rsquo;exécuter en raison du contexte sécuritaire. Le tronçon Bogandé -Manni en passant par Thion menace de se couper si rien n&rsquo;est fait dans les prochains jours.</p>\n<p>Les corps constitués ont également émis le vœu de voir réouvrir les institutions financières et le retour des services techniques de finances dans la province afin de faciliter les transactions. Les capacités de transactions des mobiles money les seuls moyens de transfert monétaire sont faibles. Il faut passer plusieurs jours devant les agences avant d&rsquo;être satisfait.</p>\n<p>A tous les acteurs et membres des corps constitués de la province de la Gnagna, le haut commissaire Jean Baptiste Béogo a adressé ses encouragements pour les efforts consentis mais aussi pour leur résilience. Aux Forces de Défense et de Sécurité ainsi qu&rsquo;aux Volontaires pour la Défense de la Patrie il a réitéré ses encouragements tout en les remerciant pour les résultats engrangés dans le cadre de la lutte contre l&rsquo;insécurité. Puis Il les a exhortés à poursuivre le combat pour la libération totale de la province de la Gnagna du terrorisme.</p>\n<p>Les participants ont loué l&rsquo;initiative et ont sollicité auprès de l&rsquo;autorité que de telles rencontres soient multipliées pour la mutualisation des forces.</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bogandé/ Maracana Vacances Culture : FC MAÇON et FC M.A.C.B débutent la compétition avec un nul", "link": "https://www.aib.media/bogande-maracana-vacances-culture-fc-macon-et-fc-m-a-c-b-debutent-la-competition-avec-un-nul/", "published": "Tue, 06 Aug 2024 22:44:53 +0000", "summary": "Bogandé/ Maracana Vacances Culture : FC MAÇON et FC M.A.C.B débutent la compétition avec un nul Bogandé, 6 août 2024 (AIB)- La première édition du tournoi de maracana Vacances Culture et sports à Bogandé a été lancée le dimanche 4 août sur le terrain communal de Bogandé. Au match d’ouverture, FC MAÇON et FC M.A.C.B [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bogandé/ Maracana Vacances Culture : FC MAÇON et FC M.A.C.B débutent la compétition avec un nul</strong></p>\n<p>Bogandé, 6 août 2024 (AIB)- La première édition du tournoi de maracana Vacances Culture et sports à Bogandé a été lancée le dimanche 4 août sur le terrain communal de Bogandé. Au match d’ouverture, FC MAÇON et FC M.A.C.B ont fait un match nul et vierge.</p>\n<p>Cultiver la paix et la cohésion sociale tout en occupant sainement et utilement les jeunes en ces moments de vacances tel est l&rsquo;objectif du tournoi de maracana dénommé  » Vacances Culture et sports à Bogandé » (BO.VA.C.S).</p>\n<p>Ce tournoi qui regroupe 12 équipes inscrites en cette première édition est une initiative d&rsquo;un groupe de fils de la commune de Bogandé, tous en service hors de la commune.</p>\n<p>Selon Juliano Dinyeri en service à Kaya dans le centre Nord, membre du collectif des promoteurs de BO.VA.C.S, l&rsquo;organisation d&rsquo;une telle activité se veut un cadre pour cultiver le vivre ensemble entre les jeunes des différentes communautés de Bogandé en ces périodes difficiles que traverse le Burkina. Il a donc invité les jeunes à une culture de la cohésion , la fraternité et la solidarité gage de paix dans la collectivité.</p>\n<p>Au match d&rsquo;ouverture, les équipes FC MÂCON et FC M.A.C.B ont livré un match plaisant mais nul et vierge de zéro but partout. Il s&rsquo;est en suivi le second match de la journée, FC Yandouama # Patriotes soldé par un 1 but à zéro en faveur de FC Yandouama. C&rsquo;était en présence de nombreux supporters, des autorités provinciales et des parrains tous des anciens joueurs de la ville de Bogandé.</p>\n<p>Le représentant de Sa Majesté Yempaabou Lankoandé, chef du canton de Bogandé, patron de l&rsquo;édition , Diayoudi Robert Lankoandé ainsi que le doyen des parrains Ouoba Tianhouri Dimanchi dit Docteur ballon ont unanimement salué cette initiative qui vise à promouvoir la paix et le vivre ensemble harmonieux dans la commune de Bogandé.</p>\n<p>Selon le commission technique pilotée par la direction provinciale des Sports et Loisirs de la Gnagna, la finale du tournoi est prévue pour le 09 septembre prochain.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le ministre Sana compte sur ses collaborateurs pour la sécurisation des villes et campagnes", "link": "https://www.aib.media/burkina-le-ministre-sana-compte-sur-ses-collaborateurs-pour-la-securisation-des-villes-et-campagnes/", "published": "Tue, 06 Aug 2024 22:24:33 +0000", "summary": "Burkina : Le ministre Sana compte sur ses collaborateurs pour la sécurisation des villes et campagnes Ouagadougou, 5 août 2024 (AIB)-Le commissaire divisionnaire de police, Mahamoudou Sana, qui a pris en charge le portefeuille de la Sécurité, a sollicité mardi, le soutien de ses collaborateurs pour relever les défis de la sécurisation des villes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Le ministre Sana compte sur ses collaborateurs pour la sécurisation des villes et campagnes</strong></p>\n<p><strong>Ouagadougou, 5 août 2024 (AIB)-Le commissaire divisionnaire de police, Mahamoudou Sana, qui a pris en charge le portefeuille de la Sécurité, a sollicité mardi, le soutien de ses collaborateurs pour relever les défis de la sécurisation des villes et campagnes burkinabè.</strong></p>\n<p>« Je voudrais solliciter de tous votre accompagnement, pour qu’ensemble nous relevions les défis de la sécurisation de nos campagnes et villes », a déclaré le nouveau ministre de la Sécurité, le commissaire divisionnaire de police, Mahamoudou Sana.</p>\n<p>Le nouveau patron de la Sécurité a indiqué que son ministère va également s’atteler à la reconquête de l’intégralité et de l’intégrité territoriale.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-91537\" height=\"683\" src=\"https://www.aib.media/wp-content/uploads/2024/08/Sana3.jpg\" width=\"1024\" /></p>\n<p>Le commissaire divisionnaire de police s’exprimait mardi à Ouagadougou lors de son installation officielle comme ministre de la Sécurité.</p>\n<p>« Préparons-nous à la guerre de haute intensité. Cela exige de tous que nous ayons l’intelligence de la situation et que nous soyons des hommes d’action, ingénieux, pragmatiques, mais surtout convaincus de notre appartenance à une seule nation », a-t-il soutenu.</p>\n<p>Le commissaire divisionnaire de police Mahamoudou Sana a expliqué qu’il va poursuivre les différents chantiers déjà entamés dans le secteur de la sécurité.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-91538\" height=\"1024\" src=\"https://www.aib.media/wp-content/uploads/2024/08/Sana5.jpg\" width=\"683\" /></p>\n<p>Il s’agit, entre autres, de l’opérationnalisation de la Stratégie de sécurité nationale, du renforcement de la coordination et de la collaboration entre les différentes forces de sécurité intérieure, et de la mise en œuvre des politiques de prévention efficaces.</p>\n<p>En rappel, le commissaire divisionnaire de police Mahamoudou Sana a été nommé le 1er août 2024 comme ministre de la Sécurité suite à un remaniement gouvernemental. Il occupait auparavant le poste de ministre délégué à la Sécurité.</p>\n<p><strong>Agence d’information du Burkina </strong><br />\n<strong>OSA/no/ata</strong></p>\n<p><strong>Photos: DCRP MATDS</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’UEMOA : Les performances du Burkina jugées très satisfaisantes", "link": "https://www.aib.media/luemoa-les-performances-du-burkina-jugees-tres-satisfaisantes/", "published": "Tue, 06 Aug 2024 21:59:00 +0000", "summary": "L’UEMOA : Les performances du Burkina jugées très satisfaisantes Ouagadougou, 06 août 2024 (AIB) &#8211; Le président de la Commission de l’Union économique et monétaire ouest-africaine (UEMOA), Abdoulaye Diop, a indiqué mardi que les performances du Burkina Faso en matière de transposition et d’application des textes communautaires sont très satisfaisantes, atteignant un taux d’exécution de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’UEMOA : Les performances du Burkina jugées très satisfaisantes</strong></p>\n<p><strong>Ouagadougou, 06 août 2024 (AIB) &#8211; Le président de la Commission de l’Union économique et monétaire ouest-africaine (UEMOA), Abdoulaye Diop, a indiqué mardi que les performances du Burkina Faso en matière de transposition et d’application des textes communautaires sont très satisfaisantes, atteignant un taux d’exécution de plus de 86%.</strong></p>\n<p>Le taux d’exécution des normes de l’UEMOA par le Burkina Faso est jugé « très satisfaisant » par le président de la Commission, Abdoulaye Diop. Il s&rsquo;exprimait mardi à Ouagadougou, au sortir d’une audience avec le chef du gouvernement burkinabè, Dr Apollinaire Kyélem de Tambèla.</p>\n<p>Selon M. Diop, en matière de mise en œuvre des textes communautaires, le Burkina Faso a toujours respecté ses engagements au niveau communautaire.</p>\n<p>Il a précisé que sur chacune des composantes de la revue sur les réformes politiques, de programmes et de projets, le gouvernement burkinabè a réalisé un taux global d&rsquo;exécution de plus de 80%, pour un seuil de performance fixé à 70%.</p>\n<p>En outre, Abdoulaye Diop a affirmé que l’économie des États membres de l’Union est dynamique, en particulier celle du Burkina Faso dont le taux de croissance est supérieur à 5%, malgré le contexte sécuritaire.</p>\n<p>Le président de la Commission de l’UEMOA a par ailleurs exprimé la solidarité de l’Union avec le peuple burkinabè face à la situation sécuritaire qu’il traverse actuellement.</p>\n<p><strong>Agence d’information du Burkina </strong><br />\n<strong>BA/OSA/yos/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le ministère en charge de l’Agriculture s’engage à apporter un appui-conseil aux militaires retraités pour faciliter leur reconversion", "link": "https://www.aib.media/burkina-le-ministere-en-charge-de-lagriculture-sengage-a-apporter-un-appui-conseil-aux-militaires-retraites-pour-faciliter-leur-reconversion/", "published": "Tue, 06 Aug 2024 21:33:46 +0000", "summary": "Burkina : Le ministère en charge de l&#8217;Agriculture s&#8217;engage à apporter un appui-conseil aux militaires retraités pour faciliter leur reconversion Ouagadougou, 6 juillet 2024 (AIB) &#8211; Le ministère en charge de l&#8217;Agriculture s&#8217;est engagé mardi, dans une convention-cadre, à accompagner le processus de reconversion des militaires retraités dans le domaine agro-pastoral et halieutique. Dans une [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Le ministère en charge de l&rsquo;Agriculture s&rsquo;engage à apporter un appui-conseil aux militaires retraités pour faciliter leur reconversion</strong></p>\n<p><strong>Ouagadougou, 6 juillet 2024 (AIB) &#8211; Le ministère en charge de l&rsquo;Agriculture s&rsquo;est engagé mardi, dans une convention-cadre, à accompagner le processus de reconversion des militaires retraités dans le domaine agro-pastoral et halieutique.</strong></p>\n<p>Dans une convention-cadre signée avec le ministère en charge de la Défense, le ministère de l&rsquo;Agriculture va, entre autres, former et faciliter l&rsquo;installation du personnel des forces armées nationales admis à la retraite et souhaitant se reconvertir dans le domaine agro-pastoral et halieutique.</p>\n<p>Selon l&rsquo;article 3 de la convention, tout militaire qui s&rsquo;oriente vers les activités agro-pastorales et halieutiques, soit deux ans avant sa retraite ou après plus de trois ans de retraite, est bénéficiaire de cet accord.</p>\n<p>Pour le ministre d&rsquo;État en charge de la Défense, le général de brigade Kassoum Coulibaly, cela fait longtemps que le ministère de l&rsquo;Agriculture accompagne les militaires à la retraite pour leur reconversion dans le domaine de l&rsquo;agriculture et de l&rsquo;élevage.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-91527\" height=\"1066\" src=\"https://www.aib.media/wp-content/uploads/2024/08/A-2.jpeg\" width=\"1600\" /></p>\n<p>À en croire le ministre en charge de la Défense, il était nécessaire que ce partenariat qui existe déjà soit encadré formellement par une convention en bonne et due forme.</p>\n<p>Le général de brigade a par ailleurs saisi l&rsquo;occasion pour remercier le ministère partenaire pour cet appui considérable qui permettra à ses frères d&rsquo;armes d&rsquo;entamer sereinement une nouvelle activité dans leur nouvelle vie.</p>\n<p>La convention indique en son article 4 que les domaines de collaboration sont, entre autres, le renforcement des capacités, l&rsquo;appui-conseil à l&rsquo;organisation et à la structuration, l&rsquo;appui à la transformation et à la commercialisation, la facilitation de l&rsquo;accès au financement et l&rsquo;accès aux ressources productives.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-91528\" height=\"1066\" src=\"https://www.aib.media/wp-content/uploads/2024/08/A-3.jpeg\" width=\"1600\" /></p>\n<p>D&rsquo;une durée de cinq ans, la convention permettra d&rsquo;atteindre 1 000 bénéficiaires.</p>\n<p>La politique de reconversion des éléments de l&rsquo;armée a été adoptée en 2008. Elle a pour but de faciliter aux militaires quittant le service, animés d&rsquo;une réelle volonté de s&rsquo;intégrer dans le marché du travail, l&rsquo;accès à un emploi civil correspondant à leurs compétences et à leurs capacités.</p>\n<p><strong>Agence d&rsquo;information du Burkina </strong><br />\n<strong>YOS/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Célébration festive du nouvel an Kamite à Ouagadougou", "link": "https://www.aib.media/celebration-festive-du-nouvel-an-kamite-a-ouagadougou/", "published": "Tue, 06 Aug 2024 20:02:46 +0000", "summary": "Burkina-célébration-Africain-Kamita Célébration festive du nouvel an Kamite à Ouagadougou Ouagadougou, 06 août 2024 (AIB)-Une journée de célébration festive du nouvel an africain 6261, organisé par le cadre Deux Heures pour Kamita s’est tenue hier lundi au mémorial Thomas Sankara au environs de 14h. Geb Djehouty 6261, c’est le 1er jour de l’an du calendrier kamite [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-célébration-Africain-Kamita</p>\n<p>Célébration festive du nouvel an Kamite à Ouagadougou</p>\n<p>Ouagadougou, 06 août 2024 (AIB)-Une journée de célébration festive du nouvel an africain 6261, organisé par le cadre Deux Heures pour Kamita s’est tenue hier lundi au mémorial Thomas Sankara au environs de 14h.</p>\n<p>Geb Djehouty 6261, c’est le 1er jour de l’an du calendrier kamite qui correspond au 19 juillet 2024, célébré en différé à Ouagadougou par tous ceux qui veulent se reconnecter avec l’histoire ancienne des Africains depuis l’Egypte antique.<br />\n«Nous avons initié depuis 9 ans la référence au calendrier africain dont le symbole est de nous inviter à nous donner de la valeur au même titre que les autres races du monde» a déclaré dans son discours monsieur Lianhoué Imhotep Bayala le Coordinateur national du cadre «Deux Heures pour Nous Deux Heures pour Kamita».</p>\n<p>Selon M. Bayala, les Africains doivent considérer l&rsquo;utilisation du calendrier Kamita pour valoriser notre culture et nos traditions en Afrique. Ce calendrier, ancré dans nos racines historiques et spirituelles, reflète notre lien avec la nature et notre patrimoine collectif. En l&rsquo;adoptant, les africains affirment leur identité et renforcent la richesse de leurs traditions<br />\nDe l’avis de Bayala, cette fête est pour célébrer l’héritage et l’unité et appeler chaque Africain, chaque personne d&rsquo;ascendance africaine, à s&rsquo;unir pour promouvoir leur identité commune, leurs aspirations et leur avenir collectif.</p>\n<p>Les organisateurs de la manifestation disent avoir compris que pour que l&rsquo;Afrique se libère de la domination extérieure, il est essentiel de promouvoir la solidarité entre les nations africaines et leurs diasporas et de remonter le cours de l’histoire jusqu’aux origines de la civilisation kamite.</p>\n<p>Agence d’information du Burkina<br />\nOSA-BA/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Transports  et logistique : Immersion sur le corridor Ouaga-Lomé", "link": "https://www.aib.media/transports-et-logistique-immersion-sur-le-corridor-ouaga-lome/", "published": "Tue, 06 Aug 2024 19:49:27 +0000", "summary": "Transports  et logistique : Immersion sur le corridor Ouaga-Lomé Le Conseil burkinabè des chargeurs (CBC)  organise un voyage de presse du 30 juillet  au 7 août, sur le corridor Ouagadougou-Lomé, au Togo, afin de permettre aux hommes des médias de s’imprégner de ses actions, le long du corridor pour un approvisionnement du Burkina Faso en produits [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Transports  et logistique : Immersion sur le corridor Ouaga-Lomé</strong></p>\n<p><strong>Le Conseil burkinabè des chargeurs (CBC)  organise un voyage de presse du 30 juillet  au 7 août, sur le corridor</strong> <strong>Ouagadougou-Lomé, au Togo, afin de permettre aux hommes des médias de s’imprégner de ses actions, le long du corridor pour un approvisionnement du Burkina Faso en produits et marchandises diverses. La première étape a été la visite de son bureau basé au Poste de contrôle juxtaposé(PCJ) de Cinkanssé, à la frontière avec le Togo. </strong></p>\n<p>Le Conseil burkinabè des chargeurs(CBC) veut mieux se faire connaitre du public, notamment, en ce qui concerne ses efforts déployés tout le long des corridors de desserte du Burkina Faso ainsi que dans les différents ports de transit de la sous-région.</p>\n<p>Dans cette dynamique, il a convié les hommes de médias, à un voyage d’immersion dans l’optique de les permettre de constater de visu ses actions menées dans le domaine des transports pour desservir le pays. « Ce voyage de presse vise à faire découvrir aux hommes et femmes de médias les actions du CBC à travers ses offres de services, son maillage territorial le long des corridors de desserte et les partenaires coopérant avec lui dans les ports de transit », a expliqué, le chef de service communication du CBC, Judicaël Sawadogo.</p>\n<p>C’est le corridor Ouagadougou-Lomé au Togo qui a été choisi pour cette sortie avec les journalistes et le Poste de contrôle juxtaposé(PCJ) de Cinkanssé a été le premier point d’arrêt. Le PCJ, a-t-on rappelé, a été mis en place par l’Union économique et monétaire ouest- africaine(UEMOA) et géré par la société Scanning système.</p>\n<p>&nbsp;</p>\n<p>Son objectif est de faciliter les services de contrôle pour l’accomplissement des formalités relatives au transit des marchandises. Là, les journalistes ont pu s’imprégner du bureau du CBC dans ses missions et apprécier, la collaboration existante entre lui et ses partenaires que sont les transporteurs routiers, les services de la Police nationale, la Douane, la Chambre de commerce et d’industrie du Burkina (CCI-BF) ainsi que les faitières des transporteurs.</p>\n<p>« Ici, nous contrôlons les documents que nous appelons Document de suivi de transport (DST). Et, lorsque des camions arrivent sans ce document de transport, nous les régularisons à notre niveau », a affirmé le chef de bureau du CBC, à Cinkanssé, Amadou Geoffroy Ouédraogo.</p>\n<p><strong>Le CBC, représentant légal des chargeurs</strong></p>\n<p>Ce contrôle, a-t-il détaillé, doit faire ressortir toutes les informations relatives sur la cargaison, la nature de la marchandise, l’immatriculation du camion, le permis de conduire du conducteur et le bon de chargement du port.</p>\n<p>« Le CBC est le représentant légal des chargeurs au port et joue le rôle d’interface entre les chargeurs et le gouvernement », a souligné M. Ouédraogo. Et, d’ajouter que la célérité dans le traitement des dossiers (une centaine par jour) est liée à la bonne collaboration entre le service du CBC et ses partenaires dans le PCJ. Pour lui, l’un des principaux partenaires de sa structure est la Douane, considérée comme un acteur majeur dans le transit au PCJ. Toute chose qu’atteste son chef de poste, Adama Ulrich Ouédraogo.</p>\n<p>De son point de vue, le CBC, à travers sa plateforme dénommée Bordereau électronique de suivi de cargaison (BESC) facilite les actions de la Douane pour les informations concernant les valeurs des marchandises et du fret. « Nous n’avons pas de moyens pour vérifier ses valeurs. Nous entrons donc dans le site pour vérifier si les factures déclarées sont les vraies. Et, si ce n’est pas le cas, nous les rehaussons pour rentabiliser.</p>\n<p>Le CBC est donc notre partenaire privilégié », a-t-il relevé. Le PCJ, a souligné, le chef de poste des Douanes, est la principale porte d’entrée du Burkina Faso, en termes de fret, mais également pour les pays comme le Niger, le Mali, le Tchad et la Guinée, la Sierra Leone, etc.</p>\n<p><strong>Plus de 600 véhicules par jour</strong></p>\n<p>Il a fait savoir que plus de 600 véhicules traversent le poste par jour. Et face au flux des transporteurs qui s’est considérablement accru, du fait de la fermeture du poste de contrôle de Nadiagou, à la frontière béninoise, et les bisbilles entre le Niger et le Benin, de nombreux défis se sont posés au PCJ de Cinkanssé.</p>\n<p>Au nombre des défis à relever, Adama Ulrich Ouédraogo a cité, l’agrandissement du parking de stationnement et l’amélioration de la connexion internet. Pour le représentant de l’Union des chauffeurs routiers du Burkina(UCRB), Jean Kiema, le CBC joue un rôle considérable dans la conduite de leurs activités. Toutefois, il a exhorté les autorités compétentes à leur trouver un parking assez vaste pour soulager les chauffeurs routiers, au regard de l’étroitesse de l’espace du poste. « Nous souhaitons que ce problème soit résolu au plus vite pour le bien des routiers », a-t-il lancé.</p>\n<p><strong>Soumaïla BONKOUNGOU à Lomé</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Balé : Les enfants démontrent leurs talents aux parents à l’occasion de la clôture du Camp vacances sports et culture", "link": "https://www.aib.media/bale-les-enfants-demontrent-leurs-talents-aux-parents-a-loccasion-de-la-cloture-du-camp-vacances-sports-et-culture/", "published": "Tue, 06 Aug 2024 19:46:11 +0000", "summary": "Burkina-Balé-Clôture-Camp-Vacances-Sport Balé : Les enfants démontrent leurs talents aux parents à l’occasion de la clôture du Camp vacances sports et culture Boromo, (AIB) &#8211; La sixième édition du camp vacances sports culture de la direction provinciale de la culture et la direction provinciale des sports et loisirs des Balé a clôturé ses activités, le samedi [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Balé-Clôture-Camp-Vacances-Sport</p>\n<p><strong>Balé : Les enfants démontrent leurs talents aux parents à l’occasion de la clôture du Camp vacances sports et culture</strong></p>\n<p>Boromo, (AIB) &#8211; La sixième édition du camp vacances sports culture de la direction provinciale de la culture et la direction provinciale des sports et loisirs des Balé a clôturé ses activités, le samedi 03 août 2024 à Boromo. La cérémonie de clôture a été présidée par la secrétaire générale de la province des Balé, Asseta Kouanda, en présence des parents des pensionnaires.</p>\n<p>La 6ème édition du camp vacances sport et culture a connu son apothéose, le samedi 3 août dans l’après-midi, en présence des autorités administratives et les parents des pensionnaires. Le camp a débuté le 1er juillet sur le thème : «Enfant et écocitoyenneté». Ils sont 106 enfants de 4 à 16 ans à prendre part à cette activité éducative et distractive majeure des vacances à Boromo, selon le comité d’organisation.<br />\nPour la 6e fois consécutives le comité d’organisation a réussi le pari de l’organisation.</p>\n<p>Pendant cinq semaines, les campeurs ont été initiés dans plusieurs activités socioculturelles, sportives et de loisirs.<br />\nLes pensionnaires disent avoir appris les bases de la pratique du football et handball. Les différentes séances ont été assurées par des encadreurs en service à la direction provinciale des sports et des loisirs et des acteurs culturels locaux.<br />\nLe camp vacances sport et culture est une initiative mise en œuvre par ces deux services. Cet espace d’apprentissage, de distraction et d’éveil connait un réel succès au vu du nombre croissant des participants, le programme d’activités et surtout l’enthousiasme des campeurs au fil des différentes éditions.</p>\n<p>En Culture, les apprentissages ont porté sur les arts plastiques, culinaires, la musique et la danse. Les campeurs ont eu droit à des excursions touristiques sur des sites emblématiques de la commune de Boromo et le site exploitation pépinière du service de l&rsquo;environnement.</p>\n<p>En art plastique, les campeurs ont été initiés au dessin, à la décoration ainsi qu&rsquo;à la fabrication et la manipulation des marionnettes géantes au siège des grandes personnes de Boromo. Les enfants ont appris aussi à cuisiner des mets locaux et à faire de jus naturel. En musique et danse, les enfants ont eu le privilège d&rsquo;être initiés au jeu de Djembé, de Balafon, de Tchèma et des scènes chorégraphiques.</p>\n<p>La cérémonie de clôture a permis aux parents de découvrir les talents acquis et les savoir-faire. A cet effet, les enfants ont émerveillé leurs parents par des démonstrations et leurs productions diverses.</p>\n<p>Les enfants ont aussi appris des valeurs d’écocitoyenneté des séances sur la protection de la nature. Chaque campeur a reçu dans ce cadre un plant offert par la direction provinciale de l’environnement.<br />\nL’innovation majeure de cette 6e édition est l’introduction d’une kermess. Une activité qui a permis aux campeurs de s&rsquo;égayer toute une journée en s&rsquo;essayant à divers jeux adaptés à leur tranche d&rsquo;âge.</p>\n<p>Selon le directeur provincial en charge de la culture, Seydou Bagagnan, le comité d’organisation a atteint ses objectifs. Ce fut l’occasion de remercier les parents des pensionnaires pour la confiance et ensemble des acteurs ayant apporté leurs soutiens à ce camp. Quant à la secrétaire générale de la province, Asseta Kouanda, elle a félicité les organiseurs pour cette initiative qui participe à l’éveil et l’épanouissement des enfants.<br />\nAgence d’information du Burkina<br />\nOM/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ioba : Concertation pour l’ouverture du centre provincial de formation professionnelle de Dano dès la rentrée scolaire prochaine", "link": "https://www.aib.media/ioba-concertation-pour-louverture-du-centre-provincial-de-formation-professionnelle-de-dano-des-la-rentree-scolaire-prochaine/", "published": "Tue, 06 Aug 2024 19:43:20 +0000", "summary": "Burkina &#8211; Ioba &#8211; Formation &#8211; Professionnelle Ioba : Concertation pour l’ouverture du centre provincial de formation professionnelle de Dano dès la rentrée scolaire prochaine Dano, (AIB) &#8211; La direction générale de Burkina Suudu Bawdè (BSB) ou maison de la compétence du Burkina a organisé un conclave pour échanger sur l’ouverture du centre provincial de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina &#8211; Ioba &#8211; Formation &#8211; Professionnelle</p>\n<p><strong>Ioba : Concertation pour l’ouverture du centre provincial de formation professionnelle de Dano dès la rentrée scolaire prochaine</strong></p>\n<p>Dano, (AIB) &#8211; La direction générale de Burkina Suudu Bawdè (BSB) ou maison de la compétence du Burkina a organisé un conclave pour échanger sur l’ouverture du centre provincial de formation professionnelle (CPFP) de Dano, le jeudi 1er août 2024, sous la présidence de la haut-commissaire de la province du Ioba, Bernadette Adenyo / Sermé.</p>\n<p>Construit en 2012 à Dano, le centre provincial de formation professionnelle (CPFP) de la province du Ioba n’a jamais fonctionné normalement jusqu’à nos jours. Ce centre réalisé par le ministère de la jeunesse et de l’emploi a pour but d’améliorer l’accessibilité de l’offre de formation professionnelle aux populations locales.</p>\n<p>Selon le conseiller technique du directeur général de Suudu Bwadè (BSB), Boukary Sayaogo, le CPFP devrait permettre de mettre à la disposition de cette localité des compétences dont elle a besoin pour soutenir son développement.</p>\n<p>C’est pourquoi BSB est venu faire l’état des lieux du CPFP de Dano, échanger avec les autorités, les structures locales de jeunesse et des professionnels, a expliqué M.Sayaogo.<br />\nDe cette concertation, des propositions d’actions à mener en vue de redynamiser le centre ont été formulées avec un plan de mise en œuvre.</p>\n<p>Le CPFP de Dano dispose des équipements de trois filières de formation depuis sa création. Ce sont la mécanique rurale, la menuiserie bois et la construction métallique.<br />\nLe BSB envisage dérouler les formations dans le centre dès la rentrée scolaire prochaine.</p>\n<p>L’ouverture pour cette année concernera deux filières parmi les trois dont dispose le centre. Par filière, le centre peut recruter jusqu’à 30 apprenants. La durée de la formation est de un à deux ans selon les filières. Le coût de la formation est de 35 000 FCFA.</p>\n<p>A cet effet, les participants ont proposé la mécanique rurale et la construction métallique (ou soudure). La mécanique rurale comprend la réparation des engins à deux roues, des moulins à céréales, des forages à motricité humaine, des motopompes et des groupes électrogènes.<br />\nAvant l’ouverture effective du centre des travaux de réfection sont indispensables. En plus, le CPFP de Dano n’est pas viabilisé en électricité et en eau.</p>\n<p>Il ne dispose pas non plus de clôture. Toutes ces préoccupations ont été notées par la mission de BSB pour être traitées d’ici à la rentrée. Les participants ont pris deux recommandations à savoir : la sécurisation du domaine foncier du CPFP de Dano par son immatriculation, l’ouverture des filières en électricité bâtiment et de la recherche et du traitement artisanal de l’or.<br />\nAu cours de cette rencontre, les participants avec leur tête la première responsable de la province du Ioba, Bernadette Adenyo / Sermé, ont montré un intérêt particulier à l’ouverture et au fonctionnement normal du CPFP de Dano au profit des jeunes.</p>\n<p>Pour la haut-commissaire, il faut regarder vers l’avenir en s’appuyant sur les difficultés du passé. Elle a invité les participants à être des relais de communication pour porter l’information dans toutes les communes de la province du Ioba.</p>\n<p>Mme Adenyo a exhorté BSB à faire de cette perspective d’ouverture du CPFP de Dano, une réalité pour améliorer l’employabilité des jeunes. Elle a remercié le directeur régional en charge de la jeunesse du sud-ouest, Dendéol Imnazy Somda, pour sa disponibilité.</p>\n<p>Le directeur inter-régional 2 de BSB, Bakary Millogo, a salué l’implication personnelle de la haut-commissaire du Ioba au projet d’ouverture du centre. Selon lui, tous les acteurs se sont engagés pour relever un défi de l’ouverture du CPFP de Dano à la rentrée prochaine.</p>\n<p>M. Millogo a invité les populations et le ministère en charge de la jeunesse et de l’emploi a accompagné BSB pour l’information, la sensibilisation et la mobilisation des jeunes afin de susciter l’engouement pour les deux filières retenues.<br />\nAgence d’information du Burkina<br />\nSZ/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tenkodogo/VBG : Une centaine de personnes vulnérables s’imprègnent des mécanismes de saisine", "link": "https://www.aib.media/tenkodogo-vbg-une-centaine-de-personnes-vulnerables-simpregnent-des-mecanismes-de-saisine/", "published": "Tue, 06 Aug 2024 19:07:59 +0000", "summary": "Tenkodogo/VBG : Une centaine de personnes vulnérables s’imprègnent des mécanismes de saisine Tenkodogo, 5 août 2024 (AIB) &#8211; L’Association d’Appui et d’Éveil Pugsada (ADEP) organise, du 5 au 8 août 2024, une formation au profit d’une centaine de personnes vulnérables sur l’atténuation des risques de violences liées au sexe et les mécanismes d’accès aux canaux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tenkodogo/VBG : Une centaine de personnes vulnérables s’imprègnent des mécanismes de saisine</strong></p>\n<p><strong>Tenkodogo, 5 août 2024 (AIB) &#8211; L’Association d’Appui et d’Éveil Pugsada (ADEP) organise, du 5 au 8 août 2024, une formation au profit d’une centaine de personnes vulnérables sur l’atténuation des risques de violences liées au sexe et les mécanismes d’accès aux canaux de déclaration des Violences Basées sur le Genre (VBG).</strong></p>\n<p>L’Association d’Appui et d’Éveil Pugsada (ADEP) organise, du 5 au 8 août 2024, à Tenkodogo, quatre sessions de formation d’une journée chacune au profit des personnes vulnérables sur l’atténuation des risques de violences liées au sexe et les mécanismes d’accès aux canaux de déclaration des Violences Basées sur le Genre (VBG).</p>\n<p>Chaque session va réunir 25 participants. Au cours de ces sessions, les participants seront également informés sur les services de soutien pour les survivants. Ces sessions vont concerner 100 personnes vulnérables de la commune de Tenkodogo, notamment des filles, des femmes, des garçons, des hommes et des personnes handicapées.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-91483\" height=\"360\" src=\"https://www.aib.media/wp-content/uploads/2024/08/VBG-3.jpeg\" width=\"800\" /></p>\n<p>&nbsp;</p>\n<p>Financé par la Coopération autrichienne pour le développement et Light for the World, ce renforcement de capacités s’inscrit dans le cadre du projet « Mesures inclusives pour les personnes affectées par la crise dans les zones ciblées au Burkina Faso (Impact-BF) ».</p>\n<p>Pour la chargée de projet à l’ONG Pugsada, Yvette Tiendrébéogo, cette formation va permettre aux participants de savoir comment s’y prendre en cas de VBG et d’être des relais en termes de sensibilisation dans leurs localités.</p>\n<p>« Si chacun arrive à sensibiliser au moins 10 personnes, cela va diminuer, un tant soit peu, les cas de VBG dans la commune », a-t-elle estimé.</p>\n<p>Selon Mme Tiendrébéogo, plusieurs modules seront développés au cours de ces sessions. Il s’agira de montrer aux participants la notion et les types de VBG, ses causes et conséquences, et les textes de loi sur les VBG au niveau national et international.</p>\n<p>« Ils seront également informés sur les services compétents à saisir en cas de VBG », a-t-elle ajouté. La chargée de projet de l’ONG Pugsada a rappelé que « Impact-BF », développé et mis en œuvre par le consortium Light for the World, l’ONG Pugsada et la Croix-Rouge burkinabè, vise à apporter une réponse humanitaire aux personnes vulnérables et celles affectées par la crise sécuritaire.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-91485\" height=\"600\" src=\"https://www.aib.media/wp-content/uploads/2024/08/VBG-1.jpeg\" width=\"800\" /></p>\n<p>« Le Centre-Est a accueilli plus de 66 000 PDI, selon le Plan de réponse humanitaire 2023, et nous avons constaté qu’il y a très peu d’organisations humanitaires qui interviennent dans la zone. Le consortium vient donc en appui à ces personnes », a souligné Yvette Tiendrébéogo.</p>\n<p>Le 2e vice-président de la délégation spéciale communale de Tenkodogo, Issa Kéré, a exprimé sa joie de voir sa commune accueillir cette formation.</p>\n<p>Pour lui, la question des VBG est une épine pour toute société. Au regard des contenus de la formation qui seront déroulés tout au long de cette session, il a dit nourrir l’espoir que la séance va contribuer à atténuer les risques de violences liées au sexe dans sa commune et, partant, dans toute la région du Centre-Est.</p>\n<p>Ce renforcement de capacités concerne les quatre zones d’intervention du projet, notamment Tenkodogo, Bittou, Koupéla et Pouytenga.</p>\n<p><strong>Agence d’information du Burkina  </strong></p>\n<p><strong>NS/kak/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le président Traoré souhaite célébrer « l’indépendance réelle » du Burkina le 5 août 2025", "link": "https://www.aib.media/le-president-traore-souhaite-celebrer-lindependance-reelle-du-burkina-le-5-aout-2025/", "published": "Tue, 06 Aug 2024 18:29:48 +0000", "summary": "Burkina-Célébration-Indépendance Le président Traoré souhaite célébrer « l&#8217;indépendance réelle » du Burkina le 5 août 2025 Ouagadougou, 6 août 2024(AIB)-Le président du Faso, le capitaine Ibrahim Traoré, a invité mardi ses concitoyens à travailler pour que le Burkina Faso, puisse célébrer le 5 août 2025, son « indépendance réelle ». « Je souhaite que chacun puisse travailler et faire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Célébration-Indépendance</p>\n<p><strong>Le président Traoré souhaite célébrer « l&rsquo;indépendance réelle » du Burkina le 5 août 2025</strong></p>\n<p>Ouagadougou, 6 août 2024(AIB)-Le président du Faso, le capitaine Ibrahim Traoré, a invité mardi ses concitoyens à travailler pour que le Burkina Faso, puisse célébrer le 5 août 2025, son « indépendance réelle ».</p>\n<p>« Je souhaite que chacun puisse travailler et faire en sorte que l’année prochaine à cette même période, nous puissions célébrer l’indépendance réelle que nous sommes en train de nous battre aujourd’hui pour acquérir », a déclaré le président Ibrahim Traoré ce 6 mardi 2024.<br />\nIbrahim Traoré s’adressait au personnel de la présidence ce mardi matin, lors de la cérémonie de montée des couleurs au palais de Koulouba.</p>\n<p>Selon le président, la célébration de l’avènement de la révolution d’août 1983 qui a permis, aux fils et filles du Burkina Faso, d’amorcer la marche vers une indépendance réelle.</p>\n<p>Evoquant le 5 août 1960, date de la proclamation de l’indépendance de notre pays, le Président du Faso a exhorté l’ensemble des Burkinabè à contribuer à l’avènement d’un Burkina Faso réellement indépendant.</p>\n<p>Pour y parvenir, le capitaine Ibrahim Traoré invite à plus d’engagement et de sacrifice car, dit-il, « l’indépendance ne se donne pas, ça s’arrache ».</p>\n<p>Agence d&rsquo;information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les populations de Koubri invitées à se dresser contre le morcellement et les aménagements illicites de terrains", "link": "https://www.aib.media/les-populations-de-koubri-invitees-a-se-dresser-contre-le-morcellement-et-les-amenagements-illicites-de-terrains/", "published": "Tue, 06 Aug 2024 18:21:01 +0000", "summary": "Burkina-Habitats-Aménagement-Sensibilisation Les populations de Koubri invitées à se dresser contre le morcellement et les aménagements illicites de terrains Ouagadougou, 6 août 2024 (AIB) &#8211; La délégation spéciale de la commune rurale de Koubri, en collaboration avec l’Office national du contrôle des aménagements et des constructions, a organisé mardi, une rencontre d’information et de sensibilisation des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Habitats-Aménagement-Sensibilisation</p>\n<p><strong>Les populations de Koubri invitées à se dresser contre le morcellement et les aménagements illicites de terrains</strong></p>\n<p>Ouagadougou, 6 août 2024 (AIB) &#8211; La délégation spéciale de la commune rurale de Koubri, en collaboration avec l’Office national du contrôle des aménagements et des constructions, a organisé mardi, une rencontre d’information et de sensibilisation des populations sur le morcellement illicite de terrains par des individus se réclamant promoteurs immobiliers.</p>\n<p>« Nous avons voulu cette rencontre d’information à l’endroit de la population, particulièrement des forces vives de la commune de Koubri, pour les appeler à prendre les dispositions nécessaires pour désormais se dresser contre tout ce qui est aménagement et morcellement illicites de terrains dans la commune », affirme Samadé Léonard Gougou, Président de la délégation spéciale (PDS) de la commune de Koubri.</p>\n<p>Pour lui, il est important d’éveiller les consciences des populations afin que ces habitants contribuent à lutter contre les ventes non autorisées de terrains.</p>\n<p>M. Gougou s’exprimait mardi à Koubri à l’occasion du face-à-face entre la délégation spéciale de la commune de Koubri et les habitants.</p>\n<p>A l&rsquo;occasion, la salle des fêtes de l’ancienne mairie a refusé du monde.</p>\n<p>« Les aménagements et morcellements illicites de terrains sont prohibés par les textes du Burkina Faso. Les populations doivent tout faire pour désormais se conformer à la loi. Tout contrevenant se verra tout simplement appliquer la rigueur de la loi », explique le premier responsable de la commune.</p>\n<p>Léonard Gougou a aussi évoqué le cas des installations anarchiques aux abords de la voie.</p>\n<p>Il a annoncé l’enlèvement des bornes déjà fixées illicitement ainsi que des boutiques installées anarchiquement, surtout celles collées aux poteaux électriques, le 19 août 2024.</p>\n<p>Le PDS a appelé les populations de Koubri à toujours s’informer auprès de la mairie et à être en règle vis-à-vis de la loi.</p>\n<p>Abdoulaye Koné, Chef de l’antenne régionale de l’Office national du contrôle des aménagements et des constructions de la région du Centre, a expliqué les missions de l’office, chargé exclusivement des opérations d’aménagement et de construction, ainsi que les précautions à prendre.</p>\n<p>En plus de la commune de Koubri, l’Office national du contrôle des aménagements et des constructions a déjà entamé des sensibilisations dans la commune de Saaba, la semaine dernière et prévoit de se rendre dans les autres communes rurales de la capitale dans les jours à venir.</p>\n<p>Les habitants de Koubri ont apprécié positivement la tenue de cette rencontre qui a permis de clarifier certaines situations vis-à-vis des autorités communales.</p>\n<p>Ils ont proposé que la mairie fasse des sensibilisations avant toute action coercitive.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulgou : Le CMA de Bittou des prix d’excellence", "link": "https://www.aib.media/boulgou-le-cma-de-bittou-des-prix-dexcellence/", "published": "Tue, 06 Aug 2024 18:16:36 +0000", "summary": "Burkina-Boulgou-CMA-Prix-Excellence Boulgou : Le CMA de Bittou des prix d’excellence Bittou, AIB &#8211; Le district sanitaire de Bittou a reçu des prix d&#8217;excellence, le samedi 03 août 2024 à Tenkodogo, en récompense au travail abattu par le Centre médical avec antenne chirurgical (CMA). La 3e édition de la journée d&#8217;excellence de la santé de la région [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Boulgou-CMA-Prix-Excellence</p>\n<p><strong>Boulgou : Le CMA de Bittou des prix d’excellence</strong></p>\n<p>Bittou, AIB &#8211; Le district sanitaire de Bittou a reçu des prix d&rsquo;excellence, le samedi 03 août 2024 à Tenkodogo, en récompense au travail abattu par le Centre médical avec antenne chirurgical (CMA).</p>\n<p>La 3e édition de la journée d&rsquo;excellence de la santé de la région du Centre-est a eu lieu le samedi 03 août 2024 à Tenkodogo<br />\nAu cours de cette cérémonie, le district sanitaire de Bittou a reçu 12 prix qui récompensent, entre autres, la prise en charge intégrée des maladies de l&rsquo;enfant, la gestion des carrières des enfants, la lutte contre le paludisme, le dépistage de la prise en charge des lésions pré cancéreuses, et le prix des accoucheuses villageoises pour leur mise en œuvre de la délégation des tâches.</p>\n<p>Pour le médecin chef du district sanitaire de Bittou, Bourama Ouattara, ces résultats ont pu être atteints grâce à l’action de l&rsquo;ensemble des autorités administratives, coutumières, aux forces de défense et de sécurité, aux volontaires pour la défense de la patrie, aux personnels de la santé communale de Bittou et de Bané.</p>\n<p>Cette journée d&rsquo;excellence était placée sous la présidence du ministre de la santé, représentant le Premier ministre. Il avait à ses côtés, le ministre des infrastructures et celui de la sécurité.<br />\nAgence d’information du Burkina<br />\nIZ/dnk/ata</p>"}]}
{"source": "Le Pays", "title": "DEPART DU DERNIER CONTINGENT AMERICAIN DU NIGER :  Niamey doit s’assumer pleinement", "link": "https://lepays.bf/depart-du-dernier-contingent-americain-du-niger-niamey-doit-sassumer-pleinement/", "published": "Tue, 06 Aug 2024 19:41:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"506\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-18.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"900\" />Cinq mois après la dénonciation de l’accord militaire avec Washington par le régime de Niamey, l’armée américaine a achevé le retrait de ses soldats du Niger. En effet, le dernier contingent qui se trouvait sur la base d’Agadez, a plié bagage le 5 août dernier, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/depart-du-dernier-contingent-americain-du-niger-niamey-doit-sassumer-pleinement/\">DEPART DU DERNIER CONTINGENT AMERICAIN DU NIGER :  Niamey doit s’assumer pleinement</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JO PARIS 2024 : De bons et mauvais signaux pour l’Afrique", "link": "https://lepays.bf/jo-paris-2024-de-bons-et-mauvais-signaux-pour-lafrique-3/", "published": "Tue, 06 Aug 2024 19:35:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"513\" src=\"https://lepays.bf/wp-content/uploads/2024/07/1463122-le-logo-des-jeux-olympiques-de-paris-2024.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"770\" />Quatre ans après Tokyo 2020 qui a vu les Jeux olympiques se dérouler dans des circonstances extraordinairement complexes et dans un stade privé de public en raison de la pandémie de coronavirus, la capitale française accueille la 33e olympiade dont la cérémonie d’ouverture a eu [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/jo-paris-2024-de-bons-et-mauvais-signaux-pour-lafrique-3/\">JO PARIS 2024 : De bons et mauvais signaux pour l’Afrique</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR AU SOUDAN  : La CPI réussira-t-elle à refreiner les ardeurs des protagonistes ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-au-soudan-la-cpi-reussira-t-elle-a-refreiner-les-ardeurs-des-protagonistes-3/", "published": "Tue, 06 Aug 2024 19:30:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"684\" src=\"https://lepays.bf/wp-content/uploads/2024/08/G3SXUW7NWZBK7DVTIMCHGLHK7Q.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1216\" />La Cour pénale internationale (CPI) s’est dit préoccupée par la situation critique qui prévaut au Soudan, provoquée par la guerre entre les deux généraux rivaux que sont Mohamed Hamdan Daglo dit Hemetti et Abdel Fattah al Burhan. En effet, le Procureur de la CPI, Karim [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-au-soudan-la-cpi-reussira-t-elle-a-refreiner-les-ardeurs-des-protagonistes-3/\">GUERRE POUR LE POUVOIR AU SOUDAN  : La CPI réussira-t-elle à refreiner les ardeurs des protagonistes ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VASTE MOUVEMENT DE PROTESTATION AU NIGERIA : Bola Tinubu est mal barré", "link": "https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-est-mal-barre-2/", "published": "Tue, 06 Aug 2024 19:27:04 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"625\" src=\"https://lepays.bf/wp-content/uploads/2024/08/00651350_fb8a7fb17e50b8b0eec58f2d3e7c644c_arc614x376_w1200.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1020\" />Au Nigeria, la grogne sociale qui secoue le pays depuis plusieurs semaines et qui se traduit par des manifestations de rue contre la vie chère et la mauvaise gouvernance depuis le 1er août dernier, ne faiblit pas. Et après une courte pause dominicale, les croquants [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-est-mal-barre-2/\">VASTE MOUVEMENT DE PROTESTATION AU NIGERIA : Bola Tinubu est mal barré</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-215/", "published": "Tue, 06 Aug 2024 19:24:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />De plus en plus, on voit des jeunes, pour ne pas dire des mectons, qui tiennent tête à des grandes personnes quand ils ne les défient pas ouvertement et publiquement. Tout se passe comme s’ils ne fixent aucune limite ; tant ils se croient tout permis. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-215/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VASTE MOUVEMENT DE PROTESTATION AU NIGERIA  : Bola Tinubu est mal barré", "link": "https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-est-mal-barre/", "published": "Mon, 05 Aug 2024 20:07:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"433\" src=\"https://lepays.bf/wp-content/uploads/2024/08/field_media_image-2854526-1eb3d56668c214bbde6c1198044177e2aba78595.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"650\" />Au Nigeria, la grogne sociale qui secoue le pays depuis plusieurs semaines et qui se traduit par des manifestations de rue contre la vie chère et la mauvaise gouvernance depuis le 1er août dernier, ne faiblit pas. Et après une courte pause dominicale, les croquants [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-est-mal-barre/\">VASTE MOUVEMENT DE PROTESTATION AU NIGERIA  : Bola Tinubu est mal barré</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL A DELOCALISATION DU SOMMET DE HARARE : La SADC cèdera-t-elle à la pression?", "link": "https://lepays.bf/appel-a-delocalisation-du-sommet-de-harare-la-sadc-cedera-t-elle-a-la-pression/", "published": "Mon, 05 Aug 2024 20:02:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"576\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-16.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Le 43e sommet de la Communauté de développement de l’Afrique australe (SADC) est prévu pour se tenir le 17 août prochain à Harare, au Zimbabwe, pays où règne Emmerson Mnangagwa. Mais, d’ores et déjà, des voix se lèvent pour demander la délocalisation dudit sommet au [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-a-delocalisation-du-sommet-de-harare-la-sadc-cedera-t-elle-a-la-pression/\">APPEL A DELOCALISATION DU SOMMET DE HARARE : La SADC cèdera-t-elle à la pression?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BILAN DES EXAMENS SCOLAIRES : De bons résultats  qui cachent d’énormes difficultés", "link": "https://lepays.bf/bilan-des-examens-scolaires-de-bons-resultats-qui-cachent-denormes-difficultes/", "published": "Mon, 05 Aug 2024 19:54:39 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"431\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-15.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"750\" />Deux semaines après la fermeture des classes qui ouvre la période des vacances, le ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales (MENAPLN) a convoqué la presse pour faire le bilan de la session 2024 des examens et concours scolaires. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/bilan-des-examens-scolaires-de-bons-resultats-qui-cachent-denormes-difficultes/\">BILAN DES EXAMENS SCOLAIRES : De bons résultats  qui cachent d’énormes difficultés</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CHRONO", "link": "https://lepays.bf/chrono-29/", "published": "Mon, 05 Aug 2024 19:46:59 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />A l’heure   La conférence de presse de l’Union catholique africaine de la presse, section Burkina (UCAP-Burkina) prévue pour le 1er août 2024 à 9h00 à Ouagadougou, a débuté à l’heure.  </p>\n<p>L’article <a href=\"https://lepays.bf/chrono-29/\">CHRONO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CESSEZ-LE-FEU ENTRE LA RDC ET LE RWANDA : En attendant un accord de paix durablecf", "link": "https://lepays.bf/cessez-le-feu-entre-la-rdc-et-le-rwanda-en-attendant-un-accord-de-paix-durablecf/", "published": "Sun, 04 Aug 2024 19:20:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"720\" src=\"https://lepays.bf/wp-content/uploads/2024/08/2400b69_1657178289275-000-32dx4nh.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1440\" />Alors que la trêve humanitaire obtenue par les Etats-Unis, et qui n’a été que très partiellement respectée, tirait inexorablement vers sa fin, la présidence angolaise a annoncé un cessez-le-feu entre la République démocratique du Congo (RDC) et le Rwanda. Cela fait suite à la rencontre, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/cessez-le-feu-entre-la-rdc-et-le-rwanda-en-attendant-un-accord-de-paix-durablecf/\">CESSEZ-LE-FEU ENTRE LA RDC ET LE RWANDA : En attendant un accord de paix durablecf</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VASTE MOUVEMENT DE PROTESTATION AU NIGERIA  : Bola Tinubu en sursis ?", "link": "https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-en-sursis/", "published": "Thu, 01 Aug 2024 20:04:10 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"359\" src=\"https://lepays.bf/wp-content/uploads/2024/08/1e76508b-tadx5x15rqnej14i6gzxi.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />EndbadGovernance (« mettre fin à la mauvaise gouvernance »). C’est le mouvement lancé sur les réseaux sociaux depuis plusieurs semaines au Nigeria où la rue gronde contre le président Bola Tinubu. En cause : les politiques libérales recommandées par le Fonds monétaire international (FMI), qui ne passent pas [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-en-sursis/\">VASTE MOUVEMENT DE PROTESTATION AU NIGERIA  : Bola Tinubu en sursis ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INVESTITURE DU PRÉSIDENT MAURITANIEN :  Ghazouani face à de nombreux défis", "link": "https://lepays.bf/investiture-du-president-mauritanien-ghazouani-face-a-de-nombreux-defis/", "published": "Thu, 01 Aug 2024 20:01:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"810\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-14.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1215\" />Certains seraient tentés de dire que le mois d’août est son mois favori ou porte- bonheur. Vrai ou faux ? Toujours est-il qu’il y a des détails ou coïncidences qui ne pourraient passer inaperçus. En effet, il a démarré son premier mandant à la tête du [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/investiture-du-president-mauritanien-ghazouani-face-a-de-nombreux-defis/\">INVESTITURE DU PRÉSIDENT MAURITANIEN :  Ghazouani face à de nombreux défis</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Diplomatie : Le Niger rompt avec l’Ukraine pour soutien au terrorisme", "link": "https://libreinfo.net/diplomatie-le-niger-rompt-avec-lukraine-pour-soutien-au-terrorisme/?utm_source=rss&utm_medium=rss&utm_campaign=diplomatie-le-niger-rompt-avec-lukraine-pour-soutien-au-terrorisme", "published": "Wed, 07 Aug 2024 10:39:26 +0000", "summary": "<p>Le gouvernement nigérien a annoncé ce mardi 6 août 2024, en début de soirée, la rupture de ses relations diplomatiques avec l’Ukraine. Cette décision intervient après celle du Mali dans un contexte de tensions croissantes entre les deux pays africains et l’Ukraine. Par André-Martin Bado  Après le Mali, le Niger a également décidé, ce mardi [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/diplomatie-le-niger-rompt-avec-lukraine-pour-soutien-au-terrorisme/\">Diplomatie : Le Niger rompt avec l’Ukraine pour soutien au terrorisme</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le gouvernement nigérien a annoncé ce mardi 6 août 2024, en début de soirée, la rupture de ses relations diplomatiques avec l’Ukraine. Cette décision intervient après celle du Mali dans un contexte de tensions croissantes entre les deux pays africains et l’Ukraine.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Après le <a href=\"https://libreinfo.net/republique-du-mali-ukraine-cooperation-burkina-faso-gouvernement-de-la-transition-cooperation/\">Mali</a>, le Niger a également décidé, ce mardi 6 août 2024, de rompre ses relations diplomatiques avec l&rsquo;Ukraine accusée de soutenir le terrorisme international.</p>\n<p>Cette décision est consécutive à des déclarations controversées de responsables <a href=\"https://libreinfo.net/kiev-regrette-une-decision-precipitee-bamako/\">ukrainiens</a>, qui ont admis l&rsquo;appui de Kiev aux rebelles du Cadre stratégique permanent pour la défense du peuple de l’Azawad (CSP-DPA) lors des affrontements de fin juillet à Tinzaouatène au Mali.</p>\n<p>Le colonel-major Amadou Abdramane, porte-parole du gouvernement nigérien, a déclaré que <em><strong>« le gouvernement de la République du Niger, totalement solidaire du gouvernement et du peuple maliens, décide en toute souveraineté (…) de la rupture avec effet immédiat des relations diplomatiques entre la République du Niger et l’Ukraine. »</strong></em></p>\n<p>Le Niger a exprimé sa <em><strong>« grande stupéfaction »</strong> </em>et sa <em><strong>« profonde indignation »</strong> </em>face aux déclarations d’Andrew Yusov, porte-parole de l’Agence ukrainienne de renseignement militaire, et de Yurii Pyvovarov, ambassadeur ukrainien au Sénégal. <em><strong>« Le gouvernement de la République du Niger a appris avec une grande stupéfaction et une profonde indignation les propos subversifs et inacceptables de M. Andri Ioussov »</strong></em>, a déclaré M. Abdramane.</p>\n<p>Il a également condamné les propos <em><strong>« encore plus indécents »</strong> </em>de l’ambassadeur Pyvovarov, qualifiant son soutien aux rebelles d’<em><strong>« acte d’agression caractérisé, synonyme de soutien au terrorisme international ».</strong></em></p>\n<p>Le Niger a également condamné, avec <em><strong>«grande amertume»,</strong> </em>le silence des autres États africains et de l&rsquo;Union africaine suite au soutien apporté à des terroristes par l&rsquo;Ukraine dans le Nord du Mali. <em><strong>« Le silence des États africains et de l’Union africaine en particulier »</strong> </em>a été vivement critiqué par Niamey qui appelle à la responsabilité de la communauté internationale.</p>\n<p>Le Niger a affiché sa volonté de saisir le Conseil de sécurité de l&rsquo;ONU contre l&rsquo;Ukraine, suite à l&rsquo;aide apportée par Kiev à des terroristes dans le Nord du Mali. Niamey a annoncé, mardi, <em><strong>« la saisine du Conseil de sécurité des Nations unies en vue de statuer sur l’agression ukrainienne ».</strong></em></p>\n<p>La Communauté économique des États de l’Afrique de l’Ouest <a href=\"https://libreinfo.net/cedeao-lutte-contre-le-terrorisme-attaque-terroriste-au-mali-burkina-faso-tin-zaouatine/\">(CEDEAO)</a>, que le Mali et le Niger ont quittée en janvier dernier, a exprimé lundi <em><strong>« sa ferme désapprobation et sa ferme condamnation de toute ingérence étrangère dans la région ».</strong> </em>Elle a également condamné <em><strong>« toute tentative visant à entraîner la région dans les affrontements géopolitiques actuels ».</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/diplomatie-le-niger-rompt-avec-lukraine-pour-soutien-au-terrorisme/\">Diplomatie : Le Niger rompt avec l’Ukraine pour soutien au terrorisme</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Gnama Paco Drabo, un as du micro, n’est plus", "link": "https://libreinfo.net/presse-burkinabegnama-paco-drabo-est-decedehomme-de-radio/?utm_source=rss&utm_medium=rss&utm_campaign=presse-burkinabegnama-paco-drabo-est-decedehomme-de-radio", "published": "Wed, 07 Aug 2024 09:45:47 +0000", "summary": "<p>La presse burkinabè est de nouveau en deuil. Gnama Paco Drabo, homme de radio à la retraite, est décédé hier 6 août 2024 des suites d’un accident de la circulation. Il avait 67 ans et père de 3 enfants. Par P.Z S’il a fait la télévision, la presse écrite, radio où il a été, entre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/presse-burkinabegnama-paco-drabo-est-decedehomme-de-radio/\">Burkina : Gnama Paco Drabo, un as du micro, n’est plus</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La presse burkinabè est de nouveau en deuil. Gnama Paco Drabo, homme de radio à la retraite, est décédé hier 6 août 2024 des suites d’un accident de la circulation. Il avait 67 ans et père de 3 enfants.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">P.Z</a></strong></p>\n<p>S’il a fait la télévision, la presse écrite, radio où il a été, entre autres, chef de programmes de la <a href=\"https://libreinfo.net/burkina-faso-deces-damadou-zapre-les-auditeurs-de-la-radio-nationale-pleurent-la-disparition-dune-legende-du-micro/\">Radio</a> Canal Arc-en-ciel, c’est dans le domaine de la maîtrise de cérémonies que Gnama Paco Drabo s’est fait connaître.</p>\n<p>Il a été pendant longtemps le MC (maître de cérémonie) de grands événements au Burkina comme, par exemple, le Sommet France-Afrique en 1998, le Sommet de la Francophonie en 2004.</p>\n<p>Ou encore les cérémonies officielles, les meetings politiques notamment ceux de l&rsquo;ex-parti au pouvoir, le Congrès pour la démocratie et le progrès (CDP), dont il était militant.</p>\n<p>Passionné de la profession de MC, Gnama Paco Drabo s’est investi à fond, après sa retraite, pour l’enseigner à la jeune génération dans des établissements comme l’Institut des sciences et techniques de l’information et de la communication (ISTIC).</p>\n<p>Il dispensait aussi des formations en art oratoire à travers sa structure, Racine Groupe.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/presse-burkinabegnama-paco-drabo-est-decedehomme-de-radio/\">Burkina : Gnama Paco Drabo, un as du micro, n’est plus</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "JO Paris 2024 :le champion du monde du triple saut Hugues Fabrice Zango entre en jeu aujourd’hui", "link": "https://libreinfo.net/hugues-fabrice-zango-athletisme-jo-paris-2024-burkina-faso-triple-saut/?utm_source=rss&utm_medium=rss&utm_campaign=hugues-fabrice-zango-athletisme-jo-paris-2024-burkina-faso-triple-saut", "published": "Wed, 07 Aug 2024 06:44:50 +0000", "summary": "<p>L&#8217;athlète du Burkina, Hugues Fabrice Zango, débute sa compétition ce mercredi 7 août 2024 en début de soirée. Son ambition : offrir la première médaille d&#8217;or olympique au Burkina. Par Issoufou Ouédraogo  Sur le toit de l&#8217;Afrique depuis 2018, l’athlète du Burkina, Hugues Fabrice Zango, est l&#8217;un des favoris pour la médaille d&#8217;or dans l&#8217;épreuve [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/hugues-fabrice-zango-athletisme-jo-paris-2024-burkina-faso-triple-saut/\">JO Paris 2024 :le champion du monde du triple saut Hugues Fabrice Zango entre en jeu aujourd’hui</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;athlète du Burkina, Hugues Fabrice Zango, débute sa compétition ce mercredi 7 août 2024 en début de soirée. Son ambition : offrir la première médaille d&rsquo;or olympique au Burkina.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>Sur le toit de l&rsquo;Afrique depuis 2018, l’athlète du Burkina, <a href=\"https://libreinfo.net/hugues-fabrice-zango-jeux-olympiques/\">Hugues Fabrice Zango</a>, est l&rsquo;un des favoris pour la médaille d&rsquo;or dans l&rsquo;épreuve masculine du triple saut des Jeux Olympiques de Paris 2024.</p>\n<p>L&rsquo;épreuve du triple saut masculin se déroule les 7 et 9 août 2024 au Stade de France au nord de Paris. Hugues Fabrice Zango est champion du monde en 2023, champion du monde en salle en 2024 et double champion d&rsquo;Afrique en 2018 et 2022.</p>\n<p>Hugues Fabrice Zango est, en effet, entré dans l&rsquo;histoire aux Jeux olympiques de Tokyo 2020 en devenant le premier athlète burkinabè à remporter une médaille olympique, celle de bronze. Ce spécialiste du triple saut dirige également sa propre fondation et est titulaire d&rsquo;un doctorat en génie électrique. Il enseigne dans ce domaine.</p>\n<p>Après avoir obtenu la médaille de bronze en 2020, Hugues Fabrice Zango, n&rsquo;est pas seulement contenté de cette victoire d&rsquo;étape. Il a également jeté les bases pour que d&rsquo; d&rsquo;autres suivent ses traces.</p>\n<p>L&rsquo;athlète s&rsquo;investit pour montrer le chemin au plus jeunes à travers de multiples projets qui mobilisent des fonds pour la réalisation surtout d&rsquo;infrastructures adéquates.</p>\n<p>Aujourd&rsquo;hui, il est le plus grand espoir de tout le Burkina Faso qui rêve d&rsquo;accrocher une première médaille en or des jeux olympiques.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/hugues-fabrice-zango-athletisme-jo-paris-2024-burkina-faso-triple-saut/\">JO Paris 2024 :le champion du monde du triple saut Hugues Fabrice Zango entre en jeu aujourd’hui</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Fonction publique : des candidats aux concours bloqués dans la Tapoa par l’insécurité", "link": "https://libreinfo.net/burkina-concours-directs-insecurite/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-concours-directs-insecurite", "published": "Tue, 06 Aug 2024 22:27:34 +0000", "summary": "<p>Des candidats aux concours directs de la Fonction publique résidant dans la province de la Tapoa (région de l&#8217;Est) craignent de ne pas pouvoir composer en raison de l&#8217;insécurité. Libreinfo a joint certains d&#8217;entre eux au téléphone le lundi 5 août 2024. Par Soanguipali Coulidiati, Correspondant dans le Gourma Les concours directs de la Fonction [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-concours-directs-insecurite/\">Burkina/Fonction publique : des candidats aux concours bloqués dans la Tapoa par l’insécurité</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des candidats aux concours directs de la Fonction publique résidant dans la province de la Tapoa (région de l&rsquo;Est) craignent de ne pas pouvoir composer en raison de l&rsquo;insécurité. <a href=\"http://www.libreinfo.net\">Libreinfo</a> a joint certains d&rsquo;entre eux au téléphone le lundi 5 août 2024</strong>.</p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Soanguipali Coulidiati</a>, Correspondant dans le Gourma</strong></p>\n<p>Les concours directs de la Fonction publique session 2024 se dérouleront du 10 au 22 août prochain. À quelques jours du début des épreuves, des candidats des localités sous blocus terroriste, notamment celles de la province de la Tapoa (région de l’Est), expriment leurs inquiétudes quant à leur impossibilité à rejoindre les centres de composition.</p>\n<p><em>« Nous sommes nombreux à vouloir rejoindre notre centre de composition situé à Fada N&rsquo;Gourma »</em>, déclare à <a href=\"http://www.libreinfo.net\"><strong>Libre info</strong></a> K. T., candidat aux concours directs et actuellement bloqué à Diapaga..</p>\n<p>Certains candidats, dans l&rsquo;impossibilité de se rendre sur les lieux d’administration des épreuves en raison de l&rsquo;insécurité, n&rsquo;ont pas pu participer aux examens professionnels de cette session.</p>\n<p>C&rsquo;est le cas de K.T, enseignant vacataire, qui n&rsquo;a pas pu composer pour les examens professionnels du CAP/CEG ni pour le CAPES à cause de l&rsquo;inaccessibilité de son centre d&rsquo;examen. <em>« La plupart des candidats ici à Diapaga sont désespérés »</em>, se désole-t-il.</p>\n<p>M. T., un autre candidat bloqué à Kantchari, partage la même inquiétude : <em>« S&rsquo;il n&rsquo;y a pas de vol, nous ne sommes pas sûrs de pouvoir composer, car la route est impraticable »</em>, explique-t-il.</p>\n<p>Depuis le mois de mars dernier, les candidats aux concours directs de la Fonction publique ont entrepris plusieurs démarches pour être héliportés à Fada N&rsquo;Gourma. <em>« Ils ont pris notre liste et nous ont promis qu&rsquo;ils allaient plaider notre cause »</em>, fait savoir M. T.</p>\n<p>Cette situation rappelle celle de l&rsquo;année dernière où plus de 400 candidats de la même localité n&rsquo;ont pas pu <a href=\"https://libreinfo.net/burkina-concours-tapoa/\"><strong>composer lors des concours de la session 2023</strong> </a>de la Fonction publique en raison de l&rsquo;insécurité et de l&rsquo;inaccessibilité des centres de composition.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-concours-directs-insecurite/\">Burkina/Fonction publique : des candidats aux concours bloqués dans la Tapoa par l’insécurité</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: le ministre de la Sécurité prend fonction", "link": "https://libreinfo.net/ministre-securite-mahamadou-sana/?utm_source=rss&utm_medium=rss&utm_campaign=ministre-securite-mahamadou-sana", "published": "Tue, 06 Aug 2024 18:29:38 +0000", "summary": "<p>Le secrétaire général du gouvernement burkinabè, Mathias Traoré a installé ce mardi 6 août 2024, le commissaire divisionnaire de Police Mahamadou Sana dans ses fonctions de ministre de la Sécurité. Par Hakim Hien  L&#8217;ancien ministre délégué chargé de la Sécurité depuis octobre 2022, Mahamadou Sana nommé le 1 août 2024 a été installé ce mardi [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ministre-securite-mahamadou-sana/\">Burkina: le ministre de la Sécurité prend fonction</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le secrétaire général du gouvernement burkinabè, Mathias Traoré a installé ce mardi 6 août 2024, le commissaire divisionnaire de Police Mahamadou Sana dans ses fonctions de ministre de la Sécurité.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>L&rsquo;ancien ministre délégué chargé de la Sécurité depuis octobre 2022, Mahamadou Sana nommé le 1 août 2024 a été installé ce mardi à la tête du ministère de la Sécurité. C&rsquo;est le secrétaire général du gouvernement Mathias Traoré qui l&rsquo;a installé en présence du ministre de l&rsquo;administration territoriale Emile Zerbo, avec qui il a travaillé précédemment.</p>\n<p>Mathias Traoré a signifié au ministre Sana, <em>« vous êtes appelés à mettre en œuvre l’engagement du Chef de l’Etat, le Capitaine Ibrahim TRAORE, en matière de lutte contre le terrorisme et l’extrémisme violent, d’identification et de protection des personnes et des biens, de sureté des instituions et de protection des hautes personnalités, de maintien de la paix et de l’ordre public ».</em></p>\n<p>Selon le commissaire divisionnaire de police, <a href=\"https://libreinfo.net/burkina-mahamadou-sana-le-nouveau-patron-de-la-securite/\">Mahamadou Sana</a>, il entend servir avec loyauté à la tête du département de la sécurité, <em>«je mesure à sa juste valeur, le poids de la responsabilité qui pèse désormais sur mes épaules. Je puis leur (les hautes autorités ndlr) rassurer que je ne ménage aucun effort pour mériter la confiance placée en ma modeste personne et ce, avec témérité, engagement, don de soi et loyauté ».</em></p>\n<p>Après avoir traduit ses reconnaissances au chef de l&rsquo;état, le premier ministre et son ancien ministre de tutelle chargé de l&rsquo;administration territoriale, le Ministre Sana a demandé de se préparer à la guerre de haute intensité, rapporte la direction de la communication du ministère de l&rsquo;Administration territoriale.</p>\n<p><em>« Cela exige de tous que nous ayons l’intelligence de situation et que nous soyons des Hommes d’action, ingénieux, pragmatique, mais surtout convaincus de notre appartenance à une seule nation » </em>a t-il dit</p>\n<p>Il a invité tout le monde avoir comme <em>«boussole ces milliers de Burkinabè des villes et des campagnes qui rêvent d’un Burkina meilleur, de garder en mémoire ces vaillantes Forces de Défense et de Sécurité (FDS) et ces Volontaires pour la Défense de la Patrie (VDP) qui consentent le sacrifice suprême pour que reste debout, le Burkina Faso».</em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net </a></p><p>The post <a href=\"https://libreinfo.net/ministre-securite-mahamadou-sana/\">Burkina: le ministre de la Sécurité prend fonction</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : La BAD accorde un prêt de 23,83 milliards FCFA au profit des jeunes et des femmes", "link": "https://libreinfo.net/autonomiser-les-jeunes-et-les-femmes-la-bad/?utm_source=rss&utm_medium=rss&utm_campaign=autonomiser-les-jeunes-et-les-femmes-la-bad", "published": "Tue, 06 Aug 2024 16:40:03 +0000", "summary": "<p>La Banque africaine de développement (BAD) a annoncé, le lundi 5 août 2024, un prêt de 39,2 millions de dollars au Burkina pour autonomiser les jeunes et les femmes face à la crise sécuritaire. Ce projet vise à développer les compétences et à offrir de nouvelles opportunités économiques. Par André-Martin Bado Le Groupe de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/autonomiser-les-jeunes-et-les-femmes-la-bad/\">Burkina : La BAD accorde un prêt de 23,83 milliards FCFA au profit des jeunes et des femmes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Banque africaine de développement (BAD) a annoncé, le lundi 5 août 2024, un prêt de 39,2 millions de dollars au Burkina pour autonomiser les jeunes et les femmes face à la crise sécuritaire. Ce projet vise à développer les compétences et à offrir de nouvelles opportunités économiques.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le Groupe de la Banque africaine de développement <a href=\"https://libreinfo.net/bad-financement-burkina/\">(BAD)</a> a octroyé un prêt de 39,2 millions de dollars, soit environ 23,83 milliards FCFA, destiné à soutenir un projet essentiel pour le Burkina.</p>\n<p>Ce projet vise à renforcer les compétences et l&rsquo;autonomisation des jeunes et des femmes dans un contexte marqué par une crise sécuritaire croissante. L&rsquo;annonce a été faite ce lundi 5 août 2024 par la BAD.</p>\n<p>L’initiative, qui s’inscrit dans un cadre multisectoriel, a été approuvée pour faire face aux défis persistant de l’insécurité qui frappe le pays depuis plus d&rsquo;une décennie. Le financement se divise en deux volets : la Facilité d&rsquo;appui à la Transition (FAT) contribue à hauteur de 26 millions de dollars (15,6 milliards de FCFA), tandis que le Fonds africain de développement (FAD) fournit les 13,2 millions de dollars (7,92 milliards de FCFA) restants.</p>\n<p>Ce projet a pour objectif d&rsquo;aider au moins 61 830 personnes, notamment des jeunes et des femmes vulnérables, à développer leurs compétences. Il prévoit également l&rsquo;incubation de 800 <a href=\"https://libreinfo.net/fondation-tony-elumelu-entrepreneuriat/\">jeunes entrepreneurs</a>, le renforcement des capacités de 35 centres de formation professionnelle et leur équipement.</p>\n<p>De plus, l’initiative s’engage à soutenir l’installation de 5 000 personnes formées, ainsi que les projets de 1 200 jeunes incubés et 2 000 Micro, Petites et Moyennes Entreprises (MPME) détenues par des femmes.</p>\n<p>Un aspect notable du projet est le soutien à l’Université de Koudougou, qui accueille un nombre important d’étudiants déplacés internes.</p>\n<p>Grâce à ce financement 1 000 étudiants bénéficieront d’équipements informatiques pour garantir l’accès aux cours en ligne, même en cas d’impossibilité de se rendre physiquement sur le campus.</p>\n<p>Le projet sera mis en œuvre dans sept régions du Burkina (Sahel, Centre-Nord, Nord, Est, Boucle du Mouhoun, Sud-Ouest et Hauts-Bassins) et devrait générer au moins 20 000 emplois directs et indirects, tout en bénéficiant indirectement à 175 000 personnes.</p>\n<p>Daniel Ndoye, chef du Bureau pays de la BAD au Burkina, a souligné l&rsquo;importance de ce projet dans un contexte de crise sécuritaire et sociale.<strong><em>« Ce projet arrive à un moment crucial, alors que le pays fait face à un nombre élevé de personnes déplacées internes et à une jeunesse confrontée au chômage et au sous-emploi, la rendant ainsi vulnérable face aux terroristes »,</em> </strong>a-t-il déclaré.</p>\n<p><em><strong>« À travers cette initiative, le Groupe de la Banque africaine de développement soutient le Burkina Faso dans ses efforts pour réduire la vulnérabilité des jeunes et des femmes par la création d&#8217;emplois décents et l&rsquo;accès aux services sociaux de base »</strong></em>, a-t-il ajouté.</p>\n<p>En cas de difficultés d&rsquo;accès aux régions prioritaires, quatre autres zones ont été identifiées comme remplaçantes : le Centre, le Centre-Est, le Centre-Ouest et le Plateau Central.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/autonomiser-les-jeunes-et-les-femmes-la-bad/\">Burkina : La BAD accorde un prêt de 23,83 milliards FCFA au profit des jeunes et des femmes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : « L’indépendance ne se donne pas, ça s’arrache », selon le Président du Faso, le Capitaine Ibrahim Traoré", "link": "https://libreinfo.net/montee-des-couleurs-burkina-faso-le-president-du-faso-le-capitaine-ibrahim-traore-presidence-du-faso/?utm_source=rss&utm_medium=rss&utm_campaign=montee-des-couleurs-burkina-faso-le-president-du-faso-le-capitaine-ibrahim-traore-presidence-du-faso", "published": "Tue, 06 Aug 2024 15:34:47 +0000", "summary": "<p>Le Président du Faso, le Capitaine Ibrahim Traoré, a présidé ce mardi 6 août 2024 à Ouagadougou, la cérémonie de montée des couleurs au Palais présidentiel de Koulouba. Par la rédaction  A cette occasion, il a invité le personnel de la Présidence du Faso à s’investir davantage et à œuvrer, chacun dans son domaine, pour [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/montee-des-couleurs-burkina-faso-le-president-du-faso-le-capitaine-ibrahim-traore-presidence-du-faso/\">Burkina : « L’indépendance ne se donne pas, ça s’arrache », selon le Président du Faso, le Capitaine Ibrahim Traoré </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président du Faso, le Capitaine Ibrahim Traoré, a présidé ce mardi 6 août 2024 à Ouagadougou, la cérémonie de montée des couleurs au Palais présidentiel de Koulouba.</strong></p>\n<p><strong>Par <a href=\"http://la rédaction\">la rédaction </a></strong></p>\n<p>A cette occasion, il a invité le personnel de la Présidence du Faso à s’investir davantage et à œuvrer, chacun dans son domaine, pour l’avènement d’une indépendance réelle de notre pays.</p>\n<p>Cette montée des couleurs intervient deux jours après la célébration de l’avènement de la Révolution d’août 1983 qui a permis, aux fils et filles du Burkina, d’amorcer la marche vers une indépendance réelle.</p>\n<p>Pour le Chef de l’Etat, les changements notables intervenus le 4 août 1984 (changements du nom du pays de Haute-Volta à Burkina Faso, de l’hymne national, du drapeau et des armoiries) ont été un signal fort de la quête d’une souveraineté totale. « C’était un espoir de pouvoir donner un souffle nouveau à notre pays », a souligné le Chef de l’Etat.</p>\n<p>Evoquant le 5 août 1960, date de la proclamation de l’indépendance de notre pays, le Président du Faso a exhorté le personnel de l’Institution et l’ensemble des Burkinabè à contribuer à l’avènement d’un Burkina Faso réellement indépendant.</p>\n<p>« <em><strong>Je souhaite que chacun puisse travailler et faire en sorte que l’année prochaine à cette même période, nous puissions célébrer l’indépendance réelle que nous sommes en train de nous battre aujourd’hui pour acquérir</strong></em> », a-t-il indiqué.</p>\n<p>Pour y parvenir, <a href=\"https://libreinfo.net/burkina-le-capitaine-ibrahim-traore-offre-des-unites-mobile-de-soins/\">le Capitaine Ibrahim Traoré</a> invite à plus d’engagement et de sacrifice car, dit-il, « <em><strong>l’indépendance ne se donne pas, ça s’arrache</strong></em> ».</p>\n<p>Le Chef de l’Etat s’est également exprimé sur les rumeurs de tentatives de déstabilisation véhiculées depuis quelques semaines. « <em><strong>Les informations sont réelles</strong> </em>», a confirmé le Président du Faso qui dit être bien conscient que de tels projets ne cesseront pas au regard de la lutte actuelle menée pour la libération du pays.</p>\n<p>« <em><strong>Nous avons suivi effectivement le déroulement de leur plan et l’assaut final devrait avoir lieu à travers un recrutement d’agents à l’intérieur de nos rangs. Nous avons contenu la situation</strong></em> », a soutenu le Capitaine Ibrahim Traoré.</p>\n<p>Selon lui, certaines personnes ont été arrêtées dans cette affaire de subversion et de projets d’attaques. Parmi elles se trouvent des FDS (Forces de défense et de sécurité) en complicité avérée avec des terroristes et des officiers qui manipulent depuis l’extérieur.</p>\n<p>« <em><strong>Nous maîtrisons la situation. Nous n’allons pas hésiter un seul instant à agir comme il le faut pour l’intérêt supérieur du Burkina Faso</strong> </em>», a-t-il martelé.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/montee-des-couleurs-burkina-faso-le-president-du-faso-le-capitaine-ibrahim-traore-presidence-du-faso/\">Burkina : « L’indépendance ne se donne pas, ça s’arrache », selon le Président du Faso, le Capitaine Ibrahim Traoré </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "JO Paris 2024/Football : L’Égypte et le Maroc éliminés en demi-finale", "link": "https://libreinfo.net/jo-paris-football-demi-finale-maroc-egypte/?utm_source=rss&utm_medium=rss&utm_campaign=jo-paris-football-demi-finale-maroc-egypte", "published": "Tue, 06 Aug 2024 13:50:54 +0000", "summary": "<p>L’Afrique n’atteindra pas la finale de football des Jeux olympiques (JO) de Paris. C&#8217;est le Maroc qui a été battu d&#8217;abord par l&#8217;Espagne sur le score de 1 but à 2 le 5 août. Puis c&#8217;est le tour de l’Égypte d&#8217;être écartée de la compétition le même jour par la France en prolongation (1-3). Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/jo-paris-football-demi-finale-maroc-egypte/\">JO Paris 2024/Football : L’Égypte et le Maroc éliminés en demi-finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Afrique n’atteindra pas la finale de football des Jeux olympiques (JO) de Paris. C&rsquo;est le Maroc qui a été battu d&rsquo;abord par l&rsquo;Espagne sur le score de 1 but à 2 le 5 août. Puis c&rsquo;est le tour de l’Égypte d&rsquo;être écartée de la compétition le même jour par la France en prolongation (1-3).</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo</a> </strong></p>\n<p>Les <a href=\"https://libreinfo.net/burkina-faso-jeux-olympiques-paris-2024-football-demi-finale/\">Égyptiens</a> ont été la belle surprise africaine à l’instar des Marocains dans ces Jeux olympiques (JO) de Paris 2024. Les Pharaons ont réalisé une belle phase de groupe avec une victoire face aux Espagnols (2-1), avant d’éliminer le Paraguay aux tirs au but en quarts de finale.</p>\n<p>Mohamed Elneny et ses coéquipiers ont fait sensation face à la France avec l&rsquo;ouverture du score à l’heure de jeu (62′) par Mahmoud Saber Abdelmohsen avant de voir les Bleuets égaliser (83’) et renverser tous leurs espoirs de finale au cours des prolongations (99′ et 108′).</p>\n<p>Quant au <a href=\"https://libreinfo.net/match-amical-burkina-maroc/\">Maroc,</a> l&rsquo;équipe est passée tout près du but mais c&rsquo;est bien l&rsquo;Espagne qui s&rsquo;est qualifiée en finale de l&rsquo;épreuve de football hommes des JO de Paris 2024.</p>\n<p>Bien présents au pressing en début de match, les Marocains ont empêché leur adversaire de développer son jeu tout en se montrant régulièrement dangereux, malgré que les joueurs de Tarik Sektioui aient pris le meilleur départ.</p>\n<p>A la 33e minute, le défenseur Pablo Barrios a commis une faute sur Amir Richardson dans la surface. Après l&rsquo;intervention de la VAR (l&rsquo;assistance vidéo), le penalty a été accordé et parfaitement transformé par Soufiane Rahimi qui a pris à contre-pied l&rsquo;Espagnol Arnau Tenas.</p>\n<p>Le match s&rsquo;est emballé et les actions se sont multipliées de part et d&rsquo;autre. Si le Maroc a eu l&rsquo;occasion de doubler la mise, c&rsquo;est bien la Roja olympique qui s&rsquo;est montrée la plus dangereuse.</p>\n<p>Elle a dominé les Lionceaux de l&rsquo;Atlas par le score de 2-1 en demi-finale au Stade de Marseille.</p>\n<p>La bonne nouvelle est que l’Afrique aura au moins une médaille de bronze. Elle reviendra au vainqueur de la petite finale qui opposera l&rsquo;Égypte au Maroc.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/jo-paris-football-demi-finale-maroc-egypte/\">JO Paris 2024/Football : L’Égypte et le Maroc éliminés en demi-finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: Construction d’une centrale nucléaire , des techniciens russes balisent le terrain", "link": "https://libreinfo.net/burkina-construction-centrale-nucleaire-2/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-construction-centrale-nucleaire-2", "published": "Tue, 06 Aug 2024 13:11:18 +0000", "summary": "<p>Le ministre en charge de l’Énergie, Yacouba Zabré Gouba, a reçu en audience, ce 6 août 2024 à Ouagadougou, une équipe de l&#8217;agence russe de l&#8217;énergie atomique ROSATOM. Les échanges entre les deux parties ont porté sur le projet de construction d&#8217;une centrale nucléaire au Burkina.  Par Nicolas Bazié  Le Burkina veut faire de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-construction-centrale-nucleaire-2/\">Burkina: Construction d’une centrale nucléaire , des techniciens russes balisent le terrain</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministre en charge de l’Énergie, Yacouba Zabré Gouba, a reçu en audience, ce 6 août 2024 à Ouagadougou, une équipe de l&rsquo;agence russe de l&rsquo;énergie atomique ROSATOM. Les échanges entre les deux parties ont porté sur le projet de construction d&rsquo;une centrale nucléaire au Burkina. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">Le Burkina veut faire de la solution nucléaire un levier pour assurer sa souveraineté énergétique. C’est le ministre de l’Energie, des Mines et des Carrières, Yacouba Zabré Gouba, qui le déclare tout en indiquant que cela passe par la disponibilité et l’accessibilité à l’électricité par les populations. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85669\" style=\"width: 806px;\"><img alt=\"Le ministre de l’Energie, des Mines et des Carrières, Yacouba Zabré Gouba\" class=\"size-full wp-image-85669\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240806_095857_4.jpg\" width=\"806\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85669\">Le ministre de l’Energie, des Mines et des Carrières, Yacouba Zabré Gouba</figcaption></figure>\n<p><span style=\"font-weight: 400;\">C’est dans cette dynamique que le pays ambitionne de se construire une centrale nucléaire. Une délégation de techniciens de l&rsquo;Agence russe de l&rsquo;énergie atomique, ROSATOM, en charge du projet, est arrivée à Ouagadougou à cet effet. </span></p>\n<p><span style=\"font-weight: 400;\">Elle va séjourner au Burkina du 6 au 9 août et aura des rencontres avec des services techniques burkinabè, question de faire le préalable avant le début des travaux en 2025. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85671\" style=\"width: 1040px;\"><img alt=\"Rencontre d'échanges entre Russes et Burkinabé \" class=\"size-full wp-image-85671\" height=\"657\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240806_091807_25.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85671\">Rencontre d&rsquo;échanges entre Russes et Burkinabé</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Les services techniques en question sont ceux du ministère en charge de l’énergie et d’autres département intéressés par le sujet du nucléaire. Il s’agit notamment des ministères de la Santé, de l&rsquo;Environnement, de l&rsquo;Enseignement supérieur et de l’Agriculture. </span></p>\n<p><span style=\"font-weight: 400;\">Selon le ministre Yacouba Zabré Gouba, il reste encore deux étapes à franchir dans le cadre du projet. Il s’agit de la signature de l’accord et de l’offre technique qui sera envoyée par la Fédération de Russie à travers ROSATOM. Les débats techniques vont permettre de choisir le lieu de construction de la future centrale, informe le ministre Gouba. </span></p>\n<p><span style=\"font-weight: 400;\">Concernant le coût du projet, le patron du département de l’Énergie fait noter qu’une chose est sûre : <em><strong>« La volonté du chef de l&rsquo;État va se realiser. Les travaux permettront de savoir combien cela va coûter</strong> </em>». Il fonde également son espoir sur la résilience du peuple burkinabè qui, d&rsquo;après lui, a toujours répondu présent quand il s’agit de souveraineté nationale. <em><strong>« Le financement sera acquis</strong></em>», dit-il. </span></p>\n<p><span style=\"font-weight: 400;\">Le ministre burkinabè reconnaît que la <a href=\"https://libreinfo.net/projet-de-centrale-nucleaire-mission-russe-burkina/\"><strong>construction d’une centrale nucléaire</strong></a> prend du temps. Qu&rsquo;à cela ne tienne, fait-il remarquer, le temps est un facteur qui dépend de la volonté des différentes parties. Dans ce projet, en l’espèce, <em><strong>« les parties burkinabè et russe sont fortement engagées»,</strong></em> soutient-il. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous ferons tout ce qui est à notre pouvoir pour exécuter le plus rapidement possible vos vœux »,</strong> </em>déclare l’ingénieur en chef de l’agence ROSATOM, Alexandes Renev. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85670\" style=\"width: 757px;\"><img alt=\"L’ingénieur en chef de l’agence ROSATOM, Alexandes Renev. \" class=\"size-full wp-image-85670\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240806_100321_1.jpg\" width=\"757\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85670\">L’ingénieur en chef de l’agence ROSATOM, Alexandes Renev.</figcaption></figure>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-construction-centrale-nucleaire-2/\">Burkina: Construction d’une centrale nucléaire , des techniciens russes balisent le terrain</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "JO Paris 2024 : Marthe Koala en finale du saut en longueur", "link": "https://libreinfo.net/jeux-olympiques-paris-2024-marthe-koala-en-finale-saut-en-longueur/?utm_source=rss&utm_medium=rss&utm_campaign=jeux-olympiques-paris-2024-marthe-koala-en-finale-saut-en-longueur", "published": "Tue, 06 Aug 2024 12:12:37 +0000", "summary": "<p>Marthe Koala, athlète burkinabè, s&#8217;est qualifiée pour la finale du saut en longueur féminin avec un saut de 6,59 mètres, ce mardi 6 août 2024, aux Jeux olympiques (JO) de Paris 2024. Elle termine 6e de son groupe. Par André-Martin Bado  Ce mardi 6 août 2024, Marthe Yasmine Koala s&#8217;est démarquée lors des qualifications du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/jeux-olympiques-paris-2024-marthe-koala-en-finale-saut-en-longueur/\">JO Paris 2024 : Marthe Koala en finale du saut en longueur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Marthe Koala, athlète burkinabè, s&rsquo;est qualifiée pour la finale du saut en longueur féminin avec un saut de 6,59 mètres, ce mardi 6 août 2024, aux Jeux olympiques (JO) de Paris 2024. Elle termine 6e de son groupe.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Ce mardi 6 août 2024, Marthe Yasmine Koala s&rsquo;est démarquée lors des qualifications du saut en longueur aux <a href=\"https://libreinfo.net/burkina-faso-hugues-fabrice-zango-marthe-koala-delegation-burkinabe-jo-2024-jo-de-paris-athletes-burkinabe/\">Jeux olympiques (JO).</a> Elle a débuté avec un saut de 6,36 mètres, améliorant sa performance lors de son deuxième essai avec un impressionnant 6,59 mètres. Avec ce saut, Koala se classe 6e du groupe B et 11e au classement général parmi les 31 participantes.</p>\n<p>L&rsquo;Italienne Larissa Lapichino a dominé les qualifications avec un saut de 6,87 mètres, suivie de près par l&rsquo;Allemande Malaika Mihambo avec 6,86 mètres et la Nigériane Ese Brume avec 6,65 mètres.</p>\n<p><a href=\"https://libreinfo.net/athletisme-marthe-koala-medaillee-dargent-23e-championnats-dafrique/\">Championne d&rsquo;Afrique,</a> vainqueur des Jeux africains et double médaillée d&rsquo;or aux <a href=\"https://libreinfo.net/francophonie-koala/\">Jeux de la Francophonie,</a> la Burkinabè Marthe Koala a un palmarès impressionnant.</p>\n<p>Elle a également triomphé aux Jeux de la solidarité islamique et a remporté de nombreuses médailles dans divers meetings internationaux. Double championne d&rsquo;Afrique en heptathlon, elle possède un record personnel de 6,94 mètres en saut en longueur.</p>\n<p>La finale est programmée pour le 8 août prochain, où seules les 12 meilleures athlètes des qualifications auront l&rsquo;opportunité de concourir pour les médailles.</p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/jeux-olympiques-paris-2024-marthe-koala-en-finale-saut-en-longueur/\">JO Paris 2024 : Marthe Koala en finale du saut en longueur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
