{"source": "Burkina 24", "title": "Meilleur joueur africain : Edmond Tapsoba nominé pour le ballon d’or", "link": "https://burkina24.com/2024/10/24/meilleur-joueur-africain-edmond-tapsoba-nomine-pour-le-ballon-dor/", "published": "Thu, 24 Oct 2024 17:56:43 +0000", "summary": "<p>La Confédération africaine de football (CAF) a procédé à la publication des nominés des différentes catégories des CAF Awards ce jeudi 24 octobre 2024. Le défenseur central du Bayer Leverkusen Edmond Tapsoba est nominé dans la catégorie meilleur joueur de l’année. Le Burkina Faso est parmi les 10 meilleures sélections de l’année. Brahima Traoré et …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/24/meilleur-joueur-africain-edmond-tapsoba-nomine-pour-le-ballon-dor/\">Meilleur joueur africain : Edmond Tapsoba nominé pour le ballon d’or</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Lutte contre le VIH Sida et les cancers : Le personnel de la Présidence du Faso sensibilisé", "link": "https://burkina24.com/2024/10/24/lutte-contre-le-vih-sida-et-les-cancers-le-personnel-de-la-presidence-du-faso-sensibilise/", "published": "Thu, 24 Oct 2024 16:30:27 +0000", "summary": "<p>La cellule de coordination du Comité d’Institution de lutte contre le SIDA et les IST, cellule de coordination de la Présidence du Faso, a organisé, ce jeudi 24 octobre 2024, une conférence au profit du personnel de l’institution.   Cette conférence s’inscrit dans le cadre de la visite médicale annuelle couplée à une campagne de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/24/lutte-contre-le-vih-sida-et-les-cancers-le-personnel-de-la-presidence-du-faso-sensibilise/\">Lutte contre le VIH Sida et les cancers : Le personnel de la Présidence du Faso sensibilisé</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "La 13ème édition des 12 PCA veut débuter l’année 2025 avec la culture au Burkina Faso", "link": "https://burkina24.com/2024/10/24/la-13eme-edition-des-12-pca-veut-debuter-lannee-2025-avec-la-culture-au-burkina-faso/", "published": "Thu, 24 Oct 2024 16:11:32 +0000", "summary": "<p>La 13ème édition de la cérémonie de récompense des 12 Personnalités Culturelles de l’Année (12 PCA) se tient sous le thème «Ouverture» le 3 janvier 2025, dans la mythique salle du Canal Olympia Yennenga de Ouaga 2000. Comme à l’accoutumée, 12 catégories seront primées. L’artiste musicien espoir, un prix Djata Ilebou, et le PCA du …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/24/la-13eme-edition-des-12-pca-veut-debuter-lannee-2025-avec-la-culture-au-burkina-faso/\">La 13ème édition des 12 PCA veut débuter l’année 2025 avec la culture au Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "L’Académie Militaire Georges Namoano célèbre 40 ans de vie dans la formation des officiers militaires", "link": "https://burkina24.com/2024/10/24/lacademie-militaire-georges-namoano-celebre-40-ans-de-vie-dans-la-formation-des-officiers-militaires/", "published": "Thu, 24 Oct 2024 16:06:11 +0000", "summary": "<p>Ce jeudi 24 octobre 2024 marque l’ouverture des festivités du 40e anniversaire de l’Académie Militaire Georges Namoano (AMGN) dans la salle des conférences de Ouaga 2000, avec une série de conférences publiques.  1984-2024, l’Académie Militaire Georges Namoano (AMGN) est vieille de 40 ans. À l’occasion donc de ce quarantenaire, des activités ont été initiées à …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/24/lacademie-militaire-georges-namoano-celebre-40-ans-de-vie-dans-la-formation-des-officiers-militaires/\">L’Académie Militaire Georges Namoano célèbre 40 ans de vie dans la formation des officiers militaires</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Hadj 2025 : Jusqu’à nouvel ordre, même quota et même coût qu’en 2024 !", "link": "https://burkina24.com/2024/10/24/hadj-2025-jusqua-nouvel-ordre-meme-quota-et-meme-cout-quen-2024/", "published": "Thu, 24 Oct 2024 13:47:24 +0000", "summary": "<p>Le ministère de l’administration territoriale et de la mobilité a officiellement lancé le Hadj 2025, ce jeudi 24 octobre 2024 à Ouagadougou. Il a également annoncé que le quota et le coût du hadj restent provisoirement inchangés.   Issa Dianda, au nom des 120 agences de voyages agréées pour l’organisation du hadj 2025, a fait …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/24/hadj-2025-jusqua-nouvel-ordre-meme-quota-et-meme-cout-quen-2024/\">Hadj 2025 : Jusqu’à nouvel ordre, même quota et même coût qu’en 2024 !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Circonscription d’éducation de base Ouaga 6 : Une Journée de salubrité pour cultiver l’esprit de citoyenneté", "link": "https://burkina24.com/2024/10/24/circonscription-deducation-de-base-ouaga-6-une-journee-de-salubrite-pour-cultiver-lesprit-de-citoyennete/", "published": "Thu, 24 Oct 2024 13:41:30 +0000", "summary": "<p>La Circonscription d’éducation de base (CEB) Ouaga 6 a organisé une journée de salubrité le 15 octobre 2024. Cette activité, selon les organisateurs, entre dans le cadre des Journées nationales d’engagement patriotique et de participation citoyenne lancées par le Chef de l’Etat, le Capitaine Ibrahim Traoré. « Cette journée de salubrité, qui a eu lieu …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/24/circonscription-deducation-de-base-ouaga-6-une-journee-de-salubrite-pour-cultiver-lesprit-de-citoyennete/\">Circonscription d’éducation de base Ouaga 6 : Une Journée de salubrité pour cultiver l’esprit de citoyenneté</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Système éducatif burkinabè : L’Inspecteur Adama Hema pour de «vraies réformes»", "link": "https://www.burkinademain.com/2024/10/24/systeme-educatif-burkinabe-linspecteur-adama-hema-pour-de-vraies-reformes/", "published": "Thu, 24 Oct 2024 13:11:49 +0000", "summary": "Alors que le débat en ce début d’année scolaire 2024-2025 fait encore rage, l’Inspecteur de l’Enseignement secondaire Adama Hema fait sans doute figue de partisan convaincu de la revalorisation du système éducatif au Burkina Faso. Pour lui, «il n’y a pas mille et une solutions pour tirer vers le haut notre système éducatif». Il faut, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Alors que le débat en ce début d’année scolaire 2024-2025 fait encore rage, l’Inspecteur de l’Enseignement secondaire Adama Hema fait sans doute figue de partisan convaincu de la revalorisation du système éducatif au Burkina Faso. Pour lui, «il n’y a pas mille et une solutions pour tirer vers le haut notre système éducatif». Il faut, préconise-t-il «des moyens : moyens pour la construction suffisante des infrastructures d’accueil des apprenants, moyens pour la formation continue des acteurs du système, moyens pour le suivi des enseignants dans la mise en œuvre des différentes réformes». Et ce n’est pas tout.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45605\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45605\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-3.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45605\">Inspecteur Adama Hema, un partisan convaincu des réformes en cours dans le système éducatif</figcaption></figure>\n<p><strong>«Au-delà de tout cela, il convient d’entreprendre de vraies réformes visant à adapter le système éducatif à nos réalités, le rendre plus opérationnel, plus efficient, faire en sorte que son efficacité externe ne soit pas sujette à des polémiques…À cela, s’ajoute la prise en compte des paramètres tels l’abondance des documents actualisés et en lien avec le vécu des apprenants, les effectifs dans les classes, la régularité du suivi des enseignants chargés de la mise en œuvre du nouveau dispositif, la mise en place des cadres réguliers, trimestriels par exemple, de recyclage continu des enseignants». Ce sont là entre autres éléments qui, assure-t-il, «mis ensemble, devraient permettre de véritablement parler d’accroissement ou d’élévation du niveau et/ou de la qualité de l’enseignement au Burkina Faso». Et quid de la philosophie et de la politique ? Politique et philosophie font-elles oui ou non bon ménage ? «En théorie, on est tenté de répondre par l’affirmative que politique et philosophie sont compatibles. En ce sens que toutes deux poursuivent la réalisation du plein épanouissement de l’homme, la défense des valeurs qui caractérisent l’espèce humaine, l’égale dignité des hommes par-delà les différences naturelles et sociales. Cependant, dans les faits, les deux ont tendance à se donner dos-à-dos ; quand par exemple la politique bascule dans la démagogie, la violence, la malhonnêteté, les intrigues de tous ordres, la philosophie s’égare», soutient l’Inspecteur Hema. Entretien exclusif. </strong></p>\n<p><strong>Burkina Demain : Pouvez-vous vous présenter à nos lecteurs ?</strong></p>\n<p><strong>Inspecteur Adama Hema</strong> :  Je m’appelle HEMA Adama. Je suis Inspecteur de l’Enseignement Secondaire, option PHILOSOPHIE. J’ai débuté ma carrière d’Encadreur en tant que Conseiller Pédagogique de l’Enseignement Secondaire dans la Région du Sud-Ouest où j’ai servi un an à Gaoua, la capitale de la région et chef-lieu de la province du Poni, et trois ans à Diébougou, chef-lieu de la province de la Bougouriba. Disons que j’étais en mission de civilisation, de raffinage de mes esclaves que je trouvais trop brutes. C’est au terme de ces quatre années passées dans cette partie du Burkina que j’ai été admis au concours d’Inspecteur de l’Enseignement Secondaire. Plus tôt, une affectation m&rsquo;a permis de faire un passage furtif à la Direction Provinciale/ Comoé. Et à ce jour, je suis dans l’expectative de l’affectation.</p>\n<p><strong> Selon la formation reçue, en quoi consistera votre travail d’inspecteur ?</strong></p>\n<p>De prime abord, disons que le travail de l’Inspecteur de l’Enseignement Secondaire est essentiel pour assurer la qualité de l’éducation au niveau de cet ordre d’enseignement. Ce travail est étendu et se résume entre autres à : la supervision et l’évaluation des enseignants afin de s’assurer que les normes pédagogiques et administratives sont respectées ; la visite-accompagnement ou visite-conseils rendue aux enseignants pour les aider à résoudre des problèmes pédagogiques et administratifs ; la visite-contrôle vise à vérifier la prise en compte effective de ce qui a été dit lors de la visite-accompagnement ; la visite-certification qui consiste à évaluer les capacités d’un enseignant et lui permettre d’accéder à un grade ; la formation continue des enseignants à travers les séances de formation pour les aider à résoudre des problèmes pédagogiques et administratifs ; l’élaboration et la mise à jour des programmes scolaires pour s’assurer qu’ils sont pertinents et adaptés aux besoins des apprenants ; l’audit ou l’inspection des établissements scolaires pour se rendre compte des conditions d’enseignement et de travail des enseignants, et pour s’assurer que les infrastructures sont adéquates ; la rédaction des rapports sur les faits observés et faire des recommandations pour l’amélioration de la qualité de l’enseignement ; l’accomplissement des fonctions managériales, c’est-à-dire planifier, organiser, diriger et contrôler…</p>\n<p>Bref, ces tâches permettraient de maintenir haut le niveau de l’éducation et de garantir un enseignement de qualité aux élèves pour peu que les conditions de réalisation soient réunies.</p>\n<p><strong>Notre société est en crise et le secteur de l’éducation n’est pas en reste. À votre sens, quelles sont les principales difficultés de votre secteur ?</strong></p>\n<p>Les principales difficultés du secteur de l’éducation dans ce contexte de défi sécuritaire se résument essentiellement à la fermeture des écoles, la désertion des enseignants de leur lieu de travail, l’affluence des élèves dans les localités plus paisibles occasionnant sinon accentuant le phénomène des grands groupes. Le corollaire de cet état de fait, c’est la déscolarisation des élèves, les mouvements d’humeur des enseignants intervenant dans ces classes à grand groupe, la formation continue des enseignants prend un coup, la difficulté de la mise en œuvre de certains méthodes, techniques et procédés pédagogiques, etc. Vivement que notre belle et chère patrie recouvre la quiétude et devienne le havre de paix qu’on lui reconnaît.</p>\n<p><strong>Et depuis quelques années maintenant, on parle beaucoup de réformes du système éducatif et pour cette rentrée 2024-2025 un nouveau pas est franchi avec notamment la révision des curricula. Pour vous, produit de l’ancien système et l’ayant expérimenté en tant qu’enseignant, est-ce que tout cela se justifie ?</strong></p>\n<p>En tant que produit de l’ancien système et l’ayant expérimenté en tant qu’enseignant, ces réformes du système éducatif sont amplement justifiées en ce sens qu’elles allègent la tâche et aux apprenants et aux enseignants. Les apprenants seront dorénavant à l’abri des fameux hors-sujets dont nous avions tous été victimes. Les enseignants fourniront moins d’effort durant les évaluations par rapport à l’ancien système en ce qui concerne la discipline Philosophie. Mais comme on le dit, l’enfer est pavé de bonnes intentions pour dire que ces réformes du système qui font rêver peuvent désenchanter si elles ne sont pas bien comprises et assimilées. On le sait, l’enfance de toutes choses est décisive sinon fondamentale ; pour dire qu’il faut éviter les précipitations et prendre le temps nécessaire pour former et bien former les différents acteurs afin qu’ils maîtrisent les tenants et aboutissants de ces réformes pour mieux les appliquer au grand bonheur de la communauté éducative Burkinabè. Cela nous éviterait, de mon humble point de vue, cette imagerie de ce conducteur qui arrive à destination sans les passagers à cause de la précipitation. Et pour montrer à quel point l’éducation est essentielle dans la vie d’une nation, lisons ce sage chinois qui faisait observer à son empereur ceci : « <em>si vous voulez détruire un pays, inutile de lui faire une guerre sanglante qui pourrait durer des décennies et coûter cher en vies humaines. Il suffit de détruire son système d’éducation et d’y généraliser la corruption</em> ». Ces propos mettent en lumière l’importance cruciale de l’éducation pour la stabilité et le développement d’une nation. C’est en clair dire qu’aucune réforme ne doit se faire à la hâte en tout cas pas de façon bâclée. C’est vrai que de grands efforts sont fournis par les plus hautes autorités ayant permis la révision des curricula et former les acteurs, enseignants et encadreurs mais beaucoup d’autres efforts restent encore à fournir.</p>\n<p><strong>Le nouveau dispositif suffira-t-il à rehausser le niveau, la qualité de l’enseignement au Burkina Faso ?</strong></p>\n<p>Je ne sais pas pourquoi vous faites allusion à l’enseignement uniquement alors même qu’il y a aussi le volet apprentissage qui est tout aussi important qu’il ne faut surtout pas occulter. Autrement, on ne saurait parler seulement d’enseignement sans son complice, l’apprentissage dans ce contexte d’APC/PI, puisque l’APC/PI vise à faire acquérir à l’apprenant des compétences dont il doit se servir pour résoudre au quotidien les problèmes auxquels il est confronté, pour ne pas me répéter.</p>\n<p>Le nouveau dispositif, l’APC/PI puisque c’est d’elle qu’il s’agit, est une approche pertinente, socialement équitable au vu de ses objectifs humbles et réalistes. Elle engage d’ailleurs l’école dans sa mission sociale d’éduquer et non seulement d’instruire. La mise en œuvre de l’APC, en prônant l’interdisciplinarité, le recours au travail collectif, la socialisation des élèves à travers des pratiques contextualisées permet de dépasser cette incertitude sur le bien-fondé de l’école. L’APC, en français facile, c’est l’application pratique des savoirs livresques, des savoirs enseignés par les apprenants ; dans le cas de la philosophie, le terme sagesse prend pleinement tout son sens en tant que savoir et art de vivre, toutes choses qui participent à la démystification de la philosophie considérée à tort comme ésotérique, qui font montre de son utilité dans la société : elle n’est pas une pure spéculation .Dans l’enseignement/ apprentissage APC, l’acteur principal est l’apprenant, ce qui lui permet de mieux s’approprier les connaissances véhiculées pour les intégrer dans des situations de vie réelle. En d’autres termes, L’APC, c’est l’usage des connaissances acquises pour résoudre au quotidien les problèmes concrets. L’APC permet de mieux mesurer l’atteinte des objectifs de l’enseignement/apprentissage. La réduction du d’échec scolaire, la contextualisation des savoirs aux réalités des apprenants. Ce sont là quelques avantages du nouveau dispositif à même de contribuer à rehausser le niveau et la qualité de l’enseignement au Burkina Faso. Cependant, l’arbre ne doit pas cacher la forêt. À côté de ces avantages que présente l’APC, existent des limites objectives qui ne nous permettent malheureusement pas de stipuler avec certitude que le nouveau dispositif, comme vous l’appelez, à lui seul permet de rehausser le niveau et la qualité de l’enseignement/apprentissage. Ce sont entre autres l’insuffisance de la maîtrise des mécanismes de l’APC par les acteurs chargés à leur mise en œuvre, absence de formation conséquente pour une réforme qui engage l’avenir de toute une nation. L’apprenant est certes l’acteur principal dans le processus enseignement/apprentissage mais il y a une facilitation de sa tâche par l’enseignant qui doit concevoir ou élaborer des situations d’apprentissage ou d’intégration de façon régulière ; dans le contexte de la philosophie, cela peut réduire la capacité de l’apprenant à penser par lui-même et c’est le début de l’installation insidieuse d’une paresse intellectuelle chez l’apprenant. Ces limites objectives constituent la plaie du nouveau dispositif devant permettre de rehausser le niveau et la qualité de l’enseignement/apprentissage au Burkina Faso à mon humble avis.</p>\n<p><strong>Sinon, en tant qu’acteur du système, entrevoyez-vous d’autres pistes pour tirer vers le haut notre système éducatif ?</strong></p>\n<p>Pour tirer vers le haut le système éducatif, il n’y a pas mille et une solutions : il faut mettre les moyens, moyens pour la construction suffisante des infrastructures d’accueil des apprenants, moyens pour la formation continue des acteurs du système, moyens pour le suivi des enseignants dans la mise en œuvre des différentes réformes car comme le dit cet adage : <em>la plus belle</em> <em>femme</em><em> ne peut donner que ce qu’elle a</em>. Au-delà de tout cela, il convient d’entreprendre de vraies réformes visant à adapter le système éducatif à nos réalités, le rendre plus opérationnel, plus efficient, faire en sorte que son efficacité externe ne soit pas sujette à des polémiques.</p>\n<p>À cela, s’ajoute la prise en compte des paramètres tels l’abondance des documents actualisés et en lien avec le vécu des apprenants, les effectifs dans les classes, la régularité du suivi des enseignants chargés de la mise en œuvre du nouveau dispositif, la mise en place des cadres réguliers, trimestriels par exemple, de recyclage continu des enseignants. Ce sont là entre autres éléments qui, mis ensemble, devraient permettre de véritablement parler d’accroissement ou d’élévation du niveau et/ou de la qualité de l’enseignement au Burkina Faso. Le rehaussement du niveau et/ou de la qualité de l’enseignement reste aussi tributaire d’un phénomène national voire international persistant et généralisant : les grands groupes ; ils constituent une des difficultés pour un enseignement de qualité. Soucieux d’un enseignement de qualité, de bonnes conditions d’études des apprenants et de leurs enseignants, j’ai été amené à faire des grands groupes l’objet de mes recherches en fin de formation à l’exercice du métier d’Inspecteur sous le titre : « Enseignement/apprentissage de la philosophie et les Grands Groupes dans la ville de Banfora : état des lieux et perspectives ». J’y propose entre autres des voies et moyens à la communauté éducative dans son ensemble et plus spécifiquement aux enseignants et apprenants pour surmonter les difficultés qui y sont inhérentes pour un enseignement efficace et efficient. J’invite tous les acteurs du système éducatif à se l’approprier principalement et prioritairement les enseignants de philosophie. En rappel, un mémoire est un document scientifique, une fois validé par les esprits compétents de la sommité éducative, son contenu doit être au maximum vulgarisé et non jalousement conservé dans sa bibliothèque de maison tel un objet d’art destiné à la seule contemplation encore moins considéré comme un tabou après la soutenance. De là dépend en partie la hausse et du niveau et de la qualité de l’enseignement. NB : Les exemplaires de ce mémoire traitant des grands groupes sont disponibles dans les bibliothèques de l’École Normale Supérieure (ENS) à Koudougou et de l’Institut pour le Développement des Sciences (IDS) à Ouagadougou.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45606\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45606\" height=\"532\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-3.jpg?resize=696%2C532&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45606\"><strong>Inspecteur Adama Hema à propos des réformes : « Les cadres traditionnels de formation continue, de recyclage des savoirs pédagogiques sont restés intacts sinon sont en train de s’étioler. L’illustration la plus éloquente est l’introduction de l’éducation civique au post primaire et secondaire dont l’enseignement a été imposé aux enseignants d’histoire et géographie sans aucune formation. L’esprit est à saluer mais la manière laisse perplexe. Les cadres traditionnels de formation continue, de recyclage des savoirs pédagogiques sont restés intacts sinon sont en train de s’étioler. L’illustration la plus éloquente est l’introduction de l’éducation civique au post primaire et secondaire dont l’enseignement a été imposé aux enseignants d’histoire et géographie sans aucune formation. L’esprit est à saluer mais la manière laisse perplexe</strong>.  »</figcaption></figure>\n<p><strong>Est-ce que le capital humain, sa valorisation est prise en compte, est pris en compte dans la nouvelle politique de l’éducation nationale ?</strong></p>\n<p>La valorisation du capital humain que sont essentiellement les enseignants, les éducateurs et les encadreurs pour ne citer que ceux-ci, est, à mon entendement, prise en compte dans la nouvelle politique de l’éducation nationale même si l’État doit faire davantage plus d’efforts. Parmi les efforts faits par l’État dans le sens de la valorisation du personnel, on peut citer : les recrutements réguliers du personnel, l’extinction de certains corps, le reclassement du personnel suite à un examen ou concours. Il faut dire que ces traitements méritent d’être améliorés pour la satisfaction de ce personnel en évitant, par exemple, les retards dans les avancements, reclassements et en recadrant les affectations, etc.</p>\n<p>Au-delà de ces éléments ci-dessus mentionnés, il faut dire que les acteurs de l’éducation sont tous dans le bricolage pédagogique pour faire réussir ou pour donner du succès aux différentes réformes présentes. Les cadres traditionnels de formation continue, de recyclage des savoirs pédagogiques sont restés intacts sinon sont en train de s’étioler. L’illustration la plus éloquente est l’introduction de l’éducation civique au post primaire et secondaire dont l’enseignement a été imposé aux enseignants d’histoire et géographie sans aucune formation. L’esprit est à saluer mais la manière laisse perplexe.</p>\n<p><strong>À la faveur du dernier remaniement gouvernemental, le Burkina dispose d’un Ministère en charge de l’enseignement secondaire, de la formation professionnelle et technique. Est-ce un bon pas vers la résolution du problème d’inadéquation entre l’enseignement et le milieu de l’emploi ?</strong></p>\n<p>Ah oui, il faut se réjouir de la création ou de l’érection d’un ministère entièrement chargé de l’Enseignement Secondaire, de la Formation Professionnelle et Technique (MESFPT) avec l’espoir que des problèmes spécifiques puissent trouver leur résolution. Mais de là à croire que l’avènement du ministère va suffire à résoudre le problème de l’inadéquation entre l’enseignement et le milieu de l’emploi serait saugrenu comme pensée puisque quoique le MESFPT prenne en compte le volet Formation Professionnelle et Technique qui ne représente pas grand-chose comparé à l’étendue de l’Enseignement général, il ne peut pas résorber la problématique de l’inadéquation entre l’enseignement et le milieu de l’emploi. Mais pour un début, comme vous le dites, c’est un bon pas vers… qu’il faut saluer et souhaiter une inversion des tendances, c’est-à-dire que la Formation Professionnelle et Technique prenne le pas sur l’Enseignement général. C’est en ce moment qu’on pourra véritablement parler de résolution du problème d’inadéquation entre l’enseignement et le milieu de l’emploi. Disons, sans être dans le secret des dieux, puisque je ne suis pas du gouvernement, cette scission de l’ex MENAPLN vise plus l’efficacité et l’efficience au niveau des différents ordres d’enseignement.</p>\n<p><strong>Mais, ce n’est pas la première fois qu’on en parle. Déjà au début des années 2000, c’est ce qui avait été évoqué pour justifier la refondation de l’université…Plus de vingt ans après, le nombre des étudiants chômeurs n’a jamais été aussi élevé que maintenant…</strong></p>\n<p>C’est clair et il n’y a pas de doute que notre système éducatif, hérité de la colonisation, souffre d’un problème d’adaptabilité aux réalités ou aux besoins de nos sociétés et ceci depuis les indépendances ; il est plus théorique du genre bureaucratique que pratique. Tout apprenant espère, au terme de son cursus scolaire ou académique, pouvoir être dans un bureau assis sous un climatiseur. Même se rendant compte des difficultés qui poignent à l’horizon, les apprenants ne sont pas prêts à se raviser et à envisager autrement leur avenir. À chaque fois que l’occasion m’est donnée d’être avec un groupe d’étudiants, je les ai toujours taquinés pour requérir leur avis sur leur devenir. Il en ressort qu’aucun n’est prêt à retourner au travail de la terre et dans une rase mesure, quelques-uns s’intéressent aux activités commerciales Et c’est dommage et grave. Il est impératif d’abandonner ce système qui secrète sans cesse des diplômés sans emploi et de se tourner vers un système plus pratique qui permettrait à l’apprenant de savoir faire quelque chose de ses doigts une fois que les études vont s’interrompre. Ceci n’est que ma pauvre et naïve lecture des choses du système éducatif Burkinabè.</p>\n<p><strong>Actuellement, dans certains milieux, il ne fait pas bon être intellectuels ou diplômés, traités de tous les noms d’oiseaux… Comprenez-vous cela ?</strong></p>\n<p>C’est simplement regrettable et malheureux cette aversion contre les intellectuels et/ou diplômés ; c’est même très dangereux en ce sens que c’est ‘’efforticide’’,’’laborieuticide’’, ‘’ambitieuticide’’ donc entretient une paresse intellectuelle. C’est précisément ce que dénonçait Gide, A. quand il écrivait : « les idées nettes sont les plus dangereuses parce qu’alors on ne peut plus en changer et c’est là une anticipation de la mort ». Il dénonce ainsi la fixité, la rigidité des idées ; une fois une idée est fixée de manière définitive, il devient difficile de la remettre en question ou de la changer. Cette rigidité mentale peut être vue comme une forme de stagnation ou de mort intellectuelle, puisqu’elle empêche l’évolution et l’adaptation de la pensée tuant par la même occasion l’ambition, l’effort, le labeur, etc.</p>\n<p>Pour tout homme équilibré mentalement, qui jouit de sa faculté de juger, qui a le sens de l’objectivité, toute guerre contre les intellectuels et/les diplômés ne peut que paraître totalement absurde voire paradoxale, puisque l’intellectuel et/ou le diplômé sont incontournables dans nos sociétés ; il n’y a pas de domaine sans intellectuel et/ou diplômé. Ils constituent le phare de nos sociétés, de l’État. Ils se présentent comme un couteau à double tranchant, c’est-à-dire qu’ils sont capables du meilleur comme de son contraire, le pire. Il vaut toujours mieux de les avoir avec soi que de les avoir contre soi. Penser sincèrement qu’on peut se passer des intellectuels et autres diplômés, c’est le niveau le plus bas de la réflexion, c’est de la niaiserie dont on ne peut rien attendre de bon. Les armes que nous utilisons pour nous défendre, pour nous protéger, les industries de transformation de nos matières brutes, le pouvoir exécutif, judiciaire, législatif, l’éducation et la santé des populations, etc. sont le fait de diplômés. En tout état de cause, un système repose sur une idéologie qui, pour s’imposer, a besoin d’intellectuels et de diplômés pour la promouvoir. Qu’est-ce qu’on veut nous faire croire ? À mon humble avis, il faut dépassionner les débats. La défense d’un système ou d’une idéologie, c’est l’apanage des intellectuels et/ou diplômés ; jamais dans l’histoire de l’humanité on a vu des ‘’non-intellectuels’’ et des ‘’non-diplômés’’ prendre la parole pour défendre un système, une idéologie quelconque dont ils ne savent ni ne comprennent absolument rien ; c’est comme demander à un aveugle d’indiquer un chemin à un voyant ou demander à un sourd d’enseigner la notion de son à celui qui jouit de ses facultés auditives. C’est absurde. En clair, la guerre ou la haine contre les intellectuels et/ou diplômés relève de l’émotion, de la passion qui sont des états d’esprit qui privent leurs auteurs de la lucidité, du sens de l’objectivité, de la mesure.</p>\n<p><strong>Est-ce que ce discours ambiant anti-diplômés ne va pas à l’encontre de la promotion de l’école, une société progressiste est-elle possible sans l’école ?</strong></p>\n<p>De mon humble point de vue, il n’y a pas de contradiction entre le discours ambiant anti-diplômés et la promotion de l’école lorsqu’on se réfère aux nouveaux curricula où il n’est plus question de diplôme mais d’acquisition de compétences par les apprenants.</p>\n<p>En réalité, les anti-diplômés ne sont pas contre l’école. Ils sont plutôt contre ce système qui forme des diplômés qui ne savent rien faire de leurs doigts, des diplômés sans aucune compétence. L’école quelle qu’elle soit, est le temple du savoir par conséquent toute société qui veut progresser, aller de l’avant ne saurait s’en passer. En d’autres termes, une société progressiste n’est point possible sans école. En tout cas, je n’ai pas connaissance d’un contre-exemple, c’est-à-dire une société qui a réussi à progresser sans école.</p>\n<p><strong>Pour justifier cette aversion contre les diplômés, certains évoquent leur manque de patriotisme. Est-ce que ce volet est vraiment pris en compte dans le cadre des réformes en cours ?</strong></p>\n<p>Je crois savoir que les réformes en cours dans le domaine de l’éducation ont pris en compte l’idée de susciter et de développer le patriotisme chez les jeunes, les fers de lance de la nation Burkinabè à travers l’instauration de l’enseignement de l’éducation civique au post primaire et secondaire.</p>\n<p><strong>Vous êtes un expert d’une discipline qui étudie beaucoup la politique. Peut-on faire de la politique sans être patriote ? D’abord, philosophiquement, c’est quoi la politique ?</strong></p>\n<p>Question pleine d’intérêt. Philosophiquement, politique vient de polis qui veut dire cité. La politique, c’est l’art de gérer la cité, la société afin d’offrir aux hommes un cadre de plein épanouissement. Et l’expression ‘’faire la politique’’ pourrait désigner le fait de s’engager dans un parti politique, d’être militant d’un parti politique qui vise à conquérir le pouvoir politique et à l’exercer au niveau local et/ou central. Ceci dit, toute personne faisant la politique devrait aimer par-dessus tout sa patrie donc on ne devrait pas faire la politique sans être patriote. Hélas, l’histoire nous enseigne tout le contraire principalement dans les États d’Afrique noire francophone et c’est déplorable. Des dirigeants s’y sont tristement illustrés ; quand ils ont le pouvoir ou ils sont au pouvoir, ils s’adonnent aux excès aux dépens de leur patrie et compatriotes à travers les pillages des ressources, des détournements, la corruption, des infrastructures réalisées au rabais plongeant l’état dans un cycle d’éternel recommencement. Il y en a même qui poussent leur apatridie loin, prêts à toute sorte de compromission pour faire brûler leur pays dès qu’ils perdent le pouvoir. Ce sont là des exemples de comportements qui démontrent ou prouvent à souhait qu’il existe hélas bel et bien des gens qui font la politique sans être patriotes. Seul importe, à leurs yeux, leur ventre ; l’avenir et le devenir de leur descendance, de leur patrie, ils n’en ont que faire. C’est tout simplement de l’égoïsme et de l’égocentrisme surdimensionnés, effrénés.</p>\n<p><strong>On entend dire aussi quand on étudie la philosophie, on est destiné à faire de la politique. Qu’en pensez-vous et quelle est votre expérience, si vous en avez ?</strong></p>\n<p>L’idée selon laquelle étudier la philosophie conduit à faire la politique ne me semble pas fondée ; il suffit de faire le tour de nos universités et lycées pour s’en convaincre. Le nombre de collègues politiquement engagés est très infime, j’allais même dire que l’exception, c’est de faire la politique. Et moi, je m’inscris dans cette exception. J’ai été un militant actif d’un parti politique où j’ai occupé le poste de secrétaire à la formation politique et morale du bureau provincial ; aux élections municipales de deux mille seize, j’ai été élu conseiller municipal de mon secteur. Le parti, malgré sa majorité simple, n’a malheureusement pas réussi à avoir le contrôle de l’exécutif, communal à cause des guéguerres de positionnement, les querelles intestines et byzantines. Ce séjour politique est une expérience pour moi qu’il fallait. Il m’a permis de découvrir une autre dimension de la connaissance de l’autre que mon simple statut d’être social et d’enseignant de philosophie ne pouvaient me le permettre.</p>\n<p>En sus, je fus mis à la disposition de la Mairie de Banfora par le Maire suite un compromis où j’ai chapeauté la direction des matières transférées. Ce fut une autre grande expérience très enrichissante qui m’a permis de comprendre le processus de transfert des ressources et compétences aux collectivités territoriales, de connaître les domaines transférés, etc.</p>\n<p><strong>Politique et philosophie font-elles oui ou non bon ménage ?</strong></p>\n<p>Cette question m’a toujours été posée par mes élèves quand j’étais encore en classe et même par des collègues et amis qui s’intéressent à la philosophie. Comme vous le savez, chez nous en philosophie, face à de telles questions, il nous est difficile de répondre de prime abord par un ‘’oui’’ ou par un ‘’non’’. En théorie, on est tenté de répondre par l’affirmative que politique et philosophie sont compatibles. En ce sens que toutes deux poursuivent la réalisation du plein épanouissement de l’homme, la défense des valeurs qui caractérisent l’espèce humaine, l’égale dignité des hommes par-delà les différences naturelles et sociales. Cependant, dans les faits, les deux ont tendance à se donner dos-à-dos ; quand par exemple la politique bascule dans la démagogie, la violence, la malhonnêteté, les intrigues de tous ordres, la philosophie s’égare. La philosophie, faut-il le rappeler, c’est la probité, la recherche sempiternelle de la vérité, la transparence, la conviction par la raison, la force de l’argumentation et jamais l’argument de la force comme on le voit malheureusement dans nos États. Un ‘’philosophe’’ qui s’engage en politique, il lui faudrait s’inféoder aux principes et objectifs poursuivis politiquement donc s’aliéner aux valeurs politiques. C’est sans contredit qu’un tel ‘’philosophe’’ souffrira au milieu des politiciens véreux, rapaces, toujours prêts au mal dès qu’ils ont l’occasion. On peut en déduire que politique et philosophie ne font pas bon ménage.</p>\n<p><strong>Entretien réalisé par Philippe Martin</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina : Gros plan des académiciens sur l’agroécologie", "link": "https://www.burkinademain.com/2024/10/21/burkina-gros-plan-des-academiciens-sur-lagroecologie/", "published": "Mon, 21 Oct 2024 23:16:15 +0000", "summary": "A l’issue d’une caravane de presse tenue du 14 au 17 octobre 2024 ayant aux hommes et femmes de saisir les différentes de l’agroécologie au Burkina Faso, les académiciens ont animé jeudi dernier à Bobo Dioulasso une conférence de presse pour donner des éclairages sur les tenants et aboutissants de leur initiative qui a permis [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue d’une caravane de presse tenue du 14 au 17 octobre 2024 ayant aux hommes et femmes de saisir les différentes de l’agroécologie au Burkina Faso, les académiciens ont animé jeudi dernier à Bobo Dioulasso une conférence de presse pour donner des éclairages sur les tenants et aboutissants de leur initiative qui a permis de faire un gros plan sur les pratiques agroécologiques dans le pays.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45579\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45579\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-Copie-1.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45579\">Des conférenciers face aux journalistes, de gauche à droite : Dr Dramane Coulibaly, facilitateur national ; l&rsquo;académicienne Dr Nicole Ouédraogo et l&rsquo;académicien Dr Souleymane Ouédraogo</figcaption></figure>\n<p>«Par cette initiative, nous souhaitons que les hommes de médias puissent, de par leurs plumes puissent : influencer les consommateurs qui à leur tour peuvent tirer la production car, ce sont eux les premiers concernés par la qualité des produits agricoles mis sur le marché de la consommation ; sensibiliser les leaders d’opinions sur les avantages de l’agroécologie, également sur les limites et les dangers du modèle agricole actuel, et sur les alternatives qui existent ; montrer que l’agroécologie vise plusieurs défis», Dr Nicole Ouédraogo, économiste- gestionnaire et  l’une des cinq académiciens du Burkina Faso dans la déclaration liminaire de la conférence de presse.</p>\n<p><strong>Défi alimentaire et autres…</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45580\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45580\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-3.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45580\">Dr Nicole Ouédraogo a exhorté à une unité d&rsquo;action sur cette question de l&rsquo;agroécologie au Burkina Faso</figcaption></figure>\n<p>Et de poursuivre, énumérant ces nombreux défis de l’agroécologie : «le défi de l’alimentation : il s’agit de satisfaire les besoins alimentaires grâce à une production de qualité, en qualité adéquate et dans le respect de la souveraineté alimentaire ; le défi de la santé : il vise tant la santé des agriculteurs que celle des consommateurs ; le défi économique : il consiste à garantir l’avenir de l’agriculture Burkinabè à travers la rentabilité des exploitations, une augmentation du radio ;</p>\n<p>le défi social : il impose de préserver, voire créer, des emplois attractifs et de qualité, en activant la formation, la revalorisation de l’image du métier d’agriculteur ; le défi sociétal : il s’agit de répondre aux attentes de la société et à leurs évolutions en termes de qualité de l’alimentation, en adaptant les modalités de production, de transformation et de distribution ainsi que la logique».</p>\n<p><strong>Défis environnemental, technique…</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45581\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45581\" height=\"547\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9-1.jpg?resize=696%2C547&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45581\">Pour l&rsquo;académicien Dr Souleymane Ouédraogo, l&rsquo;agroécologie ne relève pas des organismes génétiquement modifiés</figcaption></figure>\n<p>Et ce n’est pas tout : «le défi environnemental : il implique de restaurer les fonctionnalités naturelles des écosystèmes (sols, milieux aquatiques…) pour mieux utiliser les interactions biologiques et leurs potentiels en réduisant les apports d’intrants chimiques et la consommation d’énergies non renouvelables ; le défi territorial : il s’agit de réaffirmer la vocation alimentaire et le lien à la terre de l’agriculture qui doit contribuer au dynamisme des territoires et à la préservation voire l’amélioration des paysages ;</p>\n<p>le défi technique : il suppose que les innovations d’ores et déjà conçues par certains pionniers, soient effectivement intégrées et diffusées par la recherche, pour contribuer à relever l’ensemble des défis». «C’est ensemble que nous pouvons mener des actions en faveur de l’agroécologie et être les acteurs de changement», a-t-elle conclu.</p>\n<p><strong>ALA, une initiative du ministère allemand de l’agriculture</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45582\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45582\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-2.jpg?resize=696%2C323&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45582\">Pour l&rsquo;académicien Adama Sawadogo, point focal au Ministère de l’Agriculture, des Ressources Agricoles et Halieutiques, l&rsquo;Etat est engagé en faveur de l&rsquo;agroécologie au Burkina Faso</figcaption></figure>\n<p>L’Académie de Leadership en Agroécologie (ALA) est une initiative du ministère allemand de l’agriculture et mise en œuvre par GIZ. L’initiative réunit des experts et expertes de sept pays d’Afrique et de l’Inde dans un programme de renforcement de capacités avec l’appui d’un groupe de coachs, en vue de contribuer fortement à promouvoir des approches agroécologiques visant à conserver les sols fertiles et à réhabilité les sols infertiles de manière intelligente sur le plan climatique et respectueuse de l’environnement.</p>\n<p>L’initiative dans le cadre de la présente caravane a également bénéficié au niveau du Burkina Faso de l’accompagnement de plusieurs projets et programmes : le projet d’appui à la promotion de la Contribution Déterminée au niveau National (CDN) ; le projet de protection et réhabilitation des sols dégradés et renforcement des instances foncières locales (ProSol) ; les projets FAIR_Sahel et le GRET/OKDB-Tuy.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45583\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45583\" height=\"362\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-2.jpg?resize=696%2C362&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45583\">Dr Dramane Coulibaly, coordonnateur du CESAO-AI et facilitateur national des académiciens, s&rsquo;est félicité des résultats de la caravane de presse</figcaption></figure>\n<p>«En tant qu’initiative d’apprentissage et de mise en réseau, l’Académie renforce les capacités des individus, des organisations et des réseaux. Les participants améliorent leurs compétences en matière de leadership et acquièrent des connaissances techniques dans le domaine de l’agroécologie. Ils travaillent au sein d’équipes nationales, tout en s’inspirant des expériences d’autres pays et des pionniers de l’agroécologie», a précisé l’académicienne Nicole Ouédraogo. Elle avait à ses côtés deux autres académiciens en l’occurrence Adama Sawadogo, point focal au Ministère de l’Agriculture, des Ressources Agricoles et Halieutiques et Dr Souleymane Ouédraogo, chercher à l’INERA, et le facilitateur national, Dr Dramane Coulibaly, coordonnateur du CESAO-AI.</p>\n<p><strong>Faire progresser la transition agroécologique aux niveaux national et mondial</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45584\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8-1.jpg?resize=696%2C322&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Bref, l’objectif de l’initiative, c’est de faire progresser la transition agroécologique aux niveaux nationaux et mondial. Ainsi, pendant un an, les participants de Bénin, du Burkina Faso, de l’Ethiopie, de l’Inde, du Kenya, de Madagascar et de la Tunisie s’emploient à développer leurs capacités à contribuer efficacement à une transformation socio-écologique, à apprendre la complexité et lever les obstacles au changement pour le développement de l’agroécologie. Mais, au juste, c’est quoi l’agroécologie ?</p>\n<p>«Les interprétation de l’agroécologie peuvent varier en fonction des perspectives individuelles de chaque acteur. Toutefois, les acteurs s’accordent à dire que l’agroécologie est mieux comprise à travers une triple perspective : une discipline scientifique, un mouvement social et un ensemble de pratiques agricoles», a explicité Dr Ouédraogo dans la déclaration liminaire des cinq académiciens du Burkina. «L’agroécologie n’est pas de l’agriculture biologique et ne relève des Organismes génétiquement modifiés», ont indiqué pour leur part, respectivement les académiciens Adama Savadogo et Souleymane Ouédraogo.</p>\n<p>Du reste, les journalistes, qui ont participé à la caravane de presse précédant la présente conférence de presse, ont pu toucher du doigt les réalités et différentes facettes des pratiques agroécologiques au Burkina Faso. De Loumbila à Panamasso en passant par Yabasso, Houndé, Makogniedougou, Yanaba, ils ont en effet vu en grandeur nature la complexité, la diversité, les opportunités, les défis de l’agroécologie au Burkina Faso. Nous y reviendrons.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Addis-Abeba : L’historique Maison de l’Afrique inaugurée", "link": "https://www.burkinademain.com/2024/10/20/addis-abeba-lhistorique-maison-de-lafrique-inauguree/", "published": "Sun, 20 Oct 2024 22:39:02 +0000", "summary": "Après des années de rénovations intensives, la Maison de l’Afrique (Africa Hall), lieu de naissance emblématique de l’Organisation de l’unité africaine, est inauguré. Sollicité par l’Empereur Hailé Sélassié Ier, le chef d’œuvre moderniste d’Arturo Mezzèdimit de 1961 a été pensé comme un espace où les Africains pouvaient se réunir pour délibérer sur des questions urgentes [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après des années de rénovations intensives, la Maison de l’Afrique (Africa Hall), lieu de naissance emblématique de l’Organisation de l’unité africaine, est inauguré. Sollicité par l’Empereur Hailé Sélassié Ier, le chef d’œuvre moderniste d’Arturo Mezzèdimit de 1961 a été pensé comme un espace où les Africains pouvaient se réunir pour délibérer sur des questions urgentes telles que l’indépendance, la liberté, le développement et un avenir meilleur. Communiqué.  <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45557\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a>           </strong></p>\n<p><strong>«L’historique Maison de l’Afrique sera inaugurée – Réflexion sur le passé et le présent de l’Afrique et un regard sur un avenir durable</strong></p>\n<p><strong>Addis-Abeba, le 19 octobre 2024 (CEA)– Après des années de rénovations intensives, la Maison de l’Afrique (Africa Hall), lieu de naissance emblématique de l’Organisation de l’unité africaine, est inauguré. Sollicité par l’Empereur Hailé Sélassié Ier, le chef d’œuvre  moderniste d’Arturo Mezzèdimit de 1961 a été pensé comme un espace où les Africains pouvaient se réunir pour délibérer sur des questions urgentes telles que l’indépendance, la liberté, le développement et un avenir meilleur.</strong></p>\n<p>En tant que siège de la Commission économique pour l’Afrique (CEA), elle a accueilli d’innombrables conférences depuis la signature en 1963, de la Charte de l’Organisation de l’unité africaine (OUA) par les chefs d’État africains portant création de l’OUA, l’ancêtre de l’Union africaine (UA). La signature de la charte en ce lieu (Africa Hall) est considérée comme une réalisation importante d’unité pour l’histoire postcoloniale de l’Afrique.</p>\n<p>Alors que les tentatives de rénovation avaient réellement commencé au cours des années précédentes où les anciens secrétaires exécutifs avaient plaidé en faveur d’un financement pour réhabiliter ses structures en ruine, c’est lors du 50ème anniversaire de la CEA que l’initiative de rénovation de la Maison de l’Afrique en tant que « Monument de l’histoire de l’Afrique » a été lancée en collaboration avec l’UNESCO, la Commission de l’Union africaine et le Gouvernement éthiopien.</p>\n<p>La CEA, avec le soutien d’experts nationaux et internationaux, a achevé l’étude de faisabilité et la conception en 2014 et la 70ème session de l’Assemblée générale des Nations Unies a approuvé le projet de rénovation, confiant à la CEA sa mise en œuvre.</p>\n<p>Grâce à un plan de rénovation et à une vaste campagne de sensibilisation auprès des États membres, une cérémonie d’inauguration a amplifié son importance culturelle en tant que patrimoine ambitieux avec un potentiel touristique pour l’Éthiopie, au-delà de l’un des lieux de conférence les plus modernes et malgré la pandémie de COVID-19, les travaux de rénovation se sont poursuivis et la Maison de l’Afrique est progressivement devenu un établissement moderne, avec un nouveau centre de visiteurs et une exposition permanente et a conservé la vision architecturale et artistique des années 60.</p>\n<p>Les contributions volontaires d’États membres tels que le Mali et le Portugal ont contribué à améliorer la rénovation. Par exemple, le Portugal a contribué à la restauration du Triptyque du Maître éthiopien Afework Tekle, un chef-d’œuvre artistique en vitrail qui se dresse à l’entrée de la Maison de l’Afrique sur le thème de « La libération totale de l’Afrique ». Sur ordre du feu Empereur éthiopien Hailé Sélassié Ier et inaugurée en 1961, ces vitraux de 150 mètres carrés résument les défis, les aspirations et l’avenir de l’Afrique. Les experts saluent ce chef-d’œuvre comme <strong>«une représentation extraordinaire de l’âme du continent, qui, au fil des années, s’est efforcé de revendiquer son propre destin »</strong>. D’autres œuvres artistiques se trouvent au sein de la Maison de l’Afrique, offertes principalement par les États membres.</p>\n<p>Après l’inauguration, des évènements parallèles auront lieu et se clôturont par la Journée des Nations Unies, le 24 octobre.</p>\n<p>&nbsp;</p>\n<p>Pour des photos, des vidéos et des moments historiques clés, rendez-vous sur : <a href=\"https://africahall.uneca.org\">https://africahall.uneca.org</a></p>\n<p>L’inauguration en images et en direct sur : <a href=\"https://webtv.un.org/en/asset/k11/k11zas88cf\">https://webtv.un.org/en/asset/k11/k11zas88cf</a></p>\n<p>Publié par :</p>\n<p>Section de la communication</p>\n<p>Commission économique pour l’Afrique</p>\n<p>B.P. 3001</p>\n<p>Addis-Abeba</p>\n<p>Éthiopie</p>\n<p>Tél : +251 11 551 5826</p>\n<p>Email : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a></p>\n<p>&nbsp;</p>\n<p>Requêtes médias :</p>\n<p>CEA : Sophia Denekew, Relations médias de la CEA : denekews.uneca@un.org</p>\n<p>En savoir plus : <a href=\"https://africahall.uneca.org\">https://africahall.uneca.org</a></p>\n<p>&nbsp;</p>\n<p>-Fin-</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>&nbsp;</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p>Publié par :</p>\n<p>&nbsp;</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique</strong> : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</p>"}]}
{"source": "Burkina Demain", "title": "Blocus au Pont de Tarfila : La fin du calvaire annoncée pour bientôt !", "link": "https://www.burkinademain.com/2024/10/14/blocus-au-pont-de-tarfila-la-fin-du-calvaire-annoncee-pour-bientot/", "published": "Mon, 14 Oct 2024 01:27:10 +0000", "summary": "Depuis un mois environ, le trafic routier de la nationale n°7 s&#8217;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades. En effet, ce blocage serait occasionné par la montée considérable du niveau de l&#8217;eau de part et d&#8217;autre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p style=\"padding-left: 40px;\"><strong>Depuis un mois environ, le trafic routier de la nationale n°7 s&rsquo;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades.</strong></p>\n<p>En effet, ce blocage serait occasionné par la montée considérable du niveau de l&rsquo;eau de part et d&rsquo;autre du pont qui est resté endommagé jusqu&rsquo;à nos jours. Ainsi, l&rsquo;état du pont se dégradait au fil de ces jours. Dès les premiers instants, les services des infrastructures avaient tenté d&rsquo;apporter des solutions en utilisant de gros cailloux de granite afin de maintenir le pont. Cependant, il n&rsquo;a pu résister face au courant torride de l&rsquo;eau qui l&rsquo;a fait céder définitivement. Ces vagues de pluies n&rsquo;ont aussi pas épargné les chemins de fer.</p>\n<p><strong>Suite à des pluies incessantes et successives</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45427\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45427\" height=\"481\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?resize=696%2C481&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45427\">Submersion du pont de Tarfila due à la montée du niveau de l&rsquo;eau.</figcaption></figure>\n<p>La submersion du pont est survenue suite à des pluies incessantes et successives qui ont persisté presqu&rsquo;une dizaine de jours sans relâche dans cette localité. Les conséquences d&rsquo;une telle situation ne sont pas des moindres pour les usagers infortunés et surtout les gros porteurs de marchandises et autres.</p>\n<p>Tout comme du spectacle, c&rsquo;est une longue file de camions remorques et autres qui ont stationné à partir de Tarfila jusqu&rsquo;à Banfora. Plusieurs artères de la ville ont également été occupées par des camions</p>\n<p><strong>«A quand la fin du calvaire ? »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45428\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45428\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45428\">Les camions transportant des marchandises et stationnés à perte de vue depuis Tarfila jusqu&rsquo;à Banfora.</figcaption></figure>\n<p>«À quand la fin de ce calvaire ?»  À cette question que se posent les usagers, Madi Ouédraogo, Directeur régional des Infrastructures des Cascades, rassure quant à la résolution du problème dans les jours à venir : «Du matériel et des engins sont déjà arrivés. Pour ce qui est du délai d&rsquo;exécution, cela ne saurait tarder dès que les techniciens démarreront les travaux».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45430\" style=\"width: 1272px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45430\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45430\">L&rsquo;état actuel du pont</figcaption></figure>\n<p>En rappel, une dernière note du Gouverneur des Cascades, Badabouè Florent Bazié, en date du 8 octobre dernier, prévenait déjà les usagers et surtout l&rsquo;ensemble de la population sur l&rsquo;état défectueux du pont de Tarfila.</p>\n<p>Par cette occasion, il les a invités à une plus grande prudence à ces encablures. Également, cette même note indiquait l&rsquo;itinéraire Kiribina (route de Sindou RR2)-Lemouroudougou-champs de canne à sucre-Bérégadougou-embranchement RN7 et vice-versa à emprunter en attendant la construction du pont.</p>\n<p><strong>Un pont vieil de 40 ans</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45429\" style=\"width: 1500px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45429\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45429\">L&rsquo;eau a quand même depuis coulé sous le fameux pont, avec notamment une baisse de niveau perceptible</figcaption></figure>\n<p>Mais, à ce jour, cette déviation constitue la croix et la bannière pour les multiples usagers qui se sont retrouvés embourbés à certains endroits. De telles situations recommandent vivement l&rsquo;esprit de civisme, a-t-il mentionné.</p>\n<p>Par ailleurs, de sources concordantes ont précisé que ce pont qui vient d&rsquo;être endommagé avait été construit vers 1984.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Cascades: La coordination des communautés étrangères chez Sa Majesté Fadouga II", "link": "https://www.burkinademain.com/2024/10/13/cascades-la-coordination-des-communautes-etrangeres-chez-sa-majeste-fadouga-ii/", "published": "Sun, 13 Oct 2024 23:01:37 +0000", "summary": "La coordination des communautés étrangères vivant à Banfora, chef-lieu des Cascades, a rendu, le dimanche 6 octobre dernier, une visite de courtoisie à Sa Majesté Fadouga II, chef de Canton de Banfora. Des communautés originaires de plusieurs pays frères d’Afrique vivent dans la région des Cascades. Elles viennent entre autres de pays comme le Bénin, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La coordination des communautés étrangères vivant à Banfora, chef-lieu des Cascades, a rendu, le dimanche 6 octobre dernier, une visite de courtoisie à Sa Majesté Fadouga II, chef de Canton de Banfora.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45561\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Des communautés originaires de plusieurs pays frères d’Afrique vivent dans la région des Cascades. Elles viennent entre autres de pays comme le Bénin, la Côte d’Ivoire, le Ghana, le Mali, le Sénégal et la Guinée Conakry. La coordination de ces communautés étrangères était le 6 octobre dernier chez Sa Majesté Fadouga II, chef de Canton de Banfora.</p>\n<p><strong>Une visite de courtoisie au Chef de Canton de Banfora</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45562\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45562\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45562\">Sa Majesté Fadouga II, chef de canton de Banfora</figcaption></figure>\n<p>Il s’agit une visite de courtoisie au chef de Canton de Banfora. «Nous sommes là dans le cadre d’une visite de courtoisie à Sa Majesté. Un autre aspect non- moins important de notre visite chez le chef de Canton, c&rsquo;était de lui présenter le nouveau bureau exécutif de notre coordination, vu que nous vivons sur la terre de Banfora. Également, nous sommes venus demander des bénédictions auprès de Sa Majesté pour continuer à travailler pour le maintien du vivre ensemble et de la cohésion sociale. Concernant la cohabitation entre les communautés vivantes et le pays d&rsquo;accueil, le Burkina Faso, nous nous réjouissons du bon accueil. Donc, il nous faut mieux avancer avec les autres communautés y compris celles coutumières et religieuses», a indiqué Namoun Pandam Jean Bamok, Président de la coordination.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45563\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Photos-avec-Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45563\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Photos-avec-Sa-Majeste-Fadouga-II-chef-de-canton-de-Banfora.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45563\">Photo de famille avec Sa Majesté Fadouga II chef de canton de Banfora</figcaption></figure>\n<p>«Comme activité menée après la naissance de la coordination et la mise en place du bureau exécutif, nous avons pu commencer la sensibilisation entre les différents pays. Nous n&rsquo;avons aucun problème car nous sommes très bien accueillis et en plus nous sommes considérés. Et si vous voyez aujourd&rsquo;hui que nous parlons de la naissance de la coordination des communautés étrangère vivantes de la région des Cascades, c&rsquo;est le pays d&rsquo;accueil qui a permis de nous sentir libres et organiser cette structure pour que nous puissions ensemble participer à cette cohésion sociale. Par cette occasion, nous remercions gracieusement le pays d&rsquo;accueil pour tout son accompagnement», a-t- il poursuivi.</p>\n<p><strong>Créée le 21 septembre 2024</strong></p>\n<p>La coordination des communautés étrangères vivant à Banfora a été créée le 21 septembre 2024 pour faciliter les relations interpersonnelles des différentes communautés. Selon son Président Namoun Pandam Jean Bamok, la coordination a été mise en place pour la cohésion sociale, le partage entre les pays d&rsquo;Afrique et surtout le vivre-ensemble.</p>\n<p>Pour rappel, elle est composée des ressortissants de pays comme le Togo, le Bénin, le Sénégal, le Ghana, le Mali, la Côte d&rsquo;Ivoire et la Guinée.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Réduction du réchauffement climatique : La Coalition ‘’CDN’’ en parle à Ouaga", "link": "https://www.burkinademain.com/2024/10/11/reduction-du-rechauffement-climatique-la-coalition-cdn-en-parle-a-ouaga/", "published": "Fri, 11 Oct 2024 00:41:46 +0000", "summary": "«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence presse pour parler de ses notes de plaidoyer portant mise en œuvre de la Contribution Déterminée au niveau National (CDN) et de la promotion des Energies renouvelables</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45386\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45386\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45386\">Une vue des membres du Présidium de la Conférence de presse de la Coalition CDN ce 10 octobre 2024 à Ouagadougou. Le porte parole Abdoulaye Karama (au milieu) livrant à la presse la déclaration liminaire</figcaption></figure>\n<p>Inciter les décideurs politiques au respect des délais de soumission des rapports sur le climat et des échéances de paiement des cotisation au titre des conventions en matière d’environnement ; encourager les collectivités territoriales à inscrire les énergies renouvelables parmi les priorités de leurs plans communaux de développement et obtenir l’application effective de la loi 017 2014/AN du 20 mai 2014 portant interdiction de la production, de l’importation, de la commercialisation et de la distribution des emballages et sachets plastiques non biodégradables. Ce sont là des points saillants des notes de plaidoyer de la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN) au menu de sa conférence de presse de ce jeudi 10 octobre 2024.</p>\n<p><strong>Contribuer à une meilleure maîtrise des enjeux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45387\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45387\" height=\"478\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?resize=696%2C478&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45387\">Une vue des journalistes pendant la conférence de presse</figcaption></figure>\n<p>Les objectifs de cette conférence de presse, c’était entre autres, de contribuer à une meilleure maîtrise par les hommes et femmes de médias des enjeux liés aux énergies renouvelables et à la mise en œuvre de la Contribution Déterminée au niveau National (CDN) ; de favoriser une meilleure connaissance des notes thématiques du plaidoyer et favoriser une appropriation des objectifs et missions de la Coalition (CDN) au niveau de la presse.</p>\n<p>«La coalition CDN dans sa mission de fédérer les énergies de ses membres en vue de promouvoir, suivre,  et analyser les politiques publiques et les engagements nationaux, régionaux, et internationaux du Burkina Faso, dans le domaine de l’environnement, des changements climatiques, du développement durable et des énergies renouvelables. Met en œuvre des stratégies de plaidoyer en vue de lancer un appel à l’Etat Burkinabè pour le respect de ses engagements en matière de climat et du développement durable», a indiqué dans la déclaration liminaire, a Abdoulaye Karama, membre du Secrétariat permanent des organisations non gouvernementale (SPONG). Et de se féliciter de la dernière décision du gouvernement en date du 2 octobre 2024 d’interdire l’importation, l’utilisation des sachets plastiques dans le pays. «Dix années après son adoption, la loi n° 017-2014/AN du 20 mai 2014 peine à être mise en œuvre. La ville de Ouagadougou produit à elle seule 130 000 tonnes de déchets plastiques par an, soit 14% de la production nationale des déchets à tous genres. La gestion de ces déchets plastiques coûte à la commune 2 milliards de FCFA chaque année. À cet effet, la Coalition CDN exhorte l’Assemblée législative de Transition à conforter la décision du gouvernement en adoptant la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso ; à suivre l&rsquo;action gouvernementale pour s’assurer, après adoption, de l’application effective de la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso».</p>\n<p><strong>«Informer les autorités des actions de la Coalition»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45388\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45388\" height=\"421\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?resize=696%2C421&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45388\">Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale, donnant des éclairages</figcaption></figure>\n<p>Les autorités compétentes ont-elles déjà été touchées dans le cadre du Plaidoyer ?» «Pas encore, mais par la présente action, nous espérons qu’elles seront déjà informées de ce que nous sommes en train de faire. Cette conférence est donc aussi importante dans notre démarche. Nous estimons qu’il était nécessaire que le grand public soit informé de nos actions», a expliqué Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale (CESAO_AI). Faut il le rappeler, CESAO _AI constitue avec Afrique Verte Burkina le consortium qui est à l’origine de la mise en place du projet «appui à la promotion de la CDN au Burkina Faso» porté aujourd’hui par une Coalition forte de 14 membres.</p>\n<p>Le coordonnateur Coulibaly aussi abordé la question de l’agroécologie dans laquelle excelle le CESAO_AI depuis de nombreuses décennies et qui participe aussi à la mise en œuvre des engagements du CDN Burkina Faso. Et dans le cadre de la sensibilisation des populations à privilégier le recours à l’agroécologie dans les pratiques agricoles au Burkina Faso, la Coalition envisage une caravane prévue du 14 au 17 octobre 2024. Cette caravane devrait sillonner des localités comme Ouagadougou et Bobo.</p>\n<p><strong>Mieux comprendre la CDN</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45389\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45389\" height=\"440\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?resize=696%2C440&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45389\">Daniel Ilboudo, coordinateur du projet CDN expliquant les tenants et aboutissants du concept</figcaption></figure>\n<p>Mai, c’est quoi en français facile la CDN ? Sur cette question pertinente, c’est au coordinateur du projet CDN, Daniel Ilboudo que le plaisir est revenu d’y répondre de façon satisfaisante. «Pour résoudre le problème de la hausse de la température globale de la Planète Terre, les pays du monde, ont adopté l’Accord de Paris sur le Climat qui vise à réduire cette augmentation de la température en deçà de 2 degrés Celsius, voire 1,5 degrés Celsius d’ici 2100. Pour mettre en œuvre cet Accord de Paris sur le climat, il a été demandé à chaque Etat de prendre des engagements chiffrés pour réduire ses pollutions de l’atmosphère terrestre qui sont à l’origine de l’augmentation des inondations, des sécheresses, des vents violents…Et ce sont ces engagements volontaires de réduction des pollutions de chaque pays à travers des bonnes pratiques d’atténuation et d’adaptation, qu’on appelle «Contribution Déterminée au Niveau National (CDN) » », a-t-il explicité.</p>\n<p>Aussi, la mise en œuvre des actions d’atténuation permettra par exemple au Burkina Faso de réduire ses pollutions appelées gaz à effet de serre de 31 632,3 gigagramme d’équivalent carbones à l’horizon 2030 soit 29,42% par rapport à son scénario de référence qui est l’année 2015.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45390\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45390\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45390\">dav</figcaption></figure>\n<p>Par ailleurs, pour l’amélioration de l’accessibilité des collectivités territoriales aux énergies renouvelables la Coalition CDN propose au Ministère en charge de l’Energie  des Mines et des Carrières ; au Ministère de l’Administration territoriale et de la Mobilité : le renforcement des capacités des collectivités territoriales dans la recherche de financements au plan national et international ; d’encourager le secteur privé, en particulier les banques commerciales et les compagnies d’assurance à financer des projets d’énergie renouvelable et à fournir des produits et services d’énergie renouvelable de qualité aux collectivités territoriale.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Pacte mondial pour des migrations sûres : L’Afrique organise la deuxième Conférence d’examen", "link": "https://www.burkinademain.com/2024/10/05/pacte-mondial-pour-des-migrations-sures-lafrique-organise-la-deuxieme-conference-dexamen/", "published": "Sat, 05 Oct 2024 23:58:40 +0000", "summary": "Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&#8217;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026. Communiqué de Presse de la CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45328\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«</strong><strong>L&rsquo;Afrique organise la deuxième Conférence d&rsquo;examen du Pacte mondial pour des migrations sûres, ordonnées et régulières en Éthiopie</strong></p>\n<p><strong>Addis-Abeba, le 4 octobre 2024 – Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026.</strong></p>\n<p>Les 9 et 10 octobre, une conférence intergouvernementale organisée par la Commission économique des Nations Unies pour l’Afrique (UNECA) et l&rsquo;Organisation internationale pour les migrations (OIM) – qui assure la coordination du Réseau des Nations Unies sur les migrations, une structure composée de 39 entités des Nations Unies – se déroulera en collaboration avec la Commission de l&rsquo;Union Africaine.</p>\n<p>Cette conférence sera précédée par une réunion des parties prenantes le 8 octobre. Ces deux événements réuniront les États membres africains, les organisations intergouvernementales, les agences des Nations Unies, la société civile, le secteur privé et d&rsquo;autres acteurs clés pour discuter de la gouvernance des migrations à travers quatre tables rondes thématiques couvrant tous les objectifs du GCM :</p>\n<p>Table ronde 1 : Garantir une migration volontaire, ordonnée et régulière</p>\n<p>Table ronde 2 : Protéger les migrants à travers une gouvernance des frontières fondée sur les droits</p>\n<p>Table ronde 3 : Soutenir l&rsquo;intégration des migrants et leur contribution au développement</p>\n<p>Table ronde 4 : Améliorer l’élaboration de politiques et le débat public fondés sur des valeurs et des faits, et renforcer la coopération dans le domaine des migrations</p>\n<p>L’examen constitue une plateforme cruciale pour les États membres et les parties prenantes afin d’évaluer les réalisations depuis le premier Examen régional pour l&rsquo;Afrique en 2021, tout en identifiant les priorités, les écarts et les défis régionaux.</p>\n<p>Alors que la migration reste un enjeu clé dans la région, cet examen vise à renforcer la coopération et à aligner les priorités de l’Afrique sur les cadres mondiaux, notamment l&rsquo;Agenda 2030 pour le développement durable et l&rsquo;Agenda 2063 – la feuille de route de l’Afrique pour un développement socio-économique inclusif et durable.</p>\n<p>Plus d&rsquo;informations disponibles ici: Afrique | Réseau des Nations Unies sur les migrations</p>\n<p>Suivez l&rsquo;événement en direct ici :</p>\n<p>8 octobre          <a href=\"https://youtube.com/live/eSQiWhJjyUg\">https://youtube.com/live/eSQiWhJjyUg</a>        08h30 GMT+3</p>\n<p>9 octobre          <a href=\"https://youtube.com/live/aLTaFqOwz28\">https://youtube.com/live/aLTaFqOwz28</a>       08h30 GMT+3</p>\n<p>10 octobre         <a href=\"https://youtube.com/live/V2ZWTq0f99M\">https://youtube.com/live/V2ZWTq0f99M</a>     08h30 GMT+3</p>\n<p><strong>Note aux journalistes basés à Addis-Abeba :</strong></p>\n<p>L&rsquo;OIM et l’UNECA invitent les membres des médias à assister et à couvrir cette conférence importante. Veuillez confirmer votre participation en vous inscrivant en ligne ici : <a href=\"https://indico.un.org/event/1013158/registrations/17732/\">https://indico.un.org/event/1013158/registrations/17732/</a></p>\n<p><strong>Notes aux rédacteurs :</strong></p>\n<p>Cinq examens régionaux sont organisés tous les quatre ans. Dans le cadre de la série de 2024, un examen régional a été réalisé en Europe en mars 2024. Les régions Asie et Pacifique et Amérique latine et centrale organiseront leurs examens en février et mars 2025 respectivement. Les examens régionaux sont prévus par le GCM, qui reconnaît que la plupart des migrations internationales sont intrarégionales. Ils sont l’occasion pour les États de discuter de la mise en œuvre du afin de favoriser une plus grande collaboration régionale et d’ouvrir la voie à l&rsquo;examen mondial tous les quatre ans lors du Forum d&rsquo;examen des migrations internationales.</p>\n<p>Pour plus d&rsquo;informations, veuillez contacter :</p>\n<p>-OIM : <a href=\"mailto:ethiopiapsucommunications@iom.int\">ethiopiapsucommunications@iom.int</a></p>\n<p>-CEA : <a href=\"mailto:Denekews.uneca@un.org\">Denekews.uneca@un.org</a></p>\n<p>-Secrétariat du Réseau des Nations Unies sur les migrations : fkim@iom.int</p>\n<p>&nbsp;</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des femmes PDI à l’école de l’éducation financière et du marketing digital", "link": "https://www.burkinademain.com/2024/09/30/banfora-des-femmes-pdi-a-lecole-de-leducation-financiere-et-du-marketing-digital/", "published": "Mon, 30 Sep 2024 23:23:14 +0000", "summary": "Le Ministère de l&#8217;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&#8217;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes. L&#8217;autonomisation des femmes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45320\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45320\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45320\">Remise officielle symbolique de certificats de participantes aux bénéficiaires</figcaption></figure>\n<p>L&rsquo;autonomisation des femmes et des filles à travers la valorisation du Faso danfani et du kokodonda. C’est l’ambition de la session de formation organisée du 26 au 28 septembre 2024 à Banfora par le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière au profit des femmes et filles déplacées internes.</p>\n<p><strong>«Formations dans le cadre de l’initiative 1000 métiers à tisser»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45321\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45321\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45321\">Le présidium de la cérémonie de clôture avec la Directrice générale de l&rsquo;action humanitaire et de la solidarité nationale à l&rsquo;extrême droite</figcaption></figure>\n<p>«Nous sommes là actuellement à Banfora dans le cadre de l&rsquo;initiative 1000 métiers à tisser qu&rsquo;on a commencé sous le leadership du Ministère de l&rsquo;action humanitaire et de la solidarité nationale qui, à travers cette même initiative, veut renforcer l&rsquo;autonomie économique des femmes et surtout leur réinstallation dans le tissu économique. Pour cette formation de 3 jours au profit des femmes et filles déplacées, des modules comme la budgétisation; comment utiliser sagement son argent ? Comment prioriser ses dépenses pour qu&rsquo;elles puissent nous profiter ? Et comment élaborer un budget familial ? Comment faire de l’épargne ?, leur seront développées. Nous voulons amener ces femmes à pouvoir se fixer des objectifs d&rsquo;épargne afin de pouvoir investir et d&rsquo;y mener des Activités génératrices de revenus», a expliqué Evariste G. Conombo, chef de département du ST &#8211; PIF.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45322\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45322\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?resize=696%2C408&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45322\">Evariste G. Conombo, chef de département du ST &#8211; PIF, a donné des explications sur la formation</figcaption></figure>\n<p>«Les femmes et filles bénéficiaires de la présente formation ont été choisies parmi tant d&rsquo;autres qui sont dans le besoin. Je les exhorte vraiment à s&rsquo;investir dans la production parce que le gouvernement fait des efforts. Récemment, il y a une note qui est sortie pour interdire l&rsquo;importation du fil et de pagnes tissés au Burkina Faso. Cela veut dire que ce sont des opportunités qui s&rsquo;offrent à elles. Il faut qu&rsquo;elles puissent satisfaire la demande parce qu&rsquo;il y aura le besoin. La population va exprimer le besoin d&rsquo;avoir ces pagnes. On a aussi instauré le port de ces pagnes à l&rsquo;occasion des événements et à l&rsquo;école. Elles pourront s&rsquo;autonomiser sur le plan économique et social», a ajouté pour sa part la directrice générale de la promotion de la femme et du genre, Wanemanegré Marie Madeleine Ouédraogo /Tougouri.</p>\n<p><strong>200 femmes et filles bénéficiaires<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45324\" height=\"336\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?resize=696%2C336&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au nombre de 200, elles ont bénéficié comme indiqué tantôt, de formation en tissage Faso danfani, en teinture, en éducation financière et en marketing digital. En outre, à l&rsquo;issue de cette session, le projet a décidé de doter les bénéficiaires de kits d&rsquo;installation et de fonds de roulement. Cela va leur permettre d&rsquo;être plus autonomes et favoriser leur insertion dans le tissu économique de notre pays.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45323\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45323\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45323\">Minata Sory, déplacée interne et réinstallé à Mangodara, porte-voix des bénéficiaires, a exprimé leur gratitude</figcaption></figure>\n<p>Sory Minata, déplacée interne réinstallée à Mangodara, porte-voix des bénéficiaires, traduit ici leur gratitude lors de la cérémonie officielle de clôture : «Nous remercions Madame le Ministre de l&rsquo;action humanitaire et de la solidarité nationale, les initiateurs et les formateurs. Bref, tous les acteurs, aussi au niveau régional qui ont œuvré pour la réalisation de ce projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45325\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "79e AG de l’ONU : Le Burkina vante les résultats de sa lutte anti-terroriste", "link": "https://www.burkinademain.com/2024/09/30/79e-ag-de-lonu-le-burkina-vante-les-resultats-de-sa-lutte-anti-terroriste/", "published": "Mon, 30 Sep 2024 22:25:12 +0000", "summary": "Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79e Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré. «Au prix [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79<sup>e</sup> Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45349\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45349\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45349\">Le ministre Burkinabè des Affaires étrangères Karamoko Jean Marie Traoré pendant son grand oral du 30 septembre 2024 à la tribune des Nations Unies à New York</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Au prix de réformes stratégiques et visionnaires marquées entre autres par l’augmentation des capacités opérationnelles des troupes, la réorganisation de nos forces combattantes sur le terrain, nous avons démultiplié nos moyens d’action. Avec comme effet salvateur, une reprise totale en main de la reconquête des zones infestées par ces criminels et leurs alliés. Près de 70% du territoire sont désormais sous le contrôle de l’Etat contre 40% en 2022». Ce sont là des propos prononcés ce lundi 30 septembre 2024 à la tribune de la 79<sup>e</sup> Assemblée Générale des Nations Unies par le ministre des Affaire étrangères du Burkina Faso».</p>\n<p><strong>«700 000 PDI de retour dans leurs villages»</strong></p>\n<p>A ses dires, les actions engagées par les autorités depuis l’arrivée au pouvoir il y a deux ans du président, le Capitaine Ibrahim Traoré, ont commencé à porter leurs fruits dans la lutte contre le terrorisme auquel le pays fait face depuis maintenant 9 ans.</p>\n<p>«En moins de 2 ans, plus de 700 000 personnes ont pu regagner leurs villages», a-t-il soutenu, vantant ainsi les résultats de ces actions de la lutte anti-terroriste.</p>\n<p><strong>1 500 écoles de nouveau fonctionnelles</strong></p>\n<p>Cette guerre entre les Forces de défense et de sécurité FDS et groupes armés terroristes avaient entrainé la fermeture de plusieurs milliers d’établissements scolaires et des milliers d’élèves hors du système d’apprentissage.</p>\n<p>Mais, grâce aux actions vigoureuses engagées depuis 2022 ; près de 1 500 écoles ont pu rouvrir, offrant ainsi de nouveau «la chance et le bonheur tant espérés par des milliers d’élèves, de reprendre le chemin de l’école et de poursuivre leur cursus scolaire».</p>\n<p><strong>Fruit d’engagement collectif</strong></p>\n<p>«Ces résultats qui force l’admiration et suscite beaucoup d’espoir » sont, selon le ministre Traoré, le fruit d’engagement collectif. Ces résultats ont été possibles grâce, dit-il, à l’action non seulement des Forces de défense et de sécurité mais également grâce à l’engagement patriotique des Volontaires pour la défense de la patrie, ainsi que le soutien des Burkinabè résidant au Pays et ceux de la diaspora.</p>\n<p>La mobilisation des uns et des autres a permis de collecter en 2023 plus de 165 millions de dollars US dans le cadre du fonds patriotique.</p>\n<p><strong>Rejet des allégations d’exactions des FDS</strong></p>\n<p>Le chef de la diplomatie burkinabè a saisi l’occasion pour rejeter les accusations «sans preuves » d’exactions portées par certaines organisations de défense de droits de l’Hommes contre les FDS.  Le ministre a déploré ce qu’il qualifié de «vaste et virulente campagne de dénigrements et de stigmatisation contre les forces combattantes du pays». Selon lui, l’objectif recherché, c’est de ‘’démoraliser ces patriotes combattants”.</p>\n<p>«Je voudrais donc inviter les États membres de l’ONU à n’accorder aucun crédit à toutes ces agitations médiatiques. Elles traduisent, dans le fond, la détresse des terroristes en déroutes et de leurs sponsors», a-t- il indiqué à ce propos. Car, «la formation systématique et les évolutions permanentes des FDS et des Volontaires pour la défense de la patrie (VDP) en droit international et humanitaire, garantissent au quotidien cette rigueur professionnelle en matière de respect des droits humains».</p>\n<p><strong>«Ces parrainages de certains Etats au terrorisme»</strong></p>\n<p>Et le ministre burkinabè des Affaires étrangères de souhaiter un plus grand soutien de la communauté internationale aux Etats du Sahel dans leur lutte contre les groupes terroristes, s’inquiétant du soutien accordé par des entités étatiques au terrorisme. «Ces parrainages que nous n’avons eu de cesse de dénoncer et que d’autres considéraient comme une simple vue de l’esprit, ont été récemment portés à la face du monde par une attitude paradoxale de l’Ukraine, un état membre de notre organisation», a-t-il relevé.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Une utile et chargée ID Day 2024", "link": "https://www.burkinademain.com/2024/09/23/banfora-une-utile-et-chargee-id-day-2024/", "published": "Mon, 23 Sep 2024 22:41:00 +0000", "summary": "L&#8217;Office national d&#8217;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&#8217;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations. C’est le Président de l&#8217;Assemblée législative de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Office national d&rsquo;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&rsquo;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45170\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45170\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45170\">Les membres du présidium de l&rsquo;ID Day 2024 à Banfora. L&rsquo;on reconnaît le Gouverneur des Cascades au milieu. A sa droite, le Directeur général de l&rsquo;Office national d&rsquo;identification</figcaption></figure>\n<p>C’est le Président de l&rsquo;Assemblée législative de Transition (ALT) Ousmane Bougouma qui était le parrain de la deuxième journée de la cinquième édition des Journées de l’Identité ‘’ID DAY’’ tenue les 18, 19 et 20 septembre 2024 à Banfora sous le thème principal «Modernisation des systèmes d&rsquo;identification: État des lieux, défis et perspectives».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45171\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45171\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45171\">Présidant l&rsquo;ID Day, le Gouverneur des Cascades, Badabouè Florent Bazié, a souligné l&rsquo;importance de l&rsquo;évènement</figcaption></figure>\n<p>Organisé par l’Office national d’identification et ses partenaires, l’évènement a enregistré la participation des autorités régionales dont le gouverneur Badabouè Florent Bazié qui l’a présidé.</p>\n<p>Dans son allocution devant la population vivement mobilisée, le Gouverneur des Cascades a souligné l&rsquo;importance de cette célébration dans le contexte actuel au Burkina Faso.</p>\n<p><strong>«Eviter le vase clos dans les systèmes d’identification»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45172\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45172\" height=\"565\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?resize=696%2C565&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45172\">Arzouma Daouda Parfait Louré, DG de l&rsquo;ONI, donnant des explications à la presse</figcaption></figure>\n<p>Aussi, pour le directeur général de l’ONI, Arzouma Daouda Parfait Louré, l&rsquo;identification constitue un enjeu majeur face au défi actuel de protection des personnes et de leurs biens.</p>\n<p>«Nous avons plusieurs systèmes d&rsquo;identification au Burkina Faso qui, pour la plupart, évoluent en vase clos. Donc, il faut qu&rsquo;une tribune soit trouvée pour que ces systèmes d&rsquo;identification puissent se parler et voir ensemble comment moderniser le secteur de l&rsquo;identification», a -t-il expliqué.</p>\n<p><strong>«Créer un système unique de bases de données»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45173\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45173\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45173\">La DG Haoua Dama/Ouattara situant les enjeux de l&rsquo;interopérabilité</figcaption></figure>\n<p>«L&rsquo;enjeu majeur de la problématique, c&rsquo;est de vraiment disposer d&rsquo;un système d&rsquo;identification unique qui puisse être sécurisé et qui puisse créer la confiance numérique auprès des citoyens parce que des systèmes disparates peuvent porter à la confusion et créer aussi une réticence auprès des citoyens. N&rsquo;oubliez pas qu&rsquo;il y a la conduite du changement qu&rsquo;on doit prendre en compte dans le cadre du schéma de la modernisation de ces systèmes d&rsquo;identification. Donc, il est important de fédérer les actions pour pouvoir créer un système unique ou interopérabiliser ces différents systèmes pour permettre aux citoyens de faire face à un système unique même si derrière nous, nous savons qu&rsquo;il y a plusieurs bases de données», a soutenu la directrice générale de la Transition digitale au niveau du Ministère en charge de la Transition digitale, Haoua Dama/Ouattara.</p>\n<p><strong> Opportunités et risques de l’interopérabilité</strong></p>\n<p>Plusieurs activités ont eu lieu durant cette 5<sup>e</sup> Journée de l’identité à Banfora. 8 communications ont été développées afin de nourrir la réflexion autour de la problématique. Les thèmes débattus ont permis par les acteurs ont permis de sensibiliser davantage l&rsquo;opinion publique sur le rôle prépondérant que joue l&rsquo;identité dans la vie de la personne physique, la jouissance de ses droits civiques, politiques et son accès aux services essentiels.</p>\n<p>Bref, des échanges constructifs qui ont permis aux uns et aux autres de savoir les tenants et aboutissants des opportunités et risques de l’interopérabilité des systèmes d’identification.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenyoua Lucien Ouoba prend les rênes de la Direction Provinciale de l’Éducation Préscolaire, Primaire et Non Formelle de la Komondjari", "link": "https://www.aib.media/yatenyoua-lucien-ouoba-prend-les-renes-de-la-direction-provinciale-de-leducation-prescolaire-primaire-et-non-formelle-de-la-komondjari/", "published": "Thu, 24 Oct 2024 18:19:55 +0000", "summary": "Yatenyoua Lucien Ouoba prend les rênes de la Direction Provinciale de l’Éducation Préscolaire, Primaire et Non Formelle de la Komondjari Gayéri, le 23 oct. 2024 (AIB)-Yatenyoua Lucien Ouoba, a été installé Directeur Provincial de l’Éducation Préscolaire, Primaire et Non Formelle de la Komondjari le 21 octobre 2024 par le Secrétaire Général de la province, représentant [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Yatenyoua Lucien Ouoba prend les rênes de la Direction Provinciale de l’Éducation Préscolaire, Primaire et Non Formelle de la Komondjari</strong></p>\n<p><strong>Gayéri, le 23 oct. 2024 (AIB)-Yatenyoua Lucien Ouoba, a été installé Directeur Provincial de l’Éducation Préscolaire, Primaire et Non Formelle de la Komondjari le 21 octobre 2024 par le Secrétaire Général de la province, représentant le Haut-Commissaire.</strong></p>\n<p>Le lundi 21 octobre 2024 a eu lieu l’installation officielle du nouveau directeur provincial en charge de l’éducation préscolaire, primaire et non formelle de la Komondjari, Monsieur Yatenyoua Lucien Ouoba, précédemment chef de la Circonscription d’Éducation de Base de Gayéri.</p>\n<p>Celui-ci remplace à ce poste Monsieur Boureima Sawadogo, qui a dirigé cette structure pendant huit (08) ans, un (01) mois et vingt-six (26) jours.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-98028\" height=\"540\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241024-WA0010.jpg\" tabindex=\"0\" width=\"960\" /></p>\n<p>La cérémonie d’installation s’est tenue à l’amphithéâtre de la Direction Régionale de l’Éducation Préscolaire, Primaire et Non Formelle de l’Est et a été présidée par le Secrétaire Général de la province de la Komondjari, représentant le Haut-Commissaire empêché en raison de contraintes de calendrier.</p>\n<p>Avant la passation des charges et l’installation officielle du nouveau directeur provincial, le directeur sortant, Monsieur Boureima Sawadogo, a présenté les actions qu’il a pu mener durant son mandat à la tête de la direction et exposé les défis à relever.</p>\n<p>Parmi les acquis, le directeur sortant a pu assurer la continuité de l’éducation en dépit d’un contexte sécuritaire difficile grâce à la résilience des enseignants et des encadreurs pédagogiques, le renforcement des compétences des enseignants et du personnel administratif de la DPEPPNF sur plusieurs thématiques.</p>\n<p>On note aussi le maintien du dialogue social avec les acteurs et partenaires de l’éducation par l’organisation des journées provinciales de l’excellence avec le lot de récompenses, le renforcement des capacités de la structure.</p>\n<p>L’équipement du CEBNF, sur fonds propres de la DPEPPNF, en machines à coudre, métiers à tisser, matériels de coiffure féminine, ainsi qu’un appui complémentaire en machines à coudre de la commune de Gayéri, est à signaler.</p>\n<p>À cela s’ajoutent la tenue régulière des instances et des rencontres, des résultats assez satisfaisants aux examens scolaires du CEP, avec un bon classement régulier de la province, et la réfection du bâtiment de la DPEPPNF.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-98029\" height=\"1040\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241024-WA0012.jpg\" tabindex=\"0\" width=\"780\" /></p>\n<p>Comme défis, il a évoqué le renforcement de la résilience des acteurs et partenaires de l’éducation, notamment la mobilité des acteurs, l’accès aux produits de base, la formation « Safe School », la sécurité personnelle et les dangers des engins explosifs, la sécurisation des structures éducatives et la motivation des acteurs.</p>\n<p>Il a également mentionné la poursuite de l’amélioration des indicateurs d’accès et de maintien, la pérennité de la cantine scolaire, le soutien aux élèves déplacés internes, la réouverture de certaines écoles fermées dans les zones à forts défis sécuritaires où sont présentes les FDS comme à Foutouri et d’autres écoles de Gayéri, la formation aux métiers, l’expansion du préscolaire par l’ouverture d’un deuxième Centre d’Éveil et d’Éducation Préscolaire public au CEBNF du secteur 5, ainsi que la poursuite de la réalisation des infrastructures éducatives et de leurs équipements.</p>\n<p>&nbsp;</p>\n<p>Prenant la parole, le directeur entrant, Monsieur Yatenyoua Lucien OUOBA, a salué les efforts de son prédécesseur et a promis « d’ajouter de la terre à la terre » pour pérenniser les acquis.</p>\n<p>&nbsp;</p>\n<p>Il s’est engagé à donner le meilleur de lui-même pour relever les défis qui s’imposent. C’est au terme de ces échanges que le nouveau directeur a été installé dans ses nouvelles fonctions par le Secrétaire Général de la province. Suite à cela, le Directeur régional en charge de l’éducation de l’Est a prodigué des conseils au directeur provincial entrant et souhaité une retraite paisible au directeur sortant.</p>\n<p><strong>Agence d&rsquo;information du Burkina </strong></p>\n<p><strong>Lamoudi Nativité YONLI, AIB-Komondjari</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "", "link": "https://www.aib.media/98021-2/", "published": "Thu, 24 Oct 2024 17:27:02 +0000", "summary": "BURKINA-YATENGA-ÉDUCATION Yatenga : La communauté éducative mobilise plus de cinq millions de FCFA pour l’effort de paix Ouahigouya, 24 octobre 2024 (AIB) &#8211; Dans le cadre de la phase 2 des Journées d’Engagement Patriotique et de Participation Citoyenne (JEPPC), des enseignants et des milliers d’élèves des écoles primaires publiques et privées du Yatenga ont manifesté [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-YATENGA-ÉDUCATION</p>\n<p><strong>Yatenga : La communauté éducative mobilise plus de cinq millions de FCFA pour l’effort de paix</strong></p>\n<p><strong>Ouahigouya, 24 octobre 2024 (AIB) &#8211; Dans le cadre de la phase 2 des Journées d’Engagement Patriotique et de Participation Citoyenne (JEPPC), des enseignants et des milliers d’élèves des écoles primaires publiques et privées du Yatenga ont manifesté leur fibre patriotique en mobilisant 5 121 271 FCFA au profit du Fonds de soutien patriotique. La cérémonie de remise du chèque a été placée sous la présidence de Issouf Ouédraogo, gouverneur de la région du Nord.</strong></p>\n<p>En cette matinée du jeudi 24 octobre 2024, responsables de l’éducation, élèves, encadreurs pédagogiques, enseignants, parents d’élèves, et les corps constitués de la province se sont réunis pour une cause noble dans l’enceinte du bloc des écoles primaires publiques de « Souli » au secteur 01 de Ouahigouya.</p>\n<p>Il était 7h30 mn  lorsque les élèves des écoles, mobilisés autour du drapeau, ont entonné l’hymne national en langue mooré et procédé à la montée des couleurs.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-98023\" height=\"574\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241024-WA0071.jpg\" tabindex=\"0\" width=\"1020\" /></p>\n<p>L’événement qui a rassemblé la communauté éducative était la remise de la contribution financière de milliers d’élèves pour l’effort de paix.</p>\n<p>Une première collecte de 232 000 FCFA des enseignants de la circonscription d’éducation de base de Ouahigouya 2, et une autre de 4 889 271 FCFA des élèves des écoles primaires publiques et privées, soit un total de 5 121 271 FCFA, ont été remis à l’autorité régionale au profit du Fonds de soutien patriotique.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-98024\" height=\"471\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241024-WA0073.jpg\" tabindex=\"0\" width=\"1020\" /></p>\n<p>Salam Ouédraogo, directeur provincial de l’Enseignement Préscolaire, Primaire et Non Formel du Yatenga (DPEPPNF), a justifié l’initiative de la collecte de fonds, qui s’est voulue volontaire.</p>\n<p>En effet, M. Ouédraogo a indiqué que l’objectif principal était de donner une leçon pratique d’engagement patriotique aux enfants, leur apprendre que le développement du Faso dépend de l’engagement et des sacrifices individuels et collectifs de ses fils.</p>\n<p>Le DPEPPNF a saisi l’opportunité de ce rassemblement pour témoigner la reconnaissance de la communauté éducative aux forces de défense et de sécurité pour toute l’assistance reçue en faveur de la réouverture et de la sécurisation d’une centaine d’écoles l’année scolaire écoulée, et d’une soixantaine cette année 2024-2025, en attendant d’autres.</p>\n<p>« Je rends un vibrant hommage à la communauté éducative du Yatenga, debout comme un seul homme malgré l’adversité, pour donner de l’espoir à nos enfants par l’éducation », a soutenu fièrement Salam Ouédraogo.</p>\n<p>Après avoir reçu le chèque, Issouf Ouédraogo, gouverneur de la région du Nord, a salué l’initiative du DPEPPNF du Yatenga. Il a félicité l’ensemble des acteurs de l’éducation et particulièrement les élèves du Yatenga pour avoir accepté de se sacrifier financièrement pour soutenir leur pays.</p>\n<p>« Votre geste est la preuve que vous êtes fiers d’être Burkinabè et que vous êtes conscients que la sécurisation et le développement du Burkina Faso passent aussi par vous. J’invite tous les acteurs de l’éducation à continuer dans cet élan hautement patriotique », a indiqué Issouf Ouédraogo aux élèves.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>PN/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SIAO 2024 : L’Union européenne apporte un soutien de 130 millions de francs CFA", "link": "https://www.aib.media/siao-2024-lunion-europeenne-apporte-un-soutien-de-130-millions-de-francs-cfa/", "published": "Thu, 24 Oct 2024 16:30:18 +0000", "summary": "SIAO 2024 : L’Union européenne apporte un soutien de 130 millions de francs CFA  Ouagadougou, 24 oct. 2024(AIB)-L’Union européenne a apporté à la 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO), un soutien de 130 millions de FCFA, devant entre autres, servir à prendre en charge une vingtaine d’artisans en provenance des 13 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>SIAO 2024 : L’Union européenne apporte un soutien de 130 millions de francs CFA</strong></p>\n<p><strong> </strong><strong>Ouagadougou, 24 oct. 2024(AIB)-L’Union européenne a apporté </strong><strong>à la 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO), un soutien de 130 millions de FCFA, devant entre autres, servir à prendre en charge une vingtaine d’artisans en provenance des 13 régions du Burkina Faso et à récompenser leurs originales créations, selon un communiqué transmis jeudi à l’AIB.</strong></p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p>Communiqué intégral UE :</p>\n<p>« La 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO) se tient dans la capitale burkinabè, du 25 octobre au 3 novembre 2024, sous le thème « Artisanat africain, entrepreneuriat des jeunes et autonomisation ». L’Union européenne vient, une fois de plus, matérialiser son appui au développement du secteur privé et des petites et moyennes entreprises au Burkina Faso. Elle a décidé en effet de soutenir la 17e édition du SIAO avec une enveloppe de 130 millions de francs CFA.</p>\n<p>Cette enveloppe servira à financer les charges inhérentes à l’organisation du Salon, à soutenir la participation des artisans des différentes régions du Burkina Faso, à organiser des ateliers vivants et à récompenser les meilleurs exposants.</p>\n<p><strong>Soutenir la participation des artisans des régions</strong></p>\n<p>L’appui de l’Union européenne permettra de sélectionner une vingtaine d’artisans pour participer au SIAO 2024. Ces artisans seront sélectionnés dans toutes les treize régions. En marge de l’exposition, il sera mis en place un concours spécial pour promouvoir les meilleures créations artisanales des régions. Chaque œuvre reconnue d’excellente qualité recevra un prix.</p>\n<p><strong>Promouvoir les métiers de l’artisanat</strong></p>\n<p>L’enveloppe de l’Union européenne est aussi destinée à l’organisation d’ateliers vivants qui visent à promouvoir les métiers artisanaux auprès des jeunes en quête d’emploi, à démystifier les processus de fabrication et à rassurer le consommateur sur l’authenticité et la qualité des produits artisanaux.</p>\n<p>Un chapiteau sera aménagé dans la cour du SIAO à cet effet. Trois métiers (tissage, cuir et vannerie) seront retenus pour faire la promotion du Faso Danfani et du chapeau de Saponé, deux produits labélisés du Burkina Faso. Trois maîtres-artisans talentueux seront sélectionnés par le SIAO dans chacun des domaines visés pour l’animation des stands.</p>\n<p><strong>Récompenser les artisans méritants</strong></p>\n<p>Il s’agit enfin de soutenir l’organisation de la Nuit des artisans méritants.  Cette importante activité permet de magnifier le talent des artisans créateurs. Tous les lauréats des prix officiels et des prix spéciaux recevront des trophées et des diplômes d’excellence ».</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Médias: Nadège Yé sacrée meilleure femme journaliste en 2023", "link": "https://www.aib.media/medias-nadege-ye-sacree-meilleure-femme-journaliste-en-2023-2/", "published": "Thu, 24 Oct 2024 14:50:50 +0000", "summary": "Médias: Nadège Yé sacrée meilleure femme journaliste en 2023 Ouagadougou, 18 oct. 2024(AIB)-Nadège Yé des Éditions Sidwaya a remporté samedi, le Grand prix Marie-Soleil 2023, récompensant la meilleure femme journaliste de l&#8217;année. Elle a par ailleurs été désignée meilleure journaliste femme de l&#8217;année 2023, catégorie presse écrite. L&#8217;année dernière, les mêmes prix sont revenus aux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Médias: Nadège Yé sacrée meilleure femme journaliste en 2023</strong></p>\n<p><strong>Ouagadougou, 18 oct. 2024(AIB)-Nadège Yé des Éditions Sidwaya a remporté samedi, le Grand prix Marie-Soleil 2023, récompensant la meilleure femme journaliste de l&rsquo;année.</strong></p>\n<p>Elle a par ailleurs été désignée meilleure journaliste femme de l&rsquo;année 2023, catégorie presse écrite.</p>\n<p>L&rsquo;année dernière, les mêmes prix sont revenus aux Éditions Sidwaya grâce à sa journaliste Mariam Ouédraogo.</p>\n<p>Le concours est organisé annuellement par le Centre national de presse Norbert Zongo.</p>\n<p>Il rend hommage à Feu Marie Soleil-Frère, une journaliste belgo-burkinabè qui a beaucoup travaillé sur les médias en Afrique.</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>\n<p><strong>ATA/as</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tenkodogo : Les FDS et les wayiyans assainissent le Camp Général Tiémoko Marc Garango", "link": "https://www.aib.media/tenkodogo-les-fds-et-les-wayiyans-assainissent-le-camp-general-tiemoko-marc-garango/", "published": "Thu, 24 Oct 2024 14:47:03 +0000", "summary": "Tenkodogo : Les FDS et les wayiyans assainissent le Camp Général Tiémoko Marc Garango Tenkodogo, 20 oct. 2024 (AIB)- Les militaires du 61e Régiment d&#8217;infanterie commando et les Wayiyans de la région du Centre-Est ont organisé hier samedi, une journée de salubrité au sein du Camp Général Tiémoko Marc Garango, situé au secteur n°3 de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tenkodogo : Les FDS et les wayiyans assainissent le Camp Général Tiémoko Marc Garango</strong></p>\n<p><strong>Tenkodogo, 20 oct. 2024 (AIB)- Les militaires du 61e Régiment d&rsquo;infanterie commando et les Wayiyans de la région du Centre-Est ont organisé hier samedi, une journée de salubrité au sein du Camp Général Tiémoko Marc Garango, situé au secteur n°3 de Tenkodogo.</strong></p>\n<p>Cette activité a réuni des militaires, des VDP et des wayiyans venus des trente communes de la région.</p>\n<p>Pendant trois heures, dans une ambiance conviviale, la journée de salubrité, qui a consisté à couper les hautes herbes et les arbres à l’intérieur et aux alentours du camp, a mobilisé plus de 900 hommes et femmes.</p>\n<p>Cette corvée matinale, une initiative du commandement militaire, s’inscrit dans les préparatifs des festivités de la fête de l&rsquo;armée burkinabè, prévues pour le 1er novembre 2024.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-98008\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/10/FB_IMG_1729780893545.jpg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>Le président de la délégation spéciale de la commune de Tenkodogo, Sami Bérenger Poda, a adressé un message d’encouragement et de félicitations aux wayiyans pour leur mobilisation réussie.</p>\n<p>lI les a également appelés à s’engager davantage aux côtés de leurs frères FDS et des supplétifs afin que le Burkina Faso reste debout.</p>\n<p>Pour le Capitaine Zenith Yaro, chef de corps du 61e RIC, le commandement a souhaité que toutes les casernes soient nettoyées aujourd&rsquo;hui en coordination avec toutes les couches sociales.</p>\n<p>« C’est un honneur pour nous de recevoir toute cette mobilisation, qui reflète un lien fort entre nous et les populations du Centre-Est. Nous ne pouvons qu’en être reconnaissants », a-t-il déclaré.</p>\n<p>Il a également souligné que la population du Centre-Est fait preuve d’une grande résilience et est pleinement consciente des enjeux, n’épargnant aucun effort pour soutenir les forces armées.</p>\n<p>Cela s’est manifesté par plusieurs initiatives, telles que le recrutement de Volontaires pour la défense de la patrie, la gestion de la communication et certaines activités de coordination. « Cela nous permet de remporter des victoires », a-t-il ajouté.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-98009\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/10/FB_IMG_1729780897548.jpg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>Le chargé de mission de la présidence du Faso pour la région du Centre-Est, Adaman Kamboné, a saisi l’occasion pour encourager les wayiyans, en leur rappelant quelques gestes de bon citoyen.</p>\n<p>Il les a invités à cultiver le vivre-ensemble avec les FDS, car, pour la patrie, aucun sacrifice n’est de trop.</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>\n<p><strong>SM/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bam : Un particulier offre des vivres aux VDP de 3 communes", "link": "https://www.aib.media/bam-un-particulier-offre-des-vivres-aux-vdp-de-3-communes/", "published": "Thu, 24 Oct 2024 14:40:47 +0000", "summary": "Bam : Un particulier offre des vivres aux VDP de 3 communes Kongoussi, 20 oct. 2024 (AIB)- Le responsable de la société privée de sécurité 4TD Sécurité, Drissa Traoré, a offert des vivres et du carburant, hier samedi, aux Volontaires pour la défense de la patrie (VDP) des communes de Sabcé, Guibaré et Mané, en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bam : Un particulier offre des vivres aux VDP de 3 communes</strong></p>\n<p><strong>Kongoussi, 20 oct. 2024 (AIB)- Le responsable de la société privée de sécurité 4TD Sécurité, Drissa Traoré, a offert des vivres et du carburant, hier samedi, aux Volontaires pour la défense de la patrie (VDP) des communes de Sabcé, Guibaré et Mané, en guise d’encouragement pour leurs efforts dans la reconquête du territoire national, a constaté l’AIB.</strong></p>\n<p>Il s’agit de 3 tonnes de riz local, conditionnées en sachets de 5 kg, qui ont été réceptionnées par le préfet et Président de la délégation spéciale (PDS) de Sabcé, Aristide Bado.</p>\n<p>Le don est destiné aux VDP des communes de Sabcé, Guibaré et Mané. Chaque commune a reçu une tonne de riz et une enveloppe de 100 000 FCFA pour les frais de carburant.</p>\n<p>Selon le donateur, Drissa Traoré, son geste s’inscrit dans la ligne directe de l’appel du Président du Faso, le Capitaine Ibrahim Traoré, qui a invité tous les Burkinabè à soutenir les efforts de reconquête du territoire national.</p>\n<p>« À travers ce geste, nous répondons à l’appel du Chef de l’État, qui a demandé une contribution citoyenne de tous ceux qui en ont les moyens. Etant dans le domaine de la sécurité, je considère que les VDP en sont le prolongement. Donc, les aider est important pour nous-mêmes et pour la société entière », a-t-il expliqué.</p>\n<p>Toujours selon M. Traoré, le choix du riz local s’inscrit également dans la dynamique du Chef de l’État, qui encourage les populations à consommer prioritairement ce qui est produit au Burkina.</p>\n<p>Le représentant des VDP de Sabcé a exprimé la reconnaissance de ses frères d&rsquo;armes envers le donateur. Pour lui, ce don est un geste qui galvanise tous les volontaires.</p>\n<p>Il a assuré M. Traoré et les autorités de Sabcé que les VDP de Sabcé resteront toujours engagés jusqu’à la reconquête totale du Burkina Faso.</p>\n<p>Quant au préfet PDS de Sabcé, Aristide Bado, il a traduit la reconnaissance de l’administration envers le promoteur de 4TD Sécurité pour avoir pensé à soutenir les VDP. Il a ensuite remis les vivres et l’argent aux différents bénéficiaires.</p>\n<p>Pour rappel, 4TD Sécurité est une société de sécurité privée sous-traitante de la mine de Bissa Gold, d’où le choix de ces 3 communes, qui sont également impactées par l’activité minière.</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>\n<p><strong>AR/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La CEDEAO est devenue un instrument de propagande de la France, selon le président Gbagbo", "link": "https://www.aib.media/la-cedeao-est-devenue-un-instrument-de-propagande-de-la-france-selon-le-president-gbagbo/", "published": "Thu, 24 Oct 2024 14:32:42 +0000", "summary": "La CEDEAO est devenue un instrument de propagande de la France, selon le président Gbagbo Ouagadougou, 21 oct. 2024 (AIB) &#8211; Créée en 1975 pour promouvoir l&#8217;intégration économique des pays membres, la Communauté économique des États de l&#8217;Afrique de l&#8217;Ouest (CEDEAO), en plus de ne pas s&#8217;attaquer aux problèmes que vivent les États de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La CEDEAO est devenue un instrument de propagande de la France, selon le président Gbagbo</strong></p>\n<p><strong>Ouagadougou, 21 oct. 2024 (AIB) &#8211; Créée en 1975 pour promouvoir l&rsquo;intégration économique des pays membres, la Communauté économique des États de l&rsquo;Afrique de l&rsquo;Ouest (CEDEAO), en plus de ne pas s&rsquo;attaquer aux problèmes que vivent les États de la sous-région, est devenue un instrument de propagande de la France, a indiqué la semaine dernière l’ancien président ivoirien Laurent Gbagbo.</strong></p>\n<p>« Il y a les groupes terroristes qui affligent le Niger, le Mali, le Burkina Faso, la Côte d&rsquo;Ivoire et maintenant le Togo. Mais qu&rsquo;est-ce que la CEDEAO a fait (à cet effet) ? Rien ! », a déclaré Koudou Laurent Gbagbo.</p>\n<p>L’ancien président de la République de la Côte d’Ivoire s&rsquo;exprimait la semaine dernière dans un entretien sur la chaîne Afro Média.</p>\n<p>Selon lui, le Nigéria, première économie de la communauté, qui est confronté depuis 2002 aux attaques de Boko Haram, n’a pas eu l’accompagnement de l’organisation pour résoudre sa crise.</p>\n<p>Celui qui a été président de la Côte d&rsquo;Ivoire de 2000 à 2011 pense que la CEDEAO doit travailler à trouver des solutions aux problèmes de ses membres.</p>\n<p>« Dans une communauté, si vous n&rsquo;êtes pas capables de vous mettre ensemble pour chercher des solutions aux problèmes qui se posent, ne vous étonnez pas que les gens vous quittent », a fait savoir l&rsquo;homme politique ivoirien.</p>\n<p>Il a souligné que les pays africains ont créé l’Organisation de l’unité africaine (OUA) et, par la suite, l’Union africaine (UA), mais ne sont toujours pas capables d’assurer le financement de l’institution.</p>\n<p>Laurent Gbagbo trouve honteux que le siège de l’UA ait été construit par une puissance étrangère et que son fonctionnement soit financé par l&rsquo;Union européenne.</p>\n<p>L’ancien président a déclaré que cet état de choses remet en cause l’indépendance que l&rsquo;institution prétend défendre.<br />\n« C’est celui qui paie qui commande », a laissé entendre Koudou Gbagbo.</p>\n<p>C’est pourquoi il invite les pays africains, notamment ceux de la CEDEAO, à résoudre la question de la monnaie avec la mise en place d’une monnaie unique pour tous les pays membres.</p>\n<p>En rappel, le Burkina Faso, le Mali et le Niger qui ont créé en septembre 2023, l&rsquo;Alliance des Etats du Sahel, ont quitté la CEDEAO le 28 janvier 2024, dénonçant ses sanctions illégitimes, le manque d&rsquo;entraide face au terrorisme et l&rsquo;influence des puissances étrangères.<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>ZO/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Hadj 2025: Chaque agence de voyage devrait recruter au moins 1000 pèlerins", "link": "https://www.aib.media/hadj-2025-chaque-agence-de-voyage-devrait-recruter-au-moins-1000-pelerins/", "published": "Thu, 24 Oct 2024 14:27:44 +0000", "summary": "Hadj 2025: Chaque agence de voyage devrait recruter au moins 1000 pèlerins  Ouagadougou, 24 oct. 2024(AIB)-Pour l&#8217;Hadj 2025, les autorités saoudiennes souhaitent que chaque agence puisse recruter au minimum 1000 pèlerins ou se regroupent pour atteindre ce nombre, informe le ministère burkinabè de l&#8217;Administration territoriale. Agence d&#8217;information du Burkina COMMUNIQUÉ Le Ministre de l’Administration territoriale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Hadj 2025: Chaque agence de voyage devrait recruter au moins 1000 pèlerins </strong></p>\n<p><strong>Ouagadougou, 24 oct. 2024(AIB)-Pour l&rsquo;Hadj 2025, les autorités saoudiennes souhaitent que chaque agence puisse recruter au minimum 1000 pèlerins ou se regroupent pour atteindre ce nombre, informe le ministère burkinabè de l&rsquo;Administration territoriale.</strong></p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>COMMUNIQUÉ</p>\n<p>Le Ministre de l’Administration territoriale et de la Mobilité informe les agences de voyages et de tourisme agréées pour l’organisation du pèlerinage à La Mecque de nouvelles directives émises par le Royaume d’Arabie saoudite.</p>\n<p>En effet, l’ouverture d’un sous-compte sur la plateforme saoudienne en tant qu’organisateur affilié est conditionnée par le recrutement d’au moins mille (1000) pèlerins.</p>\n<p>Par conséquent, pour les prochains Hadj, chaque agence devra recruter ce nombre minimum pour obtenir l’agrément d’organisation.</p>\n<p>Aussi, les agences de voyages et de tourisme qui n’atteindront pas ce quota devront se regrouper en respectant cette exigence. Dans ce cas, l’agrément sera attribué à l’agence ayant recruté le plus de pèlerins.</p>\n<p>Le Ministre sait compter sur la collaboration des acteurs des agences de voyages et de tourisme pour assurer la mise en œuvre efficace de ces nouvelles mesures.</p>\n<p>𝐄𝐦𝐢𝐥𝐞 𝐙𝐄𝐑𝐁𝐎</p>\n<p>Magistrat</p>\n<p>Officier de l’Ordre de l’Etalon</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Laurent Gbagbo compte améliorer les relations de la Côte d’Ivoire avec l’AES, s’il revient au pouvoir", "link": "https://www.aib.media/laurent-gbagbo-compte-ameliorer-les-relations-de-la-cote-divoire-avec-laes-sil-revient-au-pouvoir-2/", "published": "Thu, 24 Oct 2024 13:46:58 +0000", "summary": "Laurent Gbagbo compte améliorer les relations de la Côte d&#8217;Ivoire avec l&#8217;AES, s&#8217;il revient au pouvoir Ouagadougou, 22 oct. 2024 (AIB)-L&#8217;ex-président ivoirien Laurent Gbagbo compte améliorer les relations de son pays avec les membres de l&#8217;Alliance des États du Sahel (AES), s&#8217;il revient aux affaires en 2025. « Je n’ai pas fait un putsch pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Laurent Gbagbo compte améliorer les relations de la Côte d&rsquo;Ivoire avec l&rsquo;AES, s&rsquo;il revient au pouvoir</strong></p>\n<p><strong>Ouagadougou, 22 oct. 2024 (AIB)-L&rsquo;ex-président ivoirien Laurent Gbagbo compte améliorer les relations de son pays avec les membres de l&rsquo;Alliance des États du Sahel (AES), s&rsquo;il revient aux affaires en 2025.</strong></p>\n<p>« Je n’ai pas fait un putsch pour arriver au pouvoir, mais je travaillais avec des gens comme Lansana Conté (République de Guinée). J&rsquo;ai collaboré avec de nombreux chefs d&rsquo;État issus de l&rsquo;armée », a déclaré l&rsquo;ancien président de la Côte d&rsquo;Ivoire, Laurent Gbagbo, la semaine dernière à Afomedia.</p>\n<p>Selon lui, il n’y a aucune raison de recevoir le président gabonais tout en rejetant les présidents du Faso, du Mali ou du Niger.</p>\n<p>D&rsquo;après Laurent Gbagbo, il faut simplement accepter les pays de l&rsquo;AES « dont les dirigeants sont arrivés au pouvoir par leurs propres moyens ».</p>\n<p>Il a ensuite dénoncé le deux poids, deux mesures de certains dirigeants européens qui qualifient de putschistes les chefs d&rsquo;État de l&rsquo;AES, tout en « adoubant » d&rsquo;autres coups d&rsquo;État comme ceux du Tchad et du Gabon.</p>\n<p>« Quand je vois cela, je me demande ce qu&rsquo;il se passe dans la tête de ceux qui raisonnent ainsi intellectuellement. Car soit un coup d&rsquo;État est un coup d&rsquo;État, soit il n&rsquo;en est pas un », s’est-il insurgé.</p>\n<p>En plus des coups d’État militaires, Laurent Gbagbo a également pointé du doigt les coups d’État civils, qu&rsquo;il met sur le même pied d&rsquo;égalité.</p>\n<p>« Quand votre Constitution vous permet de faire deux mandats et que vous en faites trois, quatre, cinq, six ou sept, c’est un coup d&rsquo;État », s’est indigné M. Gbagbo, avant d’inviter les dirigeants africains et européens à plus de cohérence dans leurs prises de positions.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ZO-ATA/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bam: Une ONG offre des vivres à des personnes déplacées internes de Kongoussi et de Tikaré", "link": "https://www.aib.media/bam-une-ong-offre-des-vivres-a-des-personnes-deplacees-internes-de-kongoussi-et-de-tikare/", "published": "Thu, 24 Oct 2024 13:35:31 +0000", "summary": "Bam: Une ONG offre des vivres à des personnes déplacées internes de Kongoussi et de Tikaré Kongoussi, 22 octobre 2024 (AIB) &#8211; L&#8217;Agence Adventiste d&#8217;Aide et de Développement (ADRA) a lancé, mardi, la distribution de kits alimentaires à 1200 ménages des communes de Tikaré et de Kongoussi. L’appel des premières autorités du Burkina Faso à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bam: Une ONG offre des vivres à des personnes déplacées internes de Kongoussi et de Tikaré</strong></p>\n<p><strong>Kongoussi, 22 octobre 2024 (AIB) &#8211; L&rsquo;Agence Adventiste d&rsquo;Aide et de Développement (ADRA) a lancé, mardi, la distribution de kits alimentaires à 1200 ménages des communes de Tikaré et de Kongoussi.</strong></p>\n<p>L’appel des premières autorités du Burkina Faso à soutenir les Personnes Déplacées Internes (PDI) a trouvé un écho favorable auprès de l&rsquo;Agence Adventiste d&rsquo;Aide et de Développement (ADRA).</p>\n<p>Le 22 octobre 2024, l’ONG a fait preuve de générosité en faveur des PDI de Tikaré et de Kongoussi.</p>\n<p>Ce sont 1200 kits alimentaires qui ont été remis à des ménages vulnérables, composés de personnes déplacées internes (PDI) et de communautés hôtes des communes de Kongoussi et de Tikaré.</p>\n<p>Les kits se composent de 50 kg de riz, 50 kg de mil, 20 kg de niébé et de condiments (soumbala, huile, sel, poisson fumé), qui ont été distribués à chaque ménage bénéficiaire.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97987\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/10/FB_IMG_1729776736796.jpg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>À Kongoussi, 800 ménages ont été identifiés, contre 400 ménages dans la commune de Tikaré.</p>\n<p>Selon le directeur pays d&rsquo;ADRA au Burkina Faso, Edmond Gué, le choix des bénéficiaires a été effectué en collaboration avec la direction provinciale en charge de l&rsquo;Action humanitaire du Bam.</p>\n<p>Pour lui, cette assistance d&rsquo;ADRA contribuera à aider les populations à faire face aux défis actuels.</p>\n<p>« Aujourd&rsquo;hui, cette cérémonie symbolise notre détermination à accompagner 1200 ménages des communes de Tikaré et de Kongoussi, en leur apportant une assistance alimentaire composée de 60 tonnes de riz, 60 tonnes de mil et 24 tonnes de haricot, dans le cadre de notre effort collectif pour améliorer leur sécurité alimentaire et nutritionnelle », a-t-il précisé.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97988\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/10/FB_IMG_1729776730037.jpg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>Kadiguèta Ouédraogo, bénéficiaire et PDI de la commune de Zimtanga à Kongoussi, a exprimé sa reconnaissance à ADRA pour ce geste.</p>\n<p>« Je suis contente parce que ce don est venu nous soulager. Je remercie tous ceux qui ont œuvré pour que nous bénéficions de cette aide », a-t-elle témoigné.</p>\n<p>Le directeur régional en charge de l’Action humanitaire du Centre-Nord, Moïse Bado, a souligné que ce don respecte les normes de l’assistance humanitaire au Burkina Faso, qui est de 12,5 kg minimum par personne.</p>\n<p>Il a également exprimé sa gratitude à ADRA pour ce geste, qui soutient les efforts du gouvernement.</p>\n<p>Le secrétaire général de la province du Bam, Karim Ouédraogo, représentant le haut-commissaire, a invité les bénéficiaires à une utilisation rationnelle de l&rsquo;aide, afin de pouvoir subvenir à leurs besoins alimentaires.</p>\n<p><strong>Agence d’information du Burkina</strong><br />\n<strong>AR/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Page triste à Sidwaya : Donald Wendpouiré Nikiéma repose au cimetière de Goundrin", "link": "https://www.aib.media/page-triste-a-sidwaya-donald-wendpouire-nikiema-repose-au-cimetiere-de-goundrin/", "published": "Thu, 24 Oct 2024 13:30:55 +0000", "summary": "Page triste à Sidwaya : Donald Wendpouiré Nikiéma repose au cimetière de Goundrin Ouagadougou, (AIB)-Décédé lundi 21 octobre, le journaliste Donald Wendpouiré Nikiéma a été inhumé, mardi 22 octobre 2024 au cimetière de Goundrin, en présence des membres de sa famille, ses collègues et amis. Le monde de la presse est en deuil. La grande [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Page triste à Sidwaya : Donald Wendpouiré Nikiéma repose au cimetière de Goundrin</strong></p>\n<p><strong>Ouagadougou, (AIB)-Décédé lundi 21 octobre, le journaliste Donald Wendpouiré Nikiéma a été inhumé, mardi 22 octobre 2024 au cimetière de Goundrin, en présence des membres de sa famille, ses collègues et amis.</strong></p>\n<p>Le monde de la presse est en deuil. La grande faucheuse a eu raison du journaliste à la rédaction du quotidien des Editions Sidwaya, Donald Wendpouiré Nikiema.</p>\n<p>L’information est tombée tel un couperet, dans l’après-midi du lundi 21 Octobre 2024 et s’est répandue comme une traînée de poudre sur les réseaux sociaux.</p>\n<p>Mardi 22 octobre 2024, sa famille, ses collègues et amis se sont mobilisés comme un seul homme pour lui rendre un dernier hommage.</p>\n<p>De la morgue, à la cour familiale, en passant par l’église, la tristesse se lisait sur les visages. Au cimetière de Goundrin où l’homme de la plume a été inhumé dans la soirée, la douleur était plus intense.</p>\n<p>En témoigne le message de l’oraison funèbre lu par le représentant de la direction des ressources humaines de la « maison commune » Nongdo Belem, au nom du ministre d’Etat, ministre de la Communication, de la Culture, des Arts et du Tourisme, Porte-parole du gouvernement, du président du Conseil d’administration, de la directrice générale et de l’ensemble du personnel des Editions Sidwaya.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97981\" height=\"720\" src=\"https://www.aib.media/wp-content/uploads/2024/10/FB_IMG_1729776487513.jpg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>Il ressort du discours que le regretté, né le 15 juillet 1976 à Ouagadougou dans la province du Kadiogo, a intégré la fonction publique, le 18 juillet 2012 et a pris service<br />\naux Editions Sidwaya, le 17 décembre 2012.</p>\n<p>Petit à petit comme l’oiseau qui tisse son nid, il s’est montré incontournable dans le fonctionnement de la Maison commune respectivement aux postes d’agent, chef du service régional du Nord Ouahigouya et dernièrement chef adjoint du desk société et culture à la direction des Rédactions du Quotidien Sidwaya.</p>\n<p>Par sa façon toute humaine de communiquer, Donald Wendpouiré Nikiema a toujours su distribuer la bonne humeur autour de lui.</p>\n<p>Sa hiérarchie a découvert son don de soi, sa<br />\ndisponibilité constante à chaque fois qu’elle a eu besoin de lui durant les grands moments de Sidwaya.</p>\n<p>Ses collègues et supérieurs retiennent de lui un collaborateur affable, disponible, dévoué et plein d’initiatives.</p>\n<p>« Tu nous quittes au moment où Les Editions Sidwaya, que tu as tant aimée, a besoin de tous ses agents pour relever de nouveaux défis.</p>\n<p>Ton départ constitue donc une grosse perte pour nous, mais nous demeurons convaincus qu’auprès du Tout Puissant tu nous assisteras dans notre volonté de relever ces défis », a relevé le représentant de Sidwaya.</p>\n<p>Au nom du ministre d’Etat, du président du Conseil d’administration, de la directrice générale, et de la Grande famille des Editions Sidwaya, M. Belem a souhaité que la terre libre du Burkina lui soit légère. A 48 ans Donal Wendpouiré Nikiema laisse une veuve inconsolable et trois enfants.<br />\nAgence d&rsquo;information du Burkina<br />\nAB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Architecture : Le Burkinabè Joseph Kologo lauréat du Prix africain du Développement 2024 à Kigali", "link": "https://www.aib.media/architecture-le-burkinabe-joseph-kologo-laureat-du-prix-africain-du-developpement-2024-a-kigali/", "published": "Thu, 24 Oct 2024 13:23:14 +0000", "summary": "Architecture : Le Burkinabè Joseph Kologo lauréat du Prix africain du Développement 2024 à Kigali Ouagadougou, 22 septembre 2024 (AIB) &#8211; Le Prix africain du Développement (PADEV) 2024, dans la catégorie architecture, a été décerné la semaine dernière à Kigali, au Rwanda, à l’architecte burkinabè Joseph Kologo. Le Burkina Faso a brillé lors de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Architecture : Le Burkinabè Joseph Kologo lauréat du Prix africain du Développement 2024 à Kigali</strong></p>\n<p><strong>Ouagadougou, 22 septembre 2024 (AIB) &#8211; Le Prix africain du Développement (PADEV) 2024, dans la catégorie architecture, a été décerné la semaine dernière à Kigali, au Rwanda, à l’architecte burkinabè Joseph Kologo.</strong></p>\n<p>Le Burkina Faso a brillé lors de la 19e édition du Prix africain du Développement à travers le patron de Cauris, Joseph Kologo, qui a remporté à Kigali un trophée dans la catégorie du meilleur architecte africain.</p>\n<p>Le jury a vanté ses réalisations empreintes d&rsquo;esthétique, d&rsquo;écologie et de développement durable.</p>\n<p>Les organisateurs du PADEV l&rsquo;ont d’ailleurs salué pour sa capacité à façonner les rêves de ses clients, en mettant toujours un point d&rsquo;honneur à imaginer des solutions pratiques et harmonieuses pour le bien-être collectif.</p>\n<p>Diplômé de l’École africaine des métiers de l’architecture et de l’urbanisme (EAMAU) à Lomé, au Togo, Joseph Kologo a également suivi des études à l’École inter-États d’architecture et d’urbanisme (DEIAU), où il s’est spécialisé en architecture et urbanisme.</p>\n<p>En termes d&rsquo;œuvres réalisées, M. Kologo est l’auteur du monument du cinquantenaire de l’indépendance du Burkina Faso à Bobo-Dioulasso, un site devenu un lieu d’inspiration et de rassemblement pour de nombreuses générations.</p>\n<p>Il est également le concepteur du monument de la jeunesse situé dans le quartier de Tampouy à Ouagadougou.</p>\n<p>Joseph Kologo a aussi réalisé des chefs-d&rsquo;œuvre pour le Sanctuaire Notre-Dame de Yagma et pour l&rsquo;École nationale de santé animale.<br />\n<strong>Agence d&rsquo;information du Burkina</strong><br />\n<strong>YS/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bittou : Un motocycliste meurt en percutant un tricycle en stationnement", "link": "https://www.aib.media/bittou-un-motocycliste-meurt-en-percutant-un-tricycle-en-stationnement/", "published": "Thu, 24 Oct 2024 13:11:56 +0000", "summary": "Bittou : Un motocycliste meurt en percutant un tricycle en stationnement Bittou, 23 oct. 2024 (AIB) – Un motocycliste a trouvé la mort dans la nuit de mardi à mercredi à Mogandé, après avoir percuté un tricycle en panne, a appris l’AIB. Un accident de la circulation a fait une victime à Mogandé, un village [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<div class=\"xdj266r x11i5rnm xat24cr x1mh8g0r x1vvkbs x126k92a\">\n<div dir=\"auto\"><strong>Bittou : Un motocycliste meurt en percutant un tricycle en stationnement</strong></div>\n<div dir=\"auto\"></div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\"><strong>Bittou, 23 oct. 2024 (AIB) – Un motocycliste a trouvé la mort dans la nuit de mardi à mercredi à Mogandé, après avoir percuté un tricycle en panne, a appris l’AIB.</strong></div>\n<div dir=\"auto\"></div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">Un accident de la circulation a fait une victime à Mogandé, un village situé à 10 km sur la RN16, axe Bittou-Cinkansé.</div>\n<div dir=\"auto\"></div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">L’accident est survenu dans la nuit du mardi 22 octobre 2024, aux environs de 20 heures.</div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">La cause de cet accident serait liée à un tricycle endommagé et stationné au milieu de la chaussée, apparemment sans panneau de signalisation.</div>\n<div dir=\"auto\"></div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">Le tricycle revenait de Cinkansé, chargé d’une grande quantité de marchandises.</div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">L’homme, qui circulait en scooter, a percuté l’arrière du tricycle et est mort sur le coup.</div>\n<div dir=\"auto\"></div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">La gendarmerie territoriale de la brigade de Bittou a procédé au constat. La victime a été inhumée au cimetière principal de Bittou, situé au secteur 4. Le conducteur du tricycle reste pour l’instant introuvable.</div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\"><strong>Agence d’information du Burkina</strong></div>\n<div dir=\"auto\"><strong>IZ/ata</strong></div>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: L’inspecteur des douanes Kienou appelle à légiférer sur le prix des transferts pour minimiser les pertes de recettes", "link": "https://www.aib.media/burkina-linspecteur-des-douanes-kienou-appelle-a-legiferer-sur-le-prix-des-transferts-pour-minimiser-les-pertes-de-recettes/", "published": "Thu, 24 Oct 2024 12:54:23 +0000", "summary": "Burkina-Soutenance-Ecole-Douanes Burkina: L&#8217;inspecteur des douanes Kienou appelle à légiférer sur le prix des transferts pour minimiser les pertes de recettes Ouagadougou, 24 oct. 2024(AIB)- Analysant les défis de la problématique des prix de transfert au Burkina Faso, l&#8217;inspecteur des douanes, Laurent Saba Kienou, a appelé les autorités à légiférer sur la question pour réduire les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Soutenance-Ecole-Douanes</p>\n<p>Burkina: L&rsquo;inspecteur des douanes Kienou appelle à légiférer sur le prix des transferts pour minimiser les pertes de recettes</p>\n<p>Ouagadougou, 24 oct. 2024(AIB)- Analysant les défis de la problématique des prix de transfert au Burkina Faso, l&rsquo;inspecteur des douanes, Laurent Saba Kienou, a appelé les autorités à légiférer sur la question pour réduire les pertes de recettes douanière.</p>\n<p>« Au niveau douanier, Il n&rsquo;existe pas au Burkina Faso une réglementation spécifique relative au contrôle des prix de transfert. C&rsquo;est pourquoi nous appelons à l&rsquo;adoption d&rsquo;une loi permettant à l’administration douanière de contrôler les prix de transfert, afin de réduire les pertes de recettes », a déclaré l’inspecteur des douanes, Laurent Saba Kienou.</p>\n<p>M. Kienou s’exprimait le mardi 22 octobre 2024 à Ouagadougou, lors sa soutenance pour l’obtention du diplôme d’inspecteur des douanes à l’Ecole nationale des douanes. Son étude intitulée : «  Problématique des prix de transfert au Burkina Faso : défis et perspectives » lui a value la mention très bien de la part du jury.</p>\n<p>Les prix de transfert c’est les prix auxquels des biens, des services et des actifs incorporels sont échangés au sein d’un groupe d’entreprise multinationale d’après M. Kienou.</p>\n<p>« Lorsqu’une entreprise liée à sa société-mère importe des marchandises au Burkina Faso, ces marchandises doivent être évaluées comme si c&rsquo;était des transactions entre parties indépendantes. Le prix auquel l&rsquo;entreprise va livrer le produit à sa filiale établie au Burkina Faso, doit être comparable au prix du marché», a expliqué l’inspecteur des douanes.</p>\n<p>Or, selon lui, dans certains cas, ces entreprises liées fixent des prix en dessous du prix pratiqué sur le marché, alors qu’il y a une relation entre le prix du transfert et la valeur en douane.</p>\n<p>En conséquence, lorsque ce prix est inférieur au prix pratiqué sur le marché, cela réduit le montant des droits de douane, a-t-il déploré.</p>\n<p>Pour le rapporteur du jury, le colonel Jules Bertrand Damiba, l’impétrant a « très bien » réalisé une étude qui porte sur un thème qui sort de l’ordinaire douanier.</p>\n<p>« Cette étude, nous donne des pistes à explorer en matière de contrôle de la valeur lorsqu&rsquo;elle se passe entre des parties liées à une transaction commerciale », a fait savoir le membre du jury.</p>\n<p>Et d’ajouter « Il nous a permis d&rsquo;explorer un très bon travail, d&rsquo;apporter des analyses pertinentes et des observations pour un document scientifique exploitable par le monde universitaire, les étudiants et le monde fiscal ».</p>\n<p>Le colonel Damiba a par ailleurs souligné que la question du prix des transfert est assez complexe d’où la nécessité d’avoir « une législation claire et évidente, pour permettre aux vérificateurs d&rsquo;avoir des bases réglementaires pour pouvoir faire un bon travail.</p>\n<p>Agence d’information du Burkina</p>\n<p>YOS/NO/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bonne gouvernance et promotion du « consommer local » en couverture des quotidiens burkinabè", "link": "https://www.aib.media/bonne-gouvernance-et-promotion-du-consommer-local-en-couverture-des-quotidiens-burkinabe/", "published": "Thu, 24 Oct 2024 12:40:12 +0000", "summary": "Burkina-Presse-Revue Bonne gouvernance et promotion du « consommer local » en couverture des quotidiens burkinabè Ouagadougou, 24 oct. 2024 (AIB)- Les parutions de ce jeudi, font cas de la bonne gouvernance et de la promotion du « consommer local » au Burkina Faso. « Promotion du consommer local : Les costumes d’audience des magistrats et greffiers désormais en Faso Dan Fani », [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Presse-Revue</p>\n<p>Bonne gouvernance et promotion du « consommer local » en couverture des quotidiens burkinabè</p>\n<p>Ouagadougou, 24 oct. 2024 (AIB)- Les parutions de ce jeudi, font cas de la bonne gouvernance et de la promotion du « consommer local » au Burkina Faso.</p>\n<p>« Promotion du consommer local : Les costumes d’audience des magistrats et greffiers désormais en Faso Dan Fani », titre à sa Une, le quotidien d’Etat Sidwaya.</p>\n<p>Le journal public, à travers un document de la direction de la communication de la présidence du Faso précise que le Conseil des ministres d’hier mercredi, a décidé que les magistrats et les greffiers portent désormais des tenues, en Faso Dan Fani pendant leurs audiences.</p>\n<p>Le quotidien d’Etat soutient que selon le ministre en charge de la Justice, Edasso Rodrigue Bayala, ces nouveaux costumes d’audiences des magistrats et des greffiers entièrement faits avec de la cotonnade burkinabè sont « cinq fois moins chers » que ceux importés jusque-là.</p>\n<p>Sidwaya fait remarquer que des discussions se poursuivent entre le ministre Bayala et les autres professionnels judiciaires que sont les avocats, les huissiers et les notaires pour emboîter le pas.</p>\n<p>Le doyen des journaux burkinabè, L’Observateur Paalga souligne que les magistrats et les greffiers, au cours de leurs audiences seront désormais en Faso Dan Fani.</p>\n<p>Le journal Le Pays, de son côté, indique le gouvernement veut promouvoir le consommer local au Burkina.</p>\n<p>Dans la même dynamique, le journal privé, L’Express du Faso, édité à Bobo-Dioulasso informe que la gouverneure de la région des Hauts-Bassins, Mariama Konaté/Gnanou a visité trois unités industrielles de la ville de Sya.</p>\n<p>De l’avis du quotidien bobolais, Mme Konaté, dans le cadre du « consommer local » a encouragé promoteur de ces unités industrielles.</p>\n<p>Sous autre un chapitre, L’Observateur Paalga affiche à sa première page : « Bonne gouvernance en Afrique : Les mauvaises notes de la Fondation MO ».</p>\n<p>Le confrère informe que la Fondation Mo-Ibrahim a rendu public hier mercredi, son rapport 2023 sur la bonne gouvernance en Afrique.</p>\n<p>Le doyen des quotidiens privés du Burkina Faso ajoute que selon les rapporteurs, l’année n’a pas été des meilleures pour le pays.</p>\n<p>A l’en croire, les causes sont liées aux conflits, à l’insécurité, la réduction des espaces démocratiques avec des répercussions sur les secteurs sociaux de base comme l’éducation, la santé, l’accès à l’eau potable, etc.</p>\n<p>Le journal privé Le pays, à propos note que sur 54 pays du continent, le Burkina occupe le 24e rang en précisant que ledit rapport couvre la décennie 2014-2023.</p>\n<p>Agence d’information du Burkina</p>\n<p>NO/YOS/ATA</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le gouvernement ressuscite Brafaso", "link": "https://www.aib.media/burkina-le-gouvernement-ressuscite-brafaso/", "published": "Thu, 24 Oct 2024 12:33:25 +0000", "summary": "Burkina : Le gouvernement ressuscite Brafaso Ouagadougou, 23 oct. 2024(AIB)-Le gouvernement burkinabè a annoncé mercredi, la création de la Société Nouvelle-Brasserie du Faso en abrégé « SN-BRAFASO », détenue à 70% par l&#8217;État. « La SN-BRAFASO est une société d&#8217;économie mixte au capital fixé à six milliards (6000 000 000) F CFA. La participation de l&#8217;Etat est fixée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<div class=\"xdj266r x11i5rnm xat24cr x1mh8g0r x1vvkbs x126k92a\">\n<div dir=\"auto\"><strong>Burkina : Le gouvernement ressuscite Brafaso</strong></div>\n<div dir=\"auto\"></div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\"><strong>Ouagadougou, 23 oct. 2024(AIB)-Le gouvernement burkinabè a annoncé mercredi, la création de la Société Nouvelle-Brasserie du Faso en abrégé « SN-BRAFASO », détenue à 70% par l&rsquo;État.</strong></div>\n<div dir=\"auto\"></div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">« La SN-BRAFASO est une société d&rsquo;économie mixte au capital fixé à six milliards (6000 000 000) F CFA. La participation de l&rsquo;Etat est fixée à 4 200 000 000 F CFA, représentant 70% du capital social. Celle du secteur privé est de 1800 000 000 F CFA, représentant 30% du capital social de la SN-BRAFASO », indique le rapport du conseil des ministres.</div>\n<div dir=\"auto\"></div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">Selon la même source, la reprise de l&rsquo;ex Brafaso est une réaffirmation du rôle de l&rsquo;Etat-stratège dans le cadre de la politique nationale de relance industrielle.</div>\n<div dir=\"auto\"></div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">Elle vise surtout la réduction du chômage des jeunes qualifiés, la transformation des matières premières locales et la réduction de l&rsquo;importation des boissons.</div>\n<div dir=\"auto\"></div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">La SN-BRAFASO se fixe pour objectifs, la fabrication et la vente de tous produits industriels, finis ou semi-finis, la fabrication et la vente de bière, de malt, de boisson alcoolisée, de vin, de liqueur, de boisson gazeuse, de jus de fruits, l&rsquo;entreposage frigorifique et la fabrication de glace.</div>\n<div dir=\"auto\"></div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">Elle se chargera aussi de l&rsquo;achat, de la vente et de la transformation de tous produits servant à l&rsquo;exploitation de ses industries.</div>\n<div dir=\"auto\"></div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">La production et/ou les achats de boissons, alcools et marchandises diverses et leur distribution sur le territoire national ou leur exportation, font également parties des objectifs de la SN-BRAFASO.</div>\n<div dir=\"auto\"></div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">En rappel les activités de Brafaso ont été lancées en octobre 2004 dans la commune de Komsilga par un particulier burkinabè.</div>\n<div dir=\"auto\"></div>\n</div>\n<div class=\"x11i5rnm xat24cr x1mh8g0r x1vvkbs xtlvy1s x126k92a\">\n<div dir=\"auto\">La société a refermé ses portes en 2008 après des ennuis judiciaires suivis de sa liquidation et de sa reprise.</div>\n<div dir=\"auto\"><strong>Agence d&rsquo;information du Burkina</strong></div>\n<div dir=\"auto\"><strong>ATA/as</strong></div>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Attentat en Turquie: le Président du Faso condamne", "link": "https://www.aib.media/attentat-en-turquie-le-president-du-faso-condamne/", "published": "Thu, 24 Oct 2024 10:35:11 +0000", "summary": "Attentat en Turquie: le Président du Faso condamne « J’exprime ma compassion et ma solidarité au peuple turc et au Président Recep Tayyip Erdoğan à la suite de l’attentat meurtrier perpétré ce mercredi, devant le siège des industries de défense turques. Je condamne avec fermeté cet acte lâche et barbare qui vise à saper nos efforts [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Attentat en Turquie: le Président du Faso condamne</strong></p>\n<p>« J’exprime ma compassion et ma solidarité au peuple turc et au Président Recep Tayyip Erdoğan à la suite de l’attentat meurtrier perpétré ce mercredi, devant le siège des industries de défense turques.<br />\nJe condamne avec fermeté cet acte lâche et barbare qui vise à saper nos efforts communs dans la lutte contre le terrorisme.<br />\nAux côtés de nos alliés et de tous ceux qui militent pour l’avènement d’une paix véritable dans le monde, restons engagés et déterminés! »</p>\n<p>S.E. le Capitaine Ibrahim TRAORÉ<br />\nPrésident du Faso, Chef de l’État</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le sommet des Brics démontre que l’Occident n’a plus le monopole sur le monde, dit Paris", "link": "https://www.aib.media/le-sommet-des-brics-demontre-que-loccident-na-plus-le-monopole-sur-le-monde-dit-paris/", "published": "Thu, 24 Oct 2024 09:54:13 +0000", "summary": "POLITIQUE: FRANCE-BRICS-OCCIDENT Le sommet des Brics démontre que l&#8217;Occident n’a plus le monopole sur le monde, dit Paris PARIS, 24 oct 2024 (AIB/TASS)-Le sommet des Brics à Kazan montre que l&#8217;Occident n&#8217;a plus le monopole sur le monde. C&#8217;est ce qu&#8217;a déclaré Benjamin Haddad, ministre français délégué chargé de l’Europe, sur la chaîne LCI. Dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: FRANCE-BRICS-OCCIDENT</p>\n<p><strong>Le sommet des Brics démontre que l&rsquo;Occident n’a plus le monopole sur le monde, dit Paris</strong></p>\n<p>PARIS, 24 oct 2024 (AIB/TASS)-Le sommet des Brics à Kazan montre que l&rsquo;Occident n&rsquo;a plus le monopole sur le monde. C&rsquo;est ce qu&rsquo;a déclaré Benjamin Haddad, ministre français délégué chargé de l’Europe, sur la chaîne LCI.</p>\n<p>Dans le contexte du « sommet des Brics et des élections américaines [qui auront lieu] dans quelques semaines et qui auront des conséquences majeures sur la sécurité de l’Europe et les relations transatlantiques, l’Europe, l’Occident se rend compte qu’on n’a plus le monopole sur le monde », a-t-il noté. Les pays occidentaux doivent être capables de « porter ce message vis-à-vis des pays du Sud » lorsqu’il s’agit du soutien à l’Ukraine et des « capacités des Européens de défendre notre vision du monde, nos intérêts, notre sécurité et notre autonomie stratégique », a souligné le diplomate.</p>\n<p>Le 16e sommet des Brics se tient à Kazan du 22 au 24 octobre. Le deuxième jour du sommet, les participants ont adopté la déclaration de Kazan. Les principaux sujets abordés dans ce document sont le développement de l&rsquo;association, la position sur les questions mondiales et le règlement des crises régionales, y compris celles de l&rsquo;Ukraine et du Moyen-Orient.</p>\n<p>Le groupe des Brics a été fondé en 2006. En 2011, l’Afrique du Sud a rejoint la composition initiale (Brésil, Russie, Inde et Chine). Le 1er janvier 2024, l&rsquo;Arabie saoudite, l&rsquo;Égypte, les Émirats arabes unis, l&rsquo;Éthiopie et l&rsquo;Iran sont devenus membres à part entière du groupe.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "17ème édition du SIAO ouaga 2024: L’artisanat nigérien à l »honneur (Ministre de l’Artisanat)", "link": "https://www.aib.media/17eme-edition-du-siao-ouaga-2024-lartisanat-nigerien-a-lhonneur-ministre-de-lartisanat/", "published": "Thu, 24 Oct 2024 07:13:57 +0000", "summary": "&#160; 17ème édition du SIAO ouaga 2024: L&#8217;artisanat nigérien à l »honneur (Ministre de l’Artisanat) Niamey, 23 Oct (ANP)-La Ministre de l’Artisanat et du Tourisme, Mme Sofiane Agaichata Guichene, a animé dans l’après midi de ce mercredi 23 octobre 2024, un point de presse relatif à la 17ème édition du Salon International de l’Artisanat de Ouagadougou [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p><strong>17ème édition du SIAO ouaga 2024: L&rsquo;artisanat nigérien à l »honneur (Ministre de l’Artisanat)</strong></p>\n<p>Niamey, 23 Oct (ANP)-La Ministre de l’Artisanat et du Tourisme, Mme Sofiane Agaichata Guichene, a animé dans l’après midi de ce mercredi 23 octobre 2024, un point de presse relatif à la 17ème édition du Salon International de l’Artisanat de Ouagadougou (SIAO), dont le Niger est pays invité d’honneur.</p>\n<p>Notons que cet événement majeur qui célèbre la créativité et le savoir-faire artisanal, se tiendra à Ouagadougou au Burkina FASO du 25 Octobre au 03 Novembre 2024.</p>\n<p>À travers ce point de presse, la Ministre en charge de l’Artisanat entend informer l’opinion nationale et internationale que le Niger exposera à cette 17 édition du SIAO des produits de haute qualité qui illustrent la richesse de son artisanat.</p>\n<p>Selon la Ministre Mme Sofiane « cette manifestation représente bien plus qu’une simple exposition ; elle est une vitrine de la richesse culturelle et de l’héritage artisanal du Niger ».</p>\n<p>Elle a aussi annoncé « qu’elle sera à la tête d’une délégation dynamique, composée des cadres de son département ministériel et des artisans les plus talentueux, qui auront l’opportunité de faire découvrir au monde la diversité et la qualité exceptionnelle des produits nigériens ».</p>\n<p>Il faut préciser que pour la première fois, les plus hautes autorités ont totalement pris en charge la délégation du Niger au SIAO, notamment le transport aller-retours et la location de trente stands dont dix (10) climatisés et vingt (20) ventilés ainsi que leur branding.</p>\n<p>Occasion saisie par la Ministre pour exprimer sa profonde reconnaissance envers les autorités, en particulier le Général de brigade Abdourahamane Tiani, Président du Conseil National pour la Sauvegarde de la Patrie (CNSP) ainsi que le Premier Ministre, Ali Mahaman LAMINE ZEINE pour leur soutien indéfectible au secteur de l’Artisanat.</p>\n<p>S’adressant aux artisans, la Ministre Guichene a indiqué « que chaque produit que nous présenterons doit être le reflet fidèle de notre savoir-faire, de notre culture et de notre identité, et c’est en maintenant des standards élevés que nous pourrons non seulement conquérir de nouveaux marchés, mais également renforcer notre position sur la scène internationale ».</p>\n<p>Selon toujours Mme Sofiane Agaichata, « cet événement est aussi une occasion précieuse de tisser des liens, d’échanger des idées et de découvrir de nouvelles tendances dans le secteur de l’artisanat ».</p>\n<p>« Je voudrais souligner l’importance cruciale du professionnalisme et de l’excellence dans notre démarche », a-t-elle souligné avant d&rsquo;appeler les artisans nigériens à  »saisir cette opportunité pour se démarquer par leur créativité et leur professionnalisme en présentant au monde des produits de haute qualité qui illustrent la richesse de notre artisanat et la fierté de notre nation ».</p>\n<p>« Ensemble, faisons briller le Niger sur la scène internationale et montrons à tous que notre patrimoine artisanal mérite d’être reconnu et célébré », a conclu la Ministre Agaichata.</p>\n<p>ADA/AS/ANP 0102 octobre 2024</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : La hiérarchie militaire encourage les Forces combattantes engagées à Ouo et à Iolonioro", "link": "https://www.aib.media/burkina-la-hierarchie-militaire-encourage-les-forces-combattantes-engagees-a-ouo-et-a-iolonioro/", "published": "Thu, 24 Oct 2024 07:09:23 +0000", "summary": "Burkina : La hiérarchie militaire encourage les Forces combattantes engagées à Ouo et à Iolonioro Ouagadougou, 24 oct. 2024(AIB)-Une mission de l&#8217;armée burkinabè conduite par le chef d&#8217;Etat-major adjoint de la Gendarmerie nationale, le lieutenant-colonel Issa Yaguibou, est allée mardi dernier, galvaniser les troupes engagées contre le terrorisme à Ouo (Cascades) et à Iolonioro (Sud-Ouest), [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : La hiérarchie militaire encourage les Forces combattantes engagées à Ouo et à Iolonioro</strong></p>\n<p>Ouagadougou, 24 oct. 2024(AIB)-Une mission de l&rsquo;armée burkinabè conduite par le chef d&rsquo;Etat-major adjoint de la Gendarmerie nationale, le lieutenant-colonel Issa Yaguibou, est allée mardi dernier, galvaniser les troupes engagées contre le terrorisme à Ouo (Cascades) et à Iolonioro (Sud-Ouest), a appris l&rsquo;AIB.</p>\n<p><strong>Agence d&rsquo;information du Burkina </strong></p>\n<p>Reconquête du territoire national : le Chef d’Etat-Major Adjoint de la Gendarmerie Nationale galvanise les hommes sur le théâtre des opérations au nom de la hiérarchie militaire</p>\n<p>Le mardi 22 octobre 2024, le lieutenant-colonel YAGUIBOU Issa, chef d’Etat-Major adjoint de la Gendarmerie Nationale, en compagnie du Commandant de l’Unité Spéciale d’Intervention de la Gendarmerie Nationale est allé saluer l’engagement des personnels de la gendarmerie en poste dans les régions des Cascades et du Sud-Ouest précisément dans les communes de Ouo et de Iolonioro.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97937\" height=\"1706\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241023-WA00841.jpg\" tabindex=\"0\" width=\"2560\" /></p>\n<p>En effet, cette visite s’inscrit dans la vision des autorités de la Transition de demeurer à l’écoute des hommes afin de favoriser l’exécution de leurs missions de reconquête de l’intégralité du territoire et de la souveraineté de notre pays.</p>\n<p>Au cours de cette visite, la délégation s’est entretenue avec l’ensemble des Forces de Défense et de Sécurité de ces deux détachements ainsi que les VDP desdites localités. Ces vaillants combattants se sont dits conscients du bienfondé de leurs missions et ont réaffirmé leur ferme détermination à ne céder aucune portion du territoire national à l’ennemi.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97938\" height=\"1518\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241023-WA00811.jpg\" tabindex=\"0\" width=\"2560\" /></p>\n<p>Aussi, elle a permis de s’enquérir des conditions réelles de vie et de travail des personnels de ces détachements, de réaffirmer le soutien indéfectible des chefs à leurs égards, de témoigner la satisfaction de la hiérarchie quant au travail abattu au quotidien par les forces combattantes et de les féliciter pour les efforts sacrificiels consentis au quotidien qui ont permis d’obtenir des résultats probants dans la lutte contre l’hydre terroriste.</p>\n<p>En outre, cette visite fut l’occasion de partager avec les unités combattantes sur le terrain, les directives du commandement sur le déroulement des opérations et les informations importantes concernant la vie de la nation.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97940\" height=\"1659\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241023-WA00771.jpg\" tabindex=\"0\" width=\"2560\" /></p>\n<p>Ces moments d’échanges entre la hiérarchie et la troupe ont constitué véritablement une source de motivation pour celle-ci qui s’est vu rassurée de l’accompagnement total des plus hautes autorités et de l’ensemble de la population de notre pays .</p>\n<p>Communiqué de presse Gendarmerie nationale</p>\n<p>&nbsp;</p>"}]}
{"source": "Le Pays", "title": "VERS UNE CONSTITUTION TAILLEE SUR MESURE AU GABON   : Nguema dans les pas de Bongo ?", "link": "https://lepays.bf/vers-une-constitution-taillee-sur-mesure-au-gabon-nguema-dans-les-pas-de-bongo-5/", "published": "Wed, 23 Oct 2024 18:34:08 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"735\" src=\"https://lepays.bf/wp-content/uploads/2024/10/GABON-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />C’est l’un des points importants inscrits dans le rapport du dialogue national qui s’est tenu en avril dernier au Gabon.  La nouvelle Constitution gabonaise prévoit, en effet, l’instauration d’un régime présidentiel, avec suppression du poste de Premier ministre. Une forme d’«hyper-présidentialisation », à travers la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vers-une-constitution-taillee-sur-mesure-au-gabon-nguema-dans-les-pas-de-bongo-5/\">VERS UNE CONSTITUTION TAILLEE SUR MESURE AU GABON   : Nguema dans les pas de Bongo ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TIRAILLEMENTS AU SEIN DU FPI : Affi N’Guessan joue sa survie politique", "link": "https://lepays.bf/tiraillements-au-sein-du-fpi-affi-nguessan-joue-sa-survie-politique-2/", "published": "Wed, 23 Oct 2024 18:31:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"450\" src=\"https://lepays.bf/wp-content/uploads/2024/10/AFFI-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"735\" />En prélude à la présidentielle d’octobre 2025, c’est la veillée d’armes au sein de plusieurs partis politiques en Côte d’Ivoire. Est de ceux-là, le Front populaire ivoirien (FPI) de…Pascal Affi N’Guessan, dont le congrès électif est prévu pour se tenir les 8 et 9 novembre [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tiraillements-au-sein-du-fpi-affi-nguessan-joue-sa-survie-politique-2/\">TIRAILLEMENTS AU SEIN DU FPI : Affi N’Guessan joue sa survie politique</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REDEFINITION DE LA STRATEGIE MILITAIRE ET CIVILE FRANÇAISE EN AFRIQUE : Le tournant ?", "link": "https://lepays.bf/redefinition-de-la-strategie-militaire-et-civile-francaise-en-afrique-le-tournant/", "published": "Wed, 23 Oct 2024 18:28:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"184\" src=\"https://lepays.bf/wp-content/uploads/2024/10/FRANCE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />La France a-t-elle enfin décidé d’acter la mort de la Françafrique, annoncée plus d’une fois mais toujours renvoyée aux calendes grecques ? L’on pourrait le penser avec la tenue du Conseil de défense convoqué par l’Elysée afin de redéfinir la stratégie militaire et civile en Afrique. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/redefinition-de-la-strategie-militaire-et-civile-francaise-en-afrique-le-tournant/\">REDEFINITION DE LA STRATEGIE MILITAIRE ET CIVILE FRANÇAISE EN AFRIQUE : Le tournant ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-232/", "published": "Wed, 23 Oct 2024 18:23:46 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />    COUP DE CŒUR   Reconstruction du sein par greffon au Burkina : bravo à toute l’Afrique !   Le fait est si rare qu’il mérite d’être souligné. Il s’agit de la reconstruction du sein par greffon, qui constitue une première dans l’histoire de la médecine [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-232/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VERS UNE CONSTITUTION TAILLEE SUR MESURE AU GABON    : Nguema dans les pas de Bongo ?", "link": "https://lepays.bf/vers-une-constitution-taillee-sur-mesure-au-gabon-nguema-dans-les-pas-de-bongo-4/", "published": "Tue, 22 Oct 2024 18:52:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"735\" src=\"https://lepays.bf/wp-content/uploads/2024/10/GABON.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />C’est l’un des points importants inscrits dans le rapport du dialogue national qui s’est tenu en avril dernier au Gabon.  La nouvelle Constitution gabonaise prévoit, en effet, l’instauration d’un régime présidentiel, avec suppression du poste de Premier ministre. Une forme d’«hyper-présidentialisation », à travers la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vers-une-constitution-taillee-sur-mesure-au-gabon-nguema-dans-les-pas-de-bongo-4/\">VERS UNE CONSTITUTION TAILLEE SUR MESURE AU GABON    : Nguema dans les pas de Bongo ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SOMMET DES BRICS EN RUSSIE : Une victoire diplomatique pour Vladimir Poutine", "link": "https://lepays.bf/sommet-des-brics-en-russie-une-victoire-diplomatique-pour-vladimir-poutine-2/", "published": "Tue, 22 Oct 2024 18:48:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"573\" src=\"https://lepays.bf/wp-content/uploads/2024/10/POUTINE-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1020\" /> Trente-deux délégations dont une vingtaine de chefs d’Etat !  C’est le nombre de dirigeants étrangers attendus, en plus du Secrétaire général de l’ONU, Antonio Guterres, au sommet des BRICS qui s’est ouvert le 22 octobre 2024 à Kazan en Russie et qui se poursuivra jusqu’au 24 [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/sommet-des-brics-en-russie-une-victoire-diplomatique-pour-vladimir-poutine-2/\">SOMMET DES BRICS EN RUSSIE : Une victoire diplomatique pour Vladimir Poutine</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TIRAILLEMENTS AU SEIN DU FPI   : Affi N’Guessan joue sa survie politique", "link": "https://lepays.bf/tiraillements-au-sein-du-fpi-affi-nguessan-joue-sa-survie-politique/", "published": "Tue, 22 Oct 2024 18:44:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"450\" src=\"https://lepays.bf/wp-content/uploads/2024/10/AFFI.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"735\" />En prélude à la présidentielle d’octobre 2025, c’est la veillée d’armes au sein de plusieurs partis politiques en Côte d’Ivoire. Est de ceux-là, le Front populaire ivoirien (FPI) de…Pascal Affi N’Guessan, dont le congrès électif est prévu pour se tenir les 8 et 9 novembre [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tiraillements-au-sein-du-fpi-affi-nguessan-joue-sa-survie-politique/\">TIRAILLEMENTS AU SEIN DU FPI   : Affi N’Guessan joue sa survie politique   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-225/", "published": "Tue, 22 Oct 2024 18:36:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Des mineurs qui arborent des armes à feu. C’est du moins le constat fait par les forces de l’ordre qui ont procédé à l’interpellation de ces derniers à Tanghin, du nom de ce quartier situé au Nord-Ouest de Ouagadougou. Comment ces armes se sont-elles retrouvées [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-225/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RETOUR DE PAUL BIYA AU CAMEROUN   : Des interrogations demeurent tout de même", "link": "https://lepays.bf/retour-de-paul-biya-au-cameroun-des-interrogations-demeurent-tout-de-meme/", "published": "Mon, 21 Oct 2024 19:31:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/10/BIYA-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Cette fois-ci aura été la bonne. C’est le moins que l’on puisse dire. En effet, après sept semaines d’absence sur fond d’inquiétudes, le président camerounais, Paul Biya, a signé son retour au bercail en fin de journée du 21 octobre dernier. Il a été accueilli  [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/retour-de-paul-biya-au-cameroun-des-interrogations-demeurent-tout-de-meme/\">RETOUR DE PAUL BIYA AU CAMEROUN   : Des interrogations demeurent tout de même</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FETHULLAH GULEN  (DISPARU) : Ange ou démon, Dieu seul le sait", "link": "https://lepays.bf/fethullah-gulen-disparu-ange-ou-demon-dieu-seul-le-sait/", "published": "Mon, 21 Oct 2024 19:24:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/10/GULLAN.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />Le prédicateur turc de renommée internationale n’est plus. Fethullah Gülen, puisque c’est de lui qu’il s’agit, a tiré sa révérence le 20 octobre dernier en Pennsylvanie aux Etats-Unis, à l’âge de 83 ans. Il était l’inspirateur du mouvement Gülen aussi appelé mouvement Hizmet qui signifie [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/fethullah-gulen-disparu-ange-ou-demon-dieu-seul-le-sait/\">FETHULLAH GULEN  (DISPARU) : Ange ou démon, Dieu seul le sait</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE : Pas de quoi troubler le sommeil du général Deby", "link": "https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby-3/", "published": "Mon, 21 Oct 2024 19:20:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"357\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TCHAD-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"680\" />Le principal parti de l&#8217;opposition tchadienne et une quinzaine d&#8217;autres partis ont laissé planer le doute, sur leur participation aux futures élections législatives et locales prévues pour le 29 décembre prochain. Ils menacent tous de boycotter le double scrutin si les standards démocratiques ne sont [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby-3/\">BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE : Pas de quoi troubler le sommeil du général Deby</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SOMMET DES BRICS EN RUSSIE : Une victoire diplomatique pour Vladimir Poutine", "link": "https://lepays.bf/sommet-des-brics-en-russie-une-victoire-diplomatique-pour-vladimir-poutine/", "published": "Mon, 21 Oct 2024 19:17:19 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"573\" src=\"https://lepays.bf/wp-content/uploads/2024/10/POUTINE.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1020\" /> Trente-deux délégations dont une vingtaine de chefs d’Etat !  C’est le nombre de dirigeants étrangers attendus, en plus du Secrétaire général de l’ONU, Antonio Guterres, au sommet des BRICS qui s’ouvre ce 22 octobre 2024 à Kazan en Russie et qui se poursuivra jusqu’au 24 octobre [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/sommet-des-brics-en-russie-une-victoire-diplomatique-pour-vladimir-poutine/\">SOMMET DES BRICS EN RUSSIE : Une victoire diplomatique pour Vladimir Poutine</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Attentat en Turquie : La ferme condamnation du Président du Faso", "link": "https://libreinfo.net/burkina-faso-president-le-capitaine-ibrahim-traore-attentat-turquie/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-president-le-capitaine-ibrahim-traore-attentat-turquie", "published": "Thu, 24 Oct 2024 18:15:58 +0000", "summary": "<p>Le chef de l’Etat Ibrahim Traoré a adressé le message de condamnation, de compassion et de solidarité ci-dessous au président turc, Recep Tayyip Erdoğan, suite à l’attentat du 23 octobre 2024 dans le pays de ce dernier. « J’exprime ma compassion et ma solidarité au peuple turc et au Président Recep Tayyip Erdoğan à la suite [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-president-le-capitaine-ibrahim-traore-attentat-turquie/\">Attentat en Turquie : La ferme condamnation du Président du Faso</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le chef de l’Etat Ibrahim Traoré a adressé le message de condamnation, de compassion et de solidarité ci-dessous au président turc, Recep Tayyip Erdoğan, suite à l’attentat du 23 octobre 2024 dans le pays de ce dernier.</strong></p>\n<p>« J’exprime ma compassion et ma solidarité au peuple turc et au Président Recep Tayyip <a href=\"https://libreinfo.net/erdogan-israel-palestine/\">Erdoğan</a> à la suite de l’attentat meurtrier perpétré ce mercredi, devant le siège des industries de défense turques.<br />\nJe condamne avec fermeté cet acte lâche et barbare qui vise à saper nos efforts communs dans la lutte contre le terrorisme.</p>\n<p>Aux côtés de nos alliés et de tous ceux qui militent pour l’avènement d’une paix véritable dans le monde, restons engagés et déterminés! »</p>\n<p>S.E. le Capitaine Ibrahim TRAORÉ<br />\nPrésident du Faso, Chef de l’État</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-president-le-capitaine-ibrahim-traore-attentat-turquie/\">Attentat en Turquie : La ferme condamnation du Président du Faso</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Africa Green Week 2024 : Economie circulaire et transition énergétique au cœur des débats", "link": "https://libreinfo.net/africa-green-week-2024-economie-circulaire-et-transition-energetique-au-coeur-des-debats/?utm_source=rss&utm_medium=rss&utm_campaign=africa-green-week-2024-economie-circulaire-et-transition-energetique-au-coeur-des-debats", "published": "Thu, 24 Oct 2024 18:13:52 +0000", "summary": "<p>La cérémonie d&#8217;ouverture de la deuxième édition de Africa Green Week a eu lieu ce 24 octobre 2024 à Ouagadougou. L&#8217;évènement se tient du 24 au 26 octobre 2024 à Ouagadougou et à Koudougou. Elle est placée sous le thème « Économie circulaire et transition énergétique : vers un modèle de développement durable en Afrique [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/africa-green-week-2024-economie-circulaire-et-transition-energetique-au-coeur-des-debats/\">Africa Green Week 2024 : Economie circulaire et transition énergétique au cœur des débats </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La cérémonie d&rsquo;ouverture de la deuxième édition de Africa Green Week a eu lieu ce 24 octobre 2024 à Ouagadougou. L&rsquo;évènement se tient du 24 au 26 octobre 2024 à Ouagadougou et à Koudougou. Elle est placée sous le thème « Économie circulaire et transition énergétique : vers un modèle de développement durable en Afrique ».</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </strong></p>\n<p>Après Bobo-Dioulasso en 2023, c&rsquo;est au tour de Ouagadougou et de Koudougou d&rsquo;accueillir la deuxième édition de Africa Green Week. L&rsquo;événement réunit des experts et des jeunes autour d&rsquo;échanges pour un renforcement de compétences en matière d&rsquo;économie circulaire et de développement durable.</p>\n<p>L&rsquo;évènement est initié, selon William Jérôme Bationo, initiateur de Africa Green Week, pour répondre <em><strong>«aux problèmes environnementaux, et participer au développement des jeunes. Comment les aider à trouver des ressources, comment les aider à comprendre les enjeux du changement climatique, les enjeux liés au développement dans leur communauté de base».</strong></em></p>\n<p>Africa Green Week offre également un cadre de réflexion pour les mécanismes à mettre en place pour pallier les conséquences néfastes de la surconsommation humaine.</p>\n<p>Les ressources naturelles étant limitées, il est essentiel de réfléchir dès maintenant aux moyens pour faire face au manque de ressources. <em><strong>«Il faut réfléchir dès maintenant et proposer des solutions pour pouvoir recycler tout ce que nous avons comme possibilités»,</strong> </em>a indiqué William Jérôme Bationo.</p>\n<p>L’objectif global de cette édition est de mobiliser la jeunesse africaine, de l&rsquo;encourager à s&rsquo;engager activement dans la recherche de solutions durables pour l&rsquo;environnement, tout en la formant aux concepts liés à l&rsquo;économie circulaire et à la transition énergétique.</p>\n<p>Africa Green Week acte 2 se tient sous le thème <em><strong>«Économie circulaire et transition <a href=\"https://libreinfo.net/burkina-energie-sonabel/\">énergétique</a> : vers un modèle de développement durable en Afrique »</strong></em>. Un thème d&rsquo;actualité, selon Rihanata Sawadogo, représentante du ministre de l&rsquo;Environnement, de l&rsquo;Eau et de l&rsquo;Assainissement. <em><strong>«L&rsquo;économie circulaire, fondée sur la réduction, la réutilisation et le recyclage, offre un cadre précieux pour renforcer notre autonomie, tout en assurant une bonne gouvernance de nos ressources naturelles»,</strong></em> a-t-elle déclaré.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89284\" style=\"width: 2560px;\"><img alt=\"Rihanata Sawadogo, représentante du ministre de l'Environnement, de l'Eau et de l'Assainissement.\" class=\"size-full wp-image-89284\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241024-WA0008.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89284\">Rihanata Sawadogo, représentante du ministre de l&rsquo;Environnement, de l&rsquo;Eau et de l&rsquo;Assainissement</figcaption></figure>\n<p>Dr Marie Blanche Kantiono, directrice générale de Essakane Solaire et marraine de l&rsquo;événement, a souligné l&rsquo;importance du rôle des jeunes dans la transition vers les énergies renouvelables. Pour elle, cette génération <em><strong>« a toutes les chances de changer le monde et d&rsquo;œuvrer pour un développement durable »</strong></em>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89282\" style=\"width: 2560px;\"><img alt=\"Dr Marie Blanche Kantiono, marraine de l'évènement\" class=\"size-full wp-image-89282\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241024-WA0007.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89282\">Dr Marie Blanche Kantiono, marraine de l&rsquo;évènement</figcaption></figure>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/africa-green-week-2024-economie-circulaire-et-transition-energetique-au-coeur-des-debats/\">Africa Green Week 2024 : Economie circulaire et transition énergétique au cœur des débats </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Gendarmerie nationale : Le chef d’Etat-major adjoint galvanise les hommes sur le terrain", "link": "https://libreinfo.net/burkina-gendarmerie-nationale-terrorisme/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-gendarmerie-nationale-terrorisme", "published": "Thu, 24 Oct 2024 18:02:56 +0000", "summary": "<p>Le chef d’Etat-major adjoint de la gendarmerie nationale, le lieutenant-colonel Issa Yaguibou, en compagnie du commandant de l’Unité spéciale d’intervention de la Gendarmerie nationale, est allé, le 22 octobre 2024, saluer l’engagement des personnels de la Gendarmerie en poste dans les régions des Cascades et du Sud-Ouest, précisément dans les communes de Ouo et de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-gendarmerie-nationale-terrorisme/\">Gendarmerie nationale : Le chef d’Etat-major adjoint galvanise les hommes sur le terrain</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le chef d’Etat-major adjoint de la gendarmerie nationale, le lieutenant-colonel Issa Yaguibou, en compagnie du commandant de l’Unité spéciale d’intervention de la Gendarmerie nationale, est allé, le 22 octobre 2024, saluer l’engagement des personnels de la Gendarmerie en poste dans les régions des Cascades et du Sud-Ouest, précisément dans les communes de Ouo et de Iolonioro.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Gérard Guelbeogo </a></strong></p>\n<p>C’est une visite qui s’inscrit dans la vision des autorités de la Transition de demeurer à l’écoute des hommes afin de favoriser l’exécution de la missions de reconquête de l’intégralité du territoire et de la souveraineté de notre pays, informe la Gendarmerie nationale à travers sa Direction de la communication.</p>\n<p>Ainsi, lors de cette visite du chef d&rsquo;État-major adjoint de la gendarmerie nationale, le lieutenant-colonel Issa Yaguibou, s’est entretenu avec l’ensemble des Forces de défense et de sécurité (FDS), deux détachements ainsi que des Volontaires pour la défense de la partie (VDP) desdites localités.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89278\" style=\"width: 853px;\"><img alt=\"Le chef d’Etat-major adjoint de la gendarmerie nationale, le lieutenant-colonel Issa Yaguibou\" class=\"size-full wp-image-89278\" height=\"1137\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241024-WA0067.jpg\" width=\"853\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89278\">Le chef d’Etat-major adjoint de la gendarmerie nationale, le lieutenant-colonel Issa Yaguibou</figcaption></figure>\n<p>Selon la direction de communication de l’institution, « ces vaillants combattants se sont dits conscients du bien-fondé de leurs missions et ont réaffirmé leur ferme détermination à ne céder aucune portion du territoire national à l’ennemi».</p>\n<p>Par cette visite, le patron adjoint de la gendarmerie a pu vérifier « les conditions réelles de vie et de travail des personnels de ces détachements, réaffirmer le soutien indéfectible des chefs à leurs égards, et témoigner la satisfaction de la hiérarchie quant au travail abattu au quotidien par les forces combattantes».</p>\n<p>Il les a félicités pour les efforts consentis au quotidien qui ont permis, selon lui « d’obtenir des résultats probants dans la lutte contre l’hydre terroriste».</p>\n<p>« En outre, cette visite fut l’occasion de partager avec les unités combattantes sur le terrain, les directives du commandement sur le déroulement des opérations et les informations importantes concernant la vie de la nation», selon toujours la Direction de la communication de la <a href=\"https://libreinfo.net/burkina-faso-gendarmerie-nationale-reseaux-sociaux/\"><strong>Gendarmerie nationale.</strong></a></p>\n<p><img alt=\"\" class=\"size-full wp-image-89279 aligncenter\" height=\"719\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241024-WA0065.jpg\" width=\"1280\" /></p>\n<p>Celle-ci conclut que « ces moments d’échanges entre la hiérarchie et la troupe ont constitué véritablement une source de motivation pour celle-ci qui s’est vu rassurée de l’accompagnement total des plus hautes autorités et de l’ensemble de la population de notre pays».</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-gendarmerie-nationale-terrorisme/\">Gendarmerie nationale : Le chef d’Etat-major adjoint galvanise les hommes sur le terrain</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Urgence humanitaire : Le Système des Nations Unies veut plus de ressources", "link": "https://libreinfo.net/burkina-faso-journee-des-nations-unies-systeme-des-nations-unies/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-journee-des-nations-unies-systeme-des-nations-unies", "published": "Thu, 24 Oct 2024 17:13:21 +0000", "summary": "<p>La Coordonnatrice résidente du système des Nations Unies au Burkina (SNU), Mme Carol Flore-Smereczniak et ses collaborateurs, ont animé ce jeudi 24 octobre 2024 à Ouagadougou, une conférence de presse. A l’occasion, ils ont abordé les questions liées à l’engagement des Nations Unies aux cotés des autorités burkinabè pour relever les défis communs. Par Issoufou [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-journee-des-nations-unies-systeme-des-nations-unies/\">Burkina/Urgence humanitaire : Le Système des Nations Unies veut plus de ressources  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Coordonnatrice résidente du système des Nations Unies au Burkina (SNU), Mme Carol Flore-Smereczniak et ses collaborateurs, ont animé ce jeudi 24 octobre 2024 à Ouagadougou, une conférence de presse. A l’occasion, ils ont abordé les questions liées à l’engagement des Nations Unies aux cotés des autorités burkinabè pour relever les défis communs.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>La conférence de presse a été animée à l’occasion de la célébration de la Journée des Nations Unies, le 24 octobre, qui coïncide cette année avec les 79 ans de la Charte de l’ONU. Une célébration placée sous le thème « Burkina Faso/Nations Unies : un nouveau pacte du futur ».</p>\n<p>Le Système des Nations Unies (SNU) accompagne le gouvernement burkinabè pour la paix, le renforcement de la cohésion sociale et le développement à travers le Plan d’action intérimaire des Nations Unies pour le développement durable du Burkina Faso (2023-2025). Ledit plan est articulé autour des priorités de la Transition burkinabè.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89267\" style=\"width: 1080px;\"><img alt=\"La coordinatrice Résidente du système des Nations Unies et ses collaborateurs \" class=\"size-full wp-image-89267\" height=\"810\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/FB_IMG_1729788192090.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89267\">La coordinatrice Résidente du système des Nations Unies et ses collaborateurs</figcaption></figure>\n<p>La Coordonnatrice résidente du SNU au Burkina, Mme Carol Flore-Smereczniak, a fait savoir lors de la conférence de presse, concernant le financement de ce Plan, qu’en 2023 « grâce aux bailleurs de fonds et ses ressources internes, environ 738,5 millions USD, soit près de 445 milliards de F CFA, ont été mobilisés par l’Organisation sur un total de 1,14 milliard USD. »</p>\n<p>Concernant l’assistance humanitaire des Nations Unies, elle a précisé que le Plan de réponse humanitaire (HRP) du Système des Nations Unies (SNU) s’appuie sur les besoins et les priorités du gouvernement burkinabè.</p>\n<p>«En 2024, nous avons ciblé 3,8 millions de personnes dans le besoin, avec un budget de 935 millions de USD dont seulement 39% ont été sécurisés (au 14 octobre 2024) », a indiqué Mme Carol Flore-Smereczniak.</p>\n<p>Face aux journalistes, les collaborateurs de la coordinatrice dans les différentes agences clés du SNU au Burkina ont exposé sur les actions, les programmes mis en œuvre dans leurs domaines ainsi que les ressources financières mobilisées ou à mobiliser.</p>\n<p>Ainsi, le représentant-résident adjoint du Fonds des Nations Unies pour l’Enfance (UNICEF), James Mugaju, a fait savoir que plus de 500 000 personnes ont bénéficié de traitement contre des maladies comme la diarrhée, le paludisme et la pneumonie.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89268\" style=\"width: 1080px;\"><img alt=\"Le représentant résident adjoint, Fonds des Nations Unies pour l'enfance,UNICEF, James Mugaju \" class=\"size-full wp-image-89268\" height=\"608\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/FB_IMG_1729788177215.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89268\">Le représentant résident adjoint, Fonds des Nations Unies pour l&rsquo;enfance,UNICEF, James Mugaju</figcaption></figure>\n<p>De son côté, le directeur adjoint du Programme alimentaire mondial (PAM), Antonio Salort-Pons, a indiqué que « plus de 100 000 producteurs ont vu leurs capacités institutionnelles renforcées à travers la formation aux techniques de conservation de sols et à la résilience climatique ».</p>\n<p>Un montant de 339,8 millions USD a été mobilisé à cette fin sur un besoin total de 1735,2 millions USD, soit un gap de 80%.</p>\n<p>En ce qui concerne l’amélioration de la production des politiques et les stratégies de protection sociale avec le PNUD, 59,9 millions USD ont pu être mobilisés pour un besoin de 261,3 millions USD, soit un gap de 77%.</p>\n<p>Selon, le représentant-résident du PNUD au Burkina, Alfredo Teixeira, 8 000 producteurs ont bénéficié d’intrants agricoles et 112 000 petits exploitants, de produit alimentaires.</p>\n<p>En 2024, la Coordonnatrice résidente du SNU au Burkina, Mme Carol Flore-Smereczniak, estime que « 6,3 millions de personnes ont besoin d’une aide humanitaire dont 3,8 millions de personnes sont ciblées pour assistance dans le plan de réponse humanitaire».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89269\" style=\"width: 2560px;\"><img alt=\"Le représentant résident PNUD, Alfredo Teixeira \" class=\"size-full wp-image-89269\" height=\"1920\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241024_102046_692-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89269\">Le représentant résident PNUD, Alfredo Teixeira</figcaption></figure>\n<p>Il faut une enveloppe de 935 millions de dollars américains pour répondre aux besoins urgents (assistance alimentaire, articles ménagers, etc.) de 3,8 millions de personnes les plus vulnérables dans plusieurs localités du pays.</p>\n<p></p>\n<p>« A trois mois de la fin de l’année, seulement 39% de ce montant a été reçu. Un soutien urgent et accru reste indispensable, afin que personne ne soit laissée pour compte. Nous avons besoin de tous pour intensifier le plaidoyer pour une plus grande mobilisation de ressources en faveurs du pays », a conclu Mme <a href=\"http://Carol\">Carol Flore-Smereczniak.</a></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-journee-des-nations-unies-systeme-des-nations-unies/\">Burkina/Urgence humanitaire : Le Système des Nations Unies veut plus de ressources  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SIAO 2024 : A Ouahigouya, les artisans mettent les bouchées doubles", "link": "https://libreinfo.net/burkina-faso-siao-ouahigouya-region-du-nord/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-siao-ouahigouya-region-du-nord", "published": "Thu, 24 Oct 2024 16:11:20 +0000", "summary": "<p>La 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO) se tient du 25 octobre au 3 novembre 2024 dans la capitale burkinabè sous le thème « Artisanat africain, entreprenariat des jeunes et autonomisation ». A quelques jours de cette biennale, Libreinfo.net a fait le constat des préparatifs auprès d’artisans de Ouahigouya. Par Zakiss [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-siao-ouahigouya-region-du-nord/\">SIAO 2024 : A Ouahigouya, les artisans mettent les bouchées doubles</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La 17e édition du Salon international de l’artisanat de Ouagadougou (SIAO) se tient du 25 octobre au 3 novembre 2024 dans la capitale burkinabè sous le thème « Artisanat africain, entreprenariat des jeunes et autonomisation ». A quelques jours de cette biennale, Libreinfo.net a fait le constat des préparatifs auprès d’artisans de Ouahigouya.</strong></p>\n<p><strong>Par <a href=\"http://Zakiss Ouédraogo\">Zakiss Ouédraogo</a>, correspondant dans le Yatenga</strong></p>\n<p>Les artisans de la cité de Naaba Kango (Ouahigouya) mettent les petits plats dans les grands afin d’être prêts pour le Salon international de l’artisanat de Ouagadougou (SIAO). Nous avons rencontré Odette Zallé, tisseuse au secteur 12 de Ouahigouya. Elle nous fait savoir qu’elle est en plein dans les préparatifs du SIAO 2024. Elle révèle que cette année, elle va innover en presentant un pagne de l’AES (Alliance des Etats du Sahel), qui va «beaucoup impressionner les visiteurs».</p>\n<p>Pour la tisseuse Zallé , « tout artisan, quels que soient ses moyens et son talent, s’il n’a pas encore participé au SIAO, il a beaucoup de choses à apprendre » car la biennale offre des opportunités sur le plan professionnel.</p>\n<p>Abdala Nasser Ouédraogo, artiste plasticien, est aussi à pied d’œuvre pour le SIAO. A ce grand rendez-vous des artisans, il se prépare pour y être avec des tableaux de mariage, d’anniversaire, de remerciements, des tables, des tabourets, etc.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89260\" style=\"width: 1280px;\"><img alt=\"Kalizèta Ouédraogo dite Kali  Calebasse \" class=\"size-full wp-image-89260\" height=\"960\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241024-WA0002.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89260\">Kalizèta Ouédraogo dite Kali Calebasse</figcaption></figure>\n<p>Il dit s’apprêter avec ses propres moyens, sans aucun soutien. «C’est avec courage que nous préparons le SIAO. Les autorités régionales nous ont promis un stand mais jusqu’à présent (ndlr, 22 octobre), nous ne sommes toujours pas situés. Notre souhait, c’est d’avoir plusieurs stands au nom de la région du Nord», fait-il savoir.</p>\n<p>Kalizèta Ouédraogo dite Kali Calebasse, décoratrice, fait partie aussi des artisans de Ouahigouya qui se préparent pour le SIAO. Elle dit avoir commencé le métier en 2012 avec les objets décoratifs à travers lesquels elle raconte l’histoire du Yatenga.</p>\n<p>Elle a laissé entendre avoir participé à des concours d’expositions lors des 11-Décembre (fête nationale du Burkina) dans les régions, des expositions d’art, la Semaine nationale de la culture (SNCF), le SIAO, etc.</p>\n<p>Pour elle aussi, «le SIAO reste un tremplin pour les artisans du Burkina et du reste du monde». Elle nous informe que lors du SIAO 2023, elle a compéti dans la catégorie coupe-calebasses et a été classée 3e en tant que femme artisane du Burkina.</p>\n<p>Pour l’édition de cette année qu’elle dit avoir longuement préparé, Kali Calebasse fait savoir qu’elle est en train de transformer des calebasses en rembourré et confectionner des rembourrés de l’AES pour «susciter l’admiration des visiteurs».</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89261\" style=\"width: 1280px;\"><img alt=\"Odette Zallé, tisseuse à Ouahigouya \" class=\"size-full wp-image-89261\" height=\"960\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241024-WA0003.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89261\">Odette Zallé, tisseuse à Ouahigouya</figcaption></figure>\n<p>Elle va exposer aussi des coupe-calebasses, des instruments de musique, des pots de fleurs, des colliers et bien d’autres objets d’art.</p>\n<p>Toutefois, elle a une doléance à l’endroit des organisateurs du <a href=\"https://libreinfo.net/siao-2024-ces-artisans-qui-nont-pas-lesprit-a-la-fete/\">SIAO</a> : les prix des stands dont elle demande la baisse car ils ne sont pas à la portée de tous les artisans.</p>\n<p>«La situation sécuritaire du pays fait que rien ne marche pour les artisans. Actuellement, les gens cherchent à manger. Ils n’ont pas la tête aux objets décoratifs».</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-siao-ouahigouya-region-du-nord/\">SIAO 2024 : A Ouahigouya, les artisans mettent les bouchées doubles</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : L’APSAB dote le secteur des assurances d’une convention collective", "link": "https://libreinfo.net/burkina-assurances-convention-collective/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-assurances-convention-collective", "published": "Thu, 24 Oct 2024 15:52:21 +0000", "summary": "<p>L’Association professionnelle des sociétés d&#8217;assurances du Burkina (APSAB) a signé, ce 24 octobre 2024 à Ouagadougou, une convention collective avec le monde du travail, notamment des organisations syndicales regroupées dans l’Unité d’action syndicale (UAS).  Par Nicolas Bazié  La signature de la convention collective s’est faite en présence du ministre d’Etat, ministre de la Fonction publique, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-assurances-convention-collective/\">Burkina : L’APSAB dote le secteur des assurances d’une convention collective</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Association professionnelle des sociétés d&rsquo;assurances du Burkina (APSAB) a signé, ce 24 octobre 2024 à Ouagadougou, une convention collective avec le monde du travail, notamment des organisations syndicales regroupées dans l’Unité d’action syndicale (UAS). </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>La signature de la convention collective s’est faite en présence du ministre d’Etat, ministre de la Fonction publique, du Travail, et de la Protection Sociale, Bassolma Bazié.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89251\" style=\"width: 860px;\"><img alt=\"Le vice-président de l'APSAB Sy Salifou Traoré signant la Convention collective \" class=\"size-full wp-image-89251\" height=\"485\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241024_094031_6.jpg\" width=\"860\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89251\">Le vice-président de l&rsquo;APSAB, Sy Salifou Traoré signant la Convention collective</figcaption></figure>\n<p>Cette convention marque un « tournant décisif» dans l&rsquo;histoire du secteur des assurances et témoigne d’un « engagement collectif », visant, selon le vice-président de l’Association des professionnelle des sociétés d&rsquo;assurances (APSAB), Sy Salifou Traoré, l&rsquo;amélioration des conditions de travail et de vie des différents collaborateurs.</p>\n<p>Le vice-président Salifou Traoré a relevé que cette initiative est le fruit de l&rsquo;engagement de l&rsquo;APSAB qui a souhaité doter le secteur des assurances d&rsquo;un cadre légal et réglementaire propre, à l&rsquo;instar des deux autres composants du secteur financier à savoir les banques et les établissements financiers et le secteur des systèmes financiers décentralisés.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89252\" style=\"width: 920px;\"><img alt=\"M. Sy Salifou Traoré s'adressant à la presse \" class=\"size-full wp-image-89252\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241024_100006_10.jpg\" width=\"920\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89252\">M. Sy Salifou Traoré s&rsquo;adressant à la presse</figcaption></figure>\n<p>Sy Salifou Traoré a ajouté que le secteur des assurances était le seul secteur financier du Burkina à ne pas disposer d&rsquo;une convention collective. « Cette absence représentait donc un défi majeur, car les travailleurs du secteur méritaient, comme leurs homologues des autres branches financières, des conditions de travail claires, justes et protectrices», a-t-il fait savoir devant un parterre de responsables de sociétés d’assurances.</p>\n<h2><strong>Les syndicats satisfaits….</strong></h2>\n<p>Marcel Zanté, porte-parole de l’Unité d’action syndicale (UAS), n’a pas caché sa satisfaction relativement à la signature de la convention. Il a ainsi déclaré que sa mise en place dans le secteur des assurances et de réassurance au Burkina « représente une avancée majeure pour la régulation des relations de travail entre employeurs et employés».</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89253\" style=\"width: 935px;\"><img alt=\"Marcel Zanté, porte-parole de l’Unité d’action syndicale (UAS)\" class=\"size-full wp-image-89253\" height=\"508\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241024_094349_5.jpg\" width=\"935\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89253\">Marcel Zanté, porte-parole de l’Unité d’action syndicale (UAS)</figcaption></figure>\n<p>Le porte-parole de l’UAS a laissé entendre que la convention augure d&rsquo;un « avenir prometteur» pour le secteur et contribuera « à renforcer la justice sociale, à améliorer les conditions de travail et, partant, à procurer un travail décent».</p>\n<p>« Nous disons bravo à toutes les parties pour le consensus auquel elles sont parvenues grâce aux concessions consenties de part et d&rsquo;autre», a-t-il dit en exhortant l&rsquo;APSAB à maintenir et à renforcer le dialogue social « dans l&rsquo;intérêt des travailleurs, des sociétés d&rsquo;assurances et de réassurance et de leurs clientèles».</p>\n<h2><strong>Un cadre juridique stable…</strong></h2>\n<p>Le ministre d&rsquo;État, ministre de la Fonction publique, du Travail et de la Protection sociale, Bassolma Bazié, tout en saluant l’initiative de l’APSAB, a fait noter que le domaine de l’assurance a un poids très important au sein du paysage économique du Burkina et dispose d’un secteur d’activité très diversifié.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89254\" style=\"width: 933px;\"><img alt=\"Le ministre d'État, ministre de la Fonction publique, du Travail et de la Protection sociale, Bassolma Bazié\" class=\"size-full wp-image-89254\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241024_095558_9.jpg\" width=\"933\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89254\">Le ministre d&rsquo;État, ministre de la Fonction publique, du Travail et de la Protection sociale, Bassolma Bazié</figcaption></figure>\n<p>A son avis, « il était plus que nécessaire que le secteur dispose d’une convention collective sectorielle avec pour objectif principal de créer des dispositions plus adéquates au secteur d’activité des sociétés d’assurances».</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89255\" style=\"width: 960px;\"><img alt=\"Une vue partielle des responsables des sociétés d'assurances ainsi que des membres des syndicats des travailleurs \" class=\"size-full wp-image-89255\" height=\"480\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241024_091448_3.jpg\" width=\"960\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89255\">Une vue partielle des responsables des sociétés d&rsquo;assurances ainsi que des membres des syndicats des travailleurs</figcaption></figure>\n<p>Le ministre d&rsquo;État Bassolma Bazié a soutenu qu’en décidant de signer la convention, l’APSAB fournit ainsi « un cadre juridique stable en établissant des normes claires et des règles définies qui permettent aux différentes<a href=\"https://libreinfo.net/burkina-creation-societe-assurance/\"><strong> sociétés d’assurances</strong></a> d’avoir des relations de travail mieux encadrées et qui garantissent une concurrence saine dans le secteur».</p>\n<p></p>\n<p>La convention collective est structurée en neuf titres traitant de tous les aspects devant régir désormais les relations de travail entre les sociétés membres de l&rsquo;APSAB et les travailleurs du secteur des assurances.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-assurances-convention-collective/\">Burkina : L’APSAB dote le secteur des assurances d’une convention collective</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Niger : Décès de l’ancien Premier ministre Hama Amadou à 74 ans", "link": "https://libreinfo.net/niger-deces-de-lancien-premier-ministre-hama-amadou-a-74-ans/?utm_source=rss&utm_medium=rss&utm_campaign=niger-deces-de-lancien-premier-ministre-hama-amadou-a-74-ans", "published": "Thu, 24 Oct 2024 11:47:01 +0000", "summary": "<p>L’ancien Premier ministre et également ancien Président de l’Assemblée nationale du Niger, Hama Amadou, est décédé le 23 octobre 2024 à l’Hôpital général de Niamey. Son décès, rendu public ce 24 octobre, est intervenu à 74 ans des suites de maladie. Par Pawelgba Zoromé  Une figure emblématique de la scène politique nigérienne vient de tirer [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/niger-deces-de-lancien-premier-ministre-hama-amadou-a-74-ans/\">Niger : Décès de l’ancien Premier ministre Hama Amadou à 74 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’ancien Premier ministre et également ancien Président de l’Assemblée nationale du Niger, Hama Amadou, est décédé le 23 octobre 2024 à l’Hôpital général de Niamey. Son décès, rendu public ce 24 octobre, est intervenu à 74 ans des suites de maladie.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Pawelgba Zoromé </a></strong></p>\n<p>Une figure emblématique de la scène politique nigérienne vient de tirer sa révérence. Il s’agit de Hama Amadou qui est décédé hier 23 octobre 2024 à Niamey des suites de maladie à l’âge de 74 ans.</p>\n<p>Cet acteur majeur de la politique nigérienne aura occupé les fonctions les plus prestigieuses sauf celle de chef de l’État de son pays. Ainsi, le natif de Youri dans le département de Kollo (région de Tillabéri), a été Premier ministre à deux reprises.</p>\n<p>Dans un premier temps, il a été chef de gouvernement du 21 février 1995 au 27 janvier 1996 sous la présidence de Mahamane Ousmane.</p>\n<p>Dans un second temps, il a réoccupé ce poste du 31 décembre 1999 au 7 juin 2007 sous feu Mamadou Tandja, l’homme du <em><strong>«Tazartché»</strong></em> ou continuité en langue haoussa.</p>\n<p>Outre l’Executif, le fondateur du parti Mouvement démocratique nigérien pour une fédération africaine (Moden Fa Lumana) a aussi occupé des hautes fonctions au niveau du pouvoir législatif. Il a été président de l’Assemblée nationale du Niger entre avril 2011 et novembre 2014.</p>\n<p>Mais la vie de Hama + (en référence aux cicatrices sur ses joues) n’aura pas été que gloire, paillettes et honneurs. Elle a été aussi marquée par des moments difficiles surtout en tant qu&rsquo;opposant à l’ancien président Mahamoudou Issoufou. Ceux-ci sont faits d’emprisonnement et d’exil pour des raisons politiques.</p>\n<p>On se rappelle, par exemple, qu&rsquo;il a été un pensionnaire de la célèbre prison de Koutoukalé (à une cinquantaine de kilomètres de Niamey) suite à l’affaire du trafic de bébés nigérians vers le Niger, qui a éclaté en 2015, et dans laquelle une de ses épouses était impliquée.</p>\n<p>Rentré au pays après un <a href=\"https://libreinfo.net/hama-amadou-niger/\">exil en France</a> notamment pour des soins, il a de nouveau été emprisonné après des manifestations contre l’élection, en février 2021, de <a href=\"https://libreinfo.net/niger-militaires/\">Mohamed Bazoum qui</a> sera renversé deux ans après par un coup d’Etat.</p>\n<p>Nous avons joint le directeur de publication des Échos du Niger, Youssouf Sériba, par rapport au décès de l&rsquo;ancien Premier ministre de son pays. Voici sa réaction qui est un hommage à Hama Amadou : « Je pense que, de façon résumée, ce qu&rsquo;on peut dire, c&rsquo;est que c&rsquo;est vraiment une figure, en tout cas de premier plan, de la vie politique qui a tiré sa révérence. C&rsquo;est quelqu&rsquo;un qui a véritablement marqué la politique au Niger et il laisse vraiment de bons souvenirs. Il y a beaucoup de personnes qui sont en pleurs, particulièrement ses militants.</p>\n<p>On a rarement vu un homme politique qui soit autant aimé par ses militants. Les Nigériens, de façon générale, ont une certaine sympathie envers l&rsquo;homme et son parcours. Il a été Premier ministre de 1999 à 2007 sous Mamadou Tanja. C&rsquo;est lui qui a remis l&rsquo;État en marche sur le plan administratif. Au moment où Tanja arrivait au pouvoir, le Niger était un État qui avait du mal même à payer les salaires des fonctionnaires.</p>\n<p>Il a apuré les arriérés qui, à l&rsquo;époque, étaient énormes. Selon les chiffres de l&rsquo;époque, quand ils sont arrivés au pouvoir, le Trésor public n&rsquo;avait pas plus de 500 millions de FCFA avec des arriérés qui s’étalaient sur plusieurs années. Avec son ministre des Finances de l&rsquo;époque, qui est l&rsquo;actuel Premier ministre, Ali Mohamed Zein, il a eu à mettre en place des stratégies politiques et financières pour remettre l&rsquo;État sur les rails ».</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/niger-deces-de-lancien-premier-ministre-hama-amadou-a-74-ans/\">Niger : Décès de l’ancien Premier ministre Hama Amadou à 74 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Niger/Uranium : La société française Orano veut suspendre ses activités", "link": "https://libreinfo.net/niger-uranium-orano/?utm_source=rss&utm_medium=rss&utm_campaign=niger-uranium-orano", "published": "Thu, 24 Oct 2024 00:38:13 +0000", "summary": "<p>La filiale nigérienne du groupe français Orano, acteur majeur de l&#8217;exploitation de l&#8217;uranium, se voit contrainte de suspendre ses activités à partir du 31 octobre 2024, selon le média en ligne nigérien ActuNiger.  Par Nicolas Bazié  C’est une étape critique, marquant l&#8217;aboutissement de mois de négociations infructueuses avec le régime militaire du Niger. Somaïr, filiale [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/niger-uranium-orano/\">Niger/Uranium : La société française Orano veut suspendre ses activités</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La filiale nigérienne du groupe français Orano, acteur majeur de l&rsquo;exploitation de l&rsquo;uranium, se voit contrainte de suspendre ses activités à partir du 31 octobre 2024, selon le média en ligne nigérien ActuNiger. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>C’est une étape critique, marquant l&rsquo;aboutissement de mois de négociations infructueuses avec le régime militaire du Niger.</p>\n<p>Somaïr, filiale nigérienne du groupe français Orano, semble avoir utilisé toutes ses cartes, face au général Abdourahamane Tiani qui, visiblement, a « fermement décidé de redessiner le paysage économique de son pays». Conséquence : la société se voit contrainte de suspendre ses activités à partir du 31 octobre 2024.</p>\n<p>ActuNiger explique que cette décision fait suite à une situation « fortement dégradée» qui paralyse l&rsquo;exportation du concentré d&rsquo;uranium produit sur le site d&rsquo;Arlit.</p>\n<p>Selon le média qui cite le porte-parole de la société, près de 1 050 tonnes de concentré d&rsquo;uranium, produites depuis 2023, sont actuellement bloquées sur le site d&rsquo;Arlit, dans le nord du Niger, en raison de la fermeture de la frontière avec le Bénin, rendant l&rsquo;exportation impossible et privant l&rsquo;entreprise de près de 300 millions d&rsquo;euros de revenus, soit 196 milliards 787 millions 100 mille francs CFA.</p>\n<p>« Les frontières avec le Bénin sont toujours fermées, rendant l&rsquo;exportation impossible», a déclaré la porte-parole d&rsquo;Orano qui ajoute ceci : « On est dans la contrainte, dans l&rsquo;impossibilité de continuer».</p>\n<p>Passé le 31 octobre, « la maintenance se poursuivra, mais il n&rsquo;y aura plus de production», précise-t-il, regrettant une situation «navrante» qui, d&rsquo;après lui, « s&rsquo;impose à nous», malgré le fait que « le site fonctionne très bien».</p>\n<p>Un conseil d&rsquo;administration extraordinaire de la Société des mines de l&rsquo;Aïr (Somaïr) devrait même acter formellement la suspension dans les prochains jours, écrivent nos confrères de ActuNiger qui estiment que cela est un coup dur pour Somaïr, société contrôlée à 63,4% par Orano et à 36,6% par la société d&rsquo;État nigérienne Sopamin.</p>\n<p>Il faut souligner que ce site avait déjà rencontré des difficultés par le passé, notamment lorsque la production avait été suspendue entre septembre 2023 et février 2024 en raison de l&rsquo;incapacité à faire venir des intrants chimiques.</p>\n<p>L’uranium est une des grandes richesses du sous-sol nigérien. Le pays est le <a href=\"https://libreinfo.net/france-uranium-niger/\"><strong>deuxième producteur d’uranium en Afrique</strong></a> après la Namibie et 7e au niveau mondial, selon des statistiques de l’Association nucléaire mondiale (ANM). En 2022, par exemple, le pays a produit 2 020 tonnes de ce métal.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/niger-uranium-orano/\">Niger/Uranium : La société française Orano veut suspendre ses activités</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : compte rendu du conseil des ministres du 23 octobre 2024", "link": "https://libreinfo.net/burkina-conseil-ministres-23-octobre-2024/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-conseil-ministres-23-octobre-2024", "published": "Wed, 23 Oct 2024 22:24:05 +0000", "summary": "<p>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 23 octobre 2024, en séance ordinaire, de 09 H 00 mn à 14 H 46 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-conseil-ministres-23-octobre-2024/\">Burkina : compte rendu du conseil des ministres du 23 octobre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 23 octobre 2024, en séance ordinaire, de 09 H 00 mn à 14 H 46 mn, sous la présidence de </strong><strong>Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger.</strong></p>\n<p><strong>I. DELIBERATIONS</strong></p>\n<p>I.1. AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS<br />\nLe Conseil a adopté deux (02) rapports.<br />\nLe premier rapport est relatif à un projet de décret portant ordre de mobilisation générale et mise en garde.</p>\n<p>Ce décret est une relecture du décret n°2023-0475/PRES-TRANS/PM/MDAC/MATDS/MJDHRI du 19 avril 2023 portant mobilisation générale et mise en garde. Cette relecture vise à améliorer l’application dudit décret.<br />\nLa mobilisation générale et mise en garde vise à donner un cadre juridique et légal à l’ensemble des actions à mettre en œuvre au regard de la situation de péril que vit la Nation dans le contexte actuel de terrorisme.</p>\n<p>L’adoption de ce décret permet la prise en compte des aspects d’urgence et de contrainte pour une poursuite efficace de la mobilisation des ressources nécessaires en vue de restaurer la sécurité et d’assurer la protection des populations et de leurs biens contre la menace et les actions terroristes.<br />\nLe second rapport est relatif à un projet de loi portant statut général des personnels des Forces armées nationales.<br />\nCe projet de loi est une relecture de la loi n°038-2016/AN du 24 novembre 2016 portant statut général des personnels des Forces armées nationales (FAN). Il vise à corriger les insuffisances constatées dans l’ancienne loi, notamment dans l’application des sanctions disciplinaires appliquées aux militaires et la non prise en compte des défis liés à la lutte contre le terrorisme.</p>\n<p>Ce projet de loi comporte entre autres innovations :<br />\n&#8211; la fusion de la loi portant statut général des personnels des FAN avec la loi n°037-2016/AN du 24 novembre 2016 portant conditions d’avancement des personnels d’active des Forces armées nationales afin d’en faire une loi unique ;<br />\n&#8211; le rétablissement de la catégorie des militaires du rang dans la hiérarchie des personnels de la Gendarmerie nationale à l’instar des autres forces armées ;<br />\n&#8211; la prise en compte de l’avancement à titre posthume comme mode d’avancement au regard de l’engagement des hommes sur le terrain des opérations intérieures ;</p>\n<p>&#8211; la possibilité de nommer des généraux parmi les colonels en plus des colonels-major, sous certaines conditions ;<br />\n&#8211; la possibilité pour les officiers issus du rang d’accéder à tous les grades de la catégorie des officiers, ainsi que la possibilité de nommer les officiers de rang parmi les adjudants-chefs ayant au moins 03 ans d’ancienneté de grade ;<br />\n&#8211; la prise en compte de la situation du militaire porté disparu en opérations ;<br />\n&#8211; l’octroi de la qualité de militaire sous contrat aux aumôniers militaires.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>I.2. AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</p>\n<p>Le Conseil a adopté un décret portant organisation du ministère de l’Economie et des finances.<br />\nA la suite de la nouvelle composition du Gouvernement consacrée par le décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement, les attributions des membres du Gouvernement ont également été revues par le décret n°2024-1022/PRES/PM du 02 septembre 2024 portant attributions des membres du Gouvernement. Ces deux décrets ont consacré « ministère de l’Economie et des finances » comme nouvelle dénomination en remplacement de « ministère de l’Economie, des finances et de la prospective ». Pour donner effet aux deux décrets, il s’avère indispensable de doter ledit ministère d’un nouvel organigramme.<br />\nL’adoption de ce décret permet au ministère de l’Economie et des finances de disposer d’un organigramme en vue d’accomplir ses missions, conformément au décret n°2024-1170/PRES/PM du 04 octobre 2024 portant organisation-type des départements ministériels.</p>\n<p>I.3. AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR<br />\nLe Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte organisation-type des Missions diplomatiques et Postes consulaires du Burkina Faso.<br />\nCe décret est une relecture du décret n°2021-1091/PRES/PM/MAECIABE/MINEFID/MFPTPS du 25 octobre 2021 portant classification et organisation-type des Missions diplomatiques et des Consulats généraux du Burkina Faso à l’étranger. Cette relecture vise à corriger les insuffisances constatées dans l’application dudit décret.</p>\n<p>Les innovations majeures du décret portent sur :<br />\n&#8211; l’abandon de la classification des Missions diplomatiques et Postes consulaires ;<br />\n&#8211; l’usage de terminologies propres à la pratique diplomatique ou contenues dans les Conventions de Vienne sur les relations diplomatiques et les relations consulaires ;<br />\n&#8211; la réduction et le recentrage des services en conformité avec l’esprit de rationalisation des dépenses et dans l’optique d’améliorer le fonctionnement des Missions diplomatiques et Postes consulaires.</p>\n<p>L’adoption de ce décret permet d’optimiser le fonctionnement des Missions diplomatiques et des Postes consulaires, d’accroître leur efficacité et de rationaliser les dépenses des Ambassades et Consulats généraux du Burkina Faso à l’étranger.</p>\n<p>Le second décret porte organisation du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur.<br />\nA la suite de la nouvelle composition du Gouvernement consacrée par le décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement, les attributions des membres du Gouvernement ont également été revues par le décret n°2024-1022/PRES/PM du 02 septembre 2024 portant attributions des membres du Gouvernement. Pour donner effet aux deux décrets, il s’avère indispensable de doter ledit ministère d’un nouvel organigramme.<br />\nL’adoption de ce décret permet au ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur de disposer d’un organigramme en vue d’accomplir ses missions, conformément au décret n°2024-1170/PRES/PM du 04 octobre 2024 portant organisation-type des départements ministériels.</p>\n<p>I.4. AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES<br />\nLe Conseil a adopté deux (02) rapports.</p>\n<p>Le premier rapport est relatif à l’inscription d’investissements relatifs à la préparation de la campagne agricole sèche sur la liste des projets spécifiques de la Transition.<br />\nGrâce aux investissements réalisés dans le cadre de l’Offensive agropastorale et halieutique, d’importantes superficies ont été aménagées et emblavées dans les grands bassins de production. Pour maintenir cette dynamique d’intensification de la production de l’Offensive agropastorale et halieutique, et favoriser la création d’emplois au profit des jeunes, le ministère en charge de l’agriculture entend réaliser des forages à gros débit, acquérir des équipements de production et des intrants au titre de la campagne sèche.</p>\n<p>Le Conseil a marqué son accord pour l’inscription des activités suivantes sur la liste des projets spécifiques relatifs à la préparation de la campagne agricole sèche :<br />\n&#8211; l’acquisition de mini moissonneuses batteuses de riz au profit des producteurs ;<br />\n&#8211; l’acquisition de batteuses vanneuses de céréales au profit des producteurs ;</p>\n<p>&#8211; l’acquisition de récolteuses andaineuses de riz/blé avec moteur autonome, 4 rangées ;<br />\n&#8211; l’acquisition d’égraineuses multifonction à moteur ;<br />\n&#8211; l’acquisition de chambres froides solaires de conservation de pomme de terre ;</p>\n<p>&#8211; l’acquisition de motoculteurs ;<br />\n&#8211; l’acquisition de kits d’arrosage, de pulvérisation et d’irrigation pour les petits producteurs ;<br />\n&#8211; le transport des intrants ;</p>\n<p>&#8211; l’acquisition de pesticides ;<br />\n&#8211; la convention de production de semences de blé sur 5 000 ha ;<br />\n&#8211; la réalisation de forages à gros débit avec aménagements.</p>\n<p>Le montant total des acquisitions s’élève à deux milliards quatre cent quatre-vingt-treize millions (2 493 000 000) F CFA.</p>\n<p>Le second rapport est relatif à un projet de décret portant organisation du ministère de l’Agriculture, des ressources animales et halieutiques.<br />\nA la suite de la nouvelle composition du Gouvernement consacrée par le décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement, les attributions des membres du Gouvernement ont également été revues par le décret n°2024-1022/PRES/PM du 02 septembre 2024 portant attributions des membres du Gouvernement. Pour donner effet aux deux décrets, il s’avère indispensable de doter ledit ministère d’un nouvel organigramme.<br />\nL’adoption de ce décret permet au ministère de l’Agriculture, des ressources animales et halieutiques de disposer d’un organigramme en vue d’accomplir ses missions, conformément au décret n°2024-1170/PRES/PM du 04 octobre 2024 portant organisation-type des départements ministériels.</p>\n<p>I.5. AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS<br />\nLe Conseil a adopté cinq (05) rapports.</p>\n<p>Le premier rapport est relatif à un projet de décret portant nomination d’un Commissaire de la Commission nationale des Droits humains (CNDH).<br />\nL’adoption de ce décret permet la nomination de Monsieur Kalifa Yemboado Rodrigue NAMOANO, Commissaire de la Commission nationale des Droits humains, au titre des Associations et Organisations non gouvernementales nationales œuvrant dans le domaine des Droits humains, pour un dernier mandat de quatre (04) ans.</p>\n<p>Le deuxième rapport est relatif à un projet de décret portant respectivement nomination et renouvellement de Membres de la Commission nationale de l’Organisation pour l’harmonisation en Afrique du Droit des affaires (CONAHDA).<br />\nL’adoption de ces décrets permet la nomination de dix (10) personnes en qualité de Membres de la Commission nationale de l’Organisation pour l’harmonisation en Afrique du Droit des affaires pour un premier mandat de trois (03) ans et le renouvellement de mandat de cinq (05) personnes en qualité de Membres de ladite Commission pour un dernier mandat de trois (03) ans.</p>\n<p>Le troisième rapport est relatif à un projet de décret fixant le costume d’audience des magistrats des Cours d’appel et des juridictions de premier degré.<br />\nCe décret vise l’utilisation du Faso Danfani pour la confection du costume d’audience des acteurs du monde judiciaire, notamment les magistrats des Tribunaux et des Cours d’appel.</p>\n<p>Cette introduction du Faso Danfani se fera par étape et de façon participative avec les autres acteurs du monde judiciaire.<br />\nL’adoption de ce décret permet aux magistrats des Tribunaux et des Cours d’appel d’être dotés de costumes d’audience reflétant notre identité nationale, conformément au décret n°2023-0647/PRES-TRANS/PM/MEFP/MDICAPME du 02 juin 2023 portant promotion du port du Faso Danfani, du Koko Dunda et autres tissus traditionnels.</p>\n<p>Le quatrième rapport est relatif à un projet de décret portant fixation des caractéristiques et conditions de port de costume d’audience du personnel du corps des greffiers.<br />\nCe décret consacre l’utilisation du Faso Danfani pour la confection du costume d’audience du personnel du corps des greffiers.</p>\n<p>En outre, le décret définit les circonstances dans lesquelles le costume d’audience du personnel du corps des greffiers est porté ainsi que ses caractéristiques.<br />\nL’adoption de ce décret permet au personnel du corps des greffiers d’être doté de costume d’audience reflétant notre identité nationale, conformément au décret n°2023-0647/PRES-TRANS/PM/MEFP/MDICAPME du 02 juin 2023 portant promotion du port du Faso Danfani, du Koko Dunda et autres tissus traditionnels.</p>\n<p>Le cinquième rapport est relatif au Projet de troisième rapport périodique sur la mise en œuvre de la Convention contre la torture et autres peines ou traitements cruels, inhumains ou dégradants.<br />\nLe Burkina Faso a ratifié la Convention contre la torture et autres peines ou traitements cruels, inhumains ou dégradants et son protocole facultatif respectivement le 4 janvier 1999 et le 11 février 2010. En application de l’article 19 de ladite Convention, chaque Etat partie doit présenter, devant le Comité contre la torture, un rapport initial puis des rapports périodiques tous les quatre (04) ans sur les mesures prises pour donner effet aux dispositions de la Convention.</p>\n<p>Ce rapport qui couvre la période 2019-2023 présente les mesures prises pour donner effet aux dispositions de la Convention et mettre en œuvre les recommandations issues de la présentation du deuxième rapport périodique du Burkina Faso en novembre 2019.<br />\nLe Conseil a instruit le ministre chargé du dossier de prendre les dispositions nécessaires en vue de la transmission du Projet de troisième rapport périodique sur la mise en œuvre de la Convention contre la torture et autres peines ou traitements cruels, inhumains ou dégradants au secrétariat du Comité contre la torture.</p>\n<p>I.6. AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT<br />\nLe Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte création d’une Société d’économie mixte dénommée Société Nouvelle-Brasserie du Faso en abrégé « SN-BRAFASO ».<br />\nDans le cadre de la refondation de l’Etat et du contrôle des secteurs stratégiques engagées par le Gouvernement, le ministère en charge de l’Industrie a été instruit de prendre des dispositions idoines pour la relance des activités de l’ex-BRAFASO, entreprise parapublique liquidée dont le patrimoine a été transféré à l’Etat.</p>\n<p>La SN-BRAFASO est une société d’économie mixte au capital fixé à six milliards (6 000 000 000) F CFA. La participation de l’Etat est fixée à 4 200 000 000 F CFA, représentant 70% du capital social. Celle du secteur privé est de 1 800 000 000 F CFA, représentant 30% du capital social de la SN-BRAFASO.</p>\n<p>La SN-BRAFASO a entre autres pour objets :<br />\n&#8211; la fabrication et la vente de tous produits industriels, finis ou semi-finis, la fabrication et la vente de bière, de malt, de boisson alcoolisée, de vin, de liqueur, de boisson gazeuse, de jus de fruits, l’entreposage frigorifique, la fabrication de glace ;<br />\n&#8211; l’achat, la vente, la transformation de tous produits servant à l’exploitation de ses industries ;<br />\n&#8211; la production et/ou les achats de boissons, alcools et marchandises diverses et leur distribution sur le territoire national ou leur exportation.</p>\n<p>La création de la SN-BRAFASO en tant que société à participation publique majoritaire aura pour impact :<br />\n&#8211; la réaffirmation du rôle de l’Etat-stratège dans le cadre de la politique nationale de relance industrielle ;<br />\n&#8211; la réduction du chômage des jeunes qualifiés ;</p>\n<p>&#8211; la transformation des matières premières locales inhérentes à la fabrique des boissons ;<br />\n&#8211; la réduction de l’importation des boissons au profit des consommateurs.</p>\n<p>L’adoption de ce décret consacre la création de la SN-BRAFASO en tant que société d’économie mixte à participation publique majoritaire.</p>\n<p>Le second décret porte organisation du ministère de l’Industrie, du commerce et de l’artisanat.<br />\nA la suite de la nouvelle composition du Gouvernement consacrée par le décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement, les attributions des membres du Gouvernement ont également été revues par le décret n°2024-1022/PRES/PM du 02 septembre 2024 portant attributions des membres du Gouvernement. Ces deux décrets ont consacré « ministère de l’Industrie, du commerce et de l’artisanat » comme nouvelle dénomination en remplacement de « ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises ». Pour donner effet aux deux décrets, il s’avère indispensable de doter ledit ministère d’un nouvel organigramme.<br />\nL’adoption de ce décret permet au ministère de l’Industrie, du commerce et de l’artisanat de disposer d’un organigramme en vue d’accomplir ses missions, conformément au décret n°2024-1170/PRES/PM du 04 octobre 2024 portant organisation-type des départements ministériels.</p>\n<p>I.7. AU TITRE DU MINISTERE DE L’ENVIRONNEMENT, DE L’EAU ET DE L’ASSAINISSEMENT</p>\n<p>Le Conseil a adopté un décret portant organisation du ministère de l’Environnement, de l’eau et de l’assainissement.<br />\nA la suite de la nouvelle composition du Gouvernement consacrée par le décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement, les attributions des membres du Gouvernement ont également été revues par le décret n°2024-1022/PRES/PM du 02 septembre 2024 portant attributions des membres du Gouvernement. Pour donner effet aux deux décrets, il s’avère indispensable de doter ledit ministère d’un nouvel organigramme.</p>\n<p>L’adoption de ce décret permet au ministère de l’Environnement, de l’eau et de l’assainissement de disposer d’un organigramme en vue d’accomplir ses missions, conformément au décret n°2024-1170/PRES/PM du 04 octobre 2024 portant organisation-type des départements ministériels.</p>\n<p>II. COMMUNICATIONS ORALES</p>\n<p>II.1. Le ministre de l’Administration territoriale et de la mobilité a fait au Conseil une communication relative à la commémoration du 10ème anniversaire de la Journée nationale des martyrs.<br />\nEn souvenir des dates historiques des 30 et 31 octobre 2014, le Gouvernement a institué la « Journée nationale des martyrs » pour perpétuer la mémoire des femmes et des hommes valeureux et courageux qui se sont sacrifiés pour la liberté et la démocratie.<br />\nLa commémoration de cette journée vise à rendre hommage à ces martyrs qui ont hissé haut le flambeau de notre Nation, tout en magnifiant le combat du peuple et à transmettre cet exemple de courage et de maturité politique aux générations futures du Burkina Faso.</p>\n<p>Au regard du contexte sécuritaire de notre pays, les activités commémoratives du 10ème anniversaire de la « Journée nationale des martyrs » vont se dérouler de manière sobre au niveau national.<br />\nCette journée sera marquée par un dépôt de gerbe de fleurs, par le Chef de l’Etat au Monument des héros nationaux, suivi de l’observation d’une minute de silence à 10 heures, le jeudi 31 octobre 2024 sur l’ensemble du territoire.</p>\n<p>II.2. Le ministre de l’Economie et des finances a fait au Conseil la situation de mise en œuvre du Fonds de soutien patriotique (FSP) au troisième trimestre de l’année 2024.<br />\nLe montant des encaissements toutes sources confondues s’élève à 130 106 195 253 F CFA représentant 130,11% de l’objectif annuel de recouvrement fixé à 100 000 000 000 F CFA. Au regard des performances réalisées dans la mobilisation des ressources, les prévisions budgétaires ont été portées à 150 000 000 000 F CFA dans le projet de Loi de finances rectificative portant Loi de finances pour l’exécution du budget 2024, en cours d’examen à l’Assemblée législative de Transition.<br />\nPour la période allant du 26 juin au 22 septembre 2024, c’est un montant de 43 902 751 776 F CFA qui a été mobilisé, soit une variation d’environ 51% et représentant environ 34% du total des encaissements depuis le 1er janvier 2024.</p>\n<p>La dynamique de mobilisation des ressources est marquée principalement au troisième trimestre par les performances constatées au titre des prélèvements et des ressources enregistrées du Fonds minier de développement. Le montant collecté pour le compte de ces rubriques s’élève à 27 033 374 328 F CFA, soit environ 62% des ressources encaissées au cours de cette période.<br />\nConcernant la situation des dépenses, il ressort qu’au 22 septembre 2024, les prévisions se chiffrent à 139 465 519 221 F CFA. Le montant des dépenses engagées s’élève à 124 990 438 141 F CFA, soit un taux d’engagement de 89,62%. Les prévisions de dépenses s’entendent du cumul des autorisations de dépenses pour l’année 2024, accordées par le Conseil d’orientation lors de ces cinq précédentes sessions.</p>\n<p>Le montant engagé se répartit entre les dépenses de fonctionnement pour 66 665 000 000 F CFA et les dépenses d’équipements et de carburant pour 58 325 438 141 F CFA.<br />\nLes acquis majeurs engrangés au 22 septembre 2024 portent sur le renforcement des capacités d’intervention des Forces combattantes, la poursuite des actions de communication sur le fonds, la conduite d’une phase pilote de paiement des primes par mobile money et le renforcement des capacités des Volontaires pour la défense de la Patrie en Droits humains.</p>\n<p>II.3. Le ministre de l’Industrie, du commerce et de l’artisanat a fait au Conseil une communication relative au bilan de la participation de la délégation du Burkina Faso à une mission de prospection industrielle en République populaire de Chine, en République de Türkiye et en Italie du 15 au 27 septembre 2024.<br />\nLa mission a été ponctuée de séances de travail avec les partenaires chinois, turcs et italiens ainsi que de visites d’unités industrielles.</p>\n<p>Les échanges et les visites de sites ont permis de prendre la mesure de l’avancée technologique de la République populaire de Chine dans le domaine ferroviaire, puis de la République de Türkiye et l’Italie dans la minoterie.<br />\nLes entreprises chinoises, turques et italiennes ont marqué leur disposition à accompagner le développement industriel du Burkina Faso dans les domaines d’intérêt identifiés.</p>\n<p>Cet accord de principe a été matérialisé par la signature de Mémorandum d’entente par lesquels les parties se sont engagées à approfondir la coopération industrielle par des actions concrètes.</p>\n<p>III. NOMINATIONS</p>\n<p>&nbsp;</p>\n<p>III.1. NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</p>\n<p>A. AU TITRE DE LA PRESIDENCE DU FASO</p>\n<p>Pour le compte du Secrétariat permanent du Conseil national de lutte contre le sida et les infections sexuellement transmissibles (SP/CNLS-IST) :<br />\n&#8211; Monsieur Zibérou NACRO, Mle 92 349 L, Attaché de santé, catégorie N, 8e échelon, est nommé Chef d’antenne régionale du SP/CNLS-IST de la Région du Centre-Ouest ;<br />\n&#8211; Monsieur Moussa KABORE, Mle 55 822 N, Administrateur des affaires sociales, 1ère classe, 9e échelon, est nommé Chef de Département chargé de l’études des dossiers soumis au Fonds de solidarité envers les malades et orphelins du Sida.</p>\n<p>B. AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE ET DE LA MOBILITE<br />\n&#8211; Monsieur Edgard Sié SOU, Mle 28 405 X, Administrateur civil, 1ère classe, 14e échelon, est nommé Secrétaire général ;<br />\n&#8211; Madame Kiswendsida Alice OUEDRAOGO, Mle 88 666 A, Economiste, 1ère classe, 12e échelon, est nommée Secrétaire général adjoint ;</p>\n<p>&#8211; Monsieur Barké IMA, Mle 28 151 H, Administrateur civil, 1ère classe, 14e échelon, est nommé Inspecteur général des services ;<br />\n&#8211; Monsieur Allahidi DIALLO, Mle 29 315 Y, Administrateur civil, 1ère classe, 17e échelon, est nommé Conseiller technique ;<br />\n&#8211; Monsieur Idrissa SAVADOGO, Mle 28 072 C, Administrateur civil,2e classe, 12e échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Hikoti GNOUMOU, Mle 130 465 B, Magistrat, catégorie P5, grade terminal, 3e échelon, est nommé Conseiller technique ;<br />\n&#8211; Monsieur Gommêtekba Toussaint DIPAMA, Mle 216 137 T, Administrateur des services financiers, 1ère classe, 8e échelon, est nommé Directeur général des études et des statistiques sectorielles ;<br />\n&#8211; Monsieur Issa DEME, Mle 116 978 V, Administrateur civil, 1ère classe, 6e échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Saïdou SANKARA, Mle 59 713 C, Administrateur civil, 1ère classe, 12e échelon, est nommé Chargé de mission ;<br />\n&#8211; Monsieur Victorien Narcisse OUANGRAOUA, Mle 281 135 D, Administrateur civil, 1ère classe, 13e échelon, est nommé Chargé de mission ;<br />\n&#8211; Monsieur Sibiri de Issa OUEDRAOGO, Mle 23 593 L, Administrateur civil, 1ère classe, 13e échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Ningdibzanga Antoine OUEDRAOGO, Mle 28 137 M, Administrateur civil, 1ère classe, 14e échelon, est nommé Chargé de mission ;<br />\n&#8211; Monsieur Ambroise SOME, Mle 28 127 B, Administrateur civil, 1ère classe, 15e échelon, est nommé Chargé de mission ;<br />\n&#8211; Monsieur Panongbnéyan Pierre Emmanuel OUEDRAOGO, Mle 41 017 H, Professeur certifié, 1ère classe, 17e échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Alizata DABIRE/SAWADOGO, Mle 59 707 Y, Administrateur civil, 1ère classe, 13e échelon, est nommée Chargée de mission ;<br />\n&#8211; Monsieur Kisito Valentin OUEDRAOGO, Mle 28 400 X, Administrateur civil, 1ère classe, 14e échelon, est nommé Chargé de mission ;<br />\n&#8211; Monsieur Assié Abou Dramane OUATTARA, Mle 212 094 Z, Administrateur civil, 1ère classe, 6e échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Lucien KINDA, Mle 105 274 N, Administrateur civil, 1ère classe, 4e échelon, est nommé Chargé de mission ;<br />\n&#8211; Madame Lawaléa Carine Alphonsine KABORE/KAOUANE, Mle 97 282 F, Administrateur civil, 1ère classe, 9e échelon, est nommée Chargée de mission ;<br />\n&#8211; Monsieur Mahamadou BA, Mle 37 106 X, Conseiller en sciences et techniques de l’information et de la communication, 1ère classe, 8e échelon, est nommé Directeur de la communication et des relations presse ;</p>\n<p>&#8211; Monsieur Namoussa Yenoapo François BANGOU, Mle 260 184 D, Administrateur civil, 1ère classe, 6e échelon, est nommé Directeur du développement institutionnel et de l’innovation ;<br />\n&#8211; Monsieur San Ibrahim OUATTARA, Mle 112 293 N, Administrateur des services financiers, 1ère classe, 5e échelon, est nommé Directeur de la gestion des finances ;<br />\n&#8211; Madame Bernadette ADENYO/SERME, Mle 220 665 W, Administrateur civil, est nommée Secrétaire générale de la Région du Centre-Nord ;</p>\n<p>&#8211; Monsieur Innocents OUATTARA, Mle 200 333 L, Administrateur civil, est nommé Haut-Commissaire de la Province du Ioba ;<br />\n&#8211; Madame Haoua OUEDRAOGO, Mle 78 142 Z, Administrateur civil, est nommée Secrétaire générale de la Province du Zoundwéogo ;<br />\n&#8211; Monsieur Adolphe Athanase THIOMBIANO, Mle 304 135 X, Administrateur civil, est nommé Préfet du département de Saaba ;</p>\n<p>&#8211; Monsieur Souleymane OUEDRAOGO, Mle 203 210 A, Administrateur civil, est nommé Préfet du département de Bagassi ;<br />\n&#8211; Monsieur Moumouni SAGNON, Mle 220 638 L, Administrateur civil, est nommé Préfet du département de Koupèla ;<br />\n&#8211; Monsieur Moumouni SODRE, Mle 212 124 S, Secrétaire administratif, est nommé Préfet du département de Korsimoro ;<br />\n&#8211; Monsieur Fousséni SOURABIE, Mle 303 885 V, Secrétaire administratif, est nommé Préfet du département de Soaw.</p>\n<p>C. AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</p>\n<p>&#8211; Madame Pulchérie Dommèkilè DABIRE/SOMDA, Mle 51 968 R, Inspecteur des douanes, catégorie 1A, classe terminale, 5e échelon, est nommée Inspecteur des finances ;<br />\n&#8211; Monsieur Sidbewendnin Olivier NIKIEMA, Mle 223 897 B, Conseiller en statistique et analyse du développement, 1ère classe, 2e échelon, est nommé Directeur des statistiques sectorielles et de l’évaluation à la Direction générale des études et des statistiques sectorielles ;</p>\n<p>&#8211; Madame Azaratou SAMANDOULOUGOU/KABRE, Mle 261 292 N, Contrôleur des services financiers, 1ère classe, 6e échelon, est nommée Comptable principal des matières du Centre national des manuels et fournitures scolaires ;<br />\n&#8211; Monsieur Joseph OUEDRAOGO, Mle 51 966 D, Inspecteur divisionnaire des douanes, classe terminale, 5e échelon, est nommé Directeur général adjoint des douanes ;<br />\n&#8211; Monsieur Yadéga Jacques Toussaint KAGAMBEGA, Mle 49 344 A, Inspecteur principal des douanes, catégorie 1, grade intermédiaire, 5e échelon, est nommé Directeur de la valeur, de l’analyse du risque et du renseignement ;</p>\n<p>&#8211; Monsieur Somozéma Hilaire KY, Mle 51 936 E, Inspecteur des douanes, catégorie 1A, grade terminal, 1er échelon, est nommé Directeur du personnel et de la logistique ;<br />\n&#8211; Monsieur Yssouf TOE, Mle 51 932 M, Inspecteur divisionnaire des douanes, catégorie 1A, 3e grade, 1er échelon, est nommé Directeur des régimes économiques et particuliers ;<br />\n&#8211; Monsieur Tégawendé André ZAGRE, Mle 51 956 H, Inspecteur principal des douanes, catégorie 1, 2e classe, 5e échelon, est nommé Directeur de la lutte contre la fraude et de la surveillance du territoire ;</p>\n<p>&#8211; Monsieur Evariste SOMDA, Mle 49 346 V, Inspecteur divisionnaire des douanes, catégorie 1A, classe terminale, 2e échelon, est nommé Directeur régional des douanes du Centre ;<br />\n&#8211; Monsieur Alidou OUEDRAOGO, Mle 51 963 F, Inspecteur divisionnaire des douanes, catégorie 1A, classe 3, grade terminal, 5e échelon, est nommé Directeur régional des douanes du Centre-Est ;<br />\n&#8211; Monsieur Franck Eric Joel OUEDRAOGO, Mle 51 976 P, Inspecteur divisionnaire des douanes, catégorie 1, classe 3, 5e échelon, est nommé Directeur régional des douanes de l’Est.</p>\n<p>D. AU TITRE DU MINISTERE DE LA SECURITE</p>\n<p>&#8211; Monsieur Wendbousida Arnauld OUEDRAOGO, Officier, est nommé Directeur général de l’Office national de sécurisation des sites miniers (ONASSIM) ;<br />\n&#8211; Madame Alimatou DAO/NOMBRE, Mle 200 330 J, Administrateur civil, 1ère classe, 7e échelon, est nommée Chargée d’études ;<br />\n&#8211; Monsieur Nom-Wêndé Benoît OUEDRAOGO, Mle 308 656 A, Commissaire principal de police, catégorie 1, 2e classe, 2e échelon, est nommé Chargé d’études.</p>\n<p>E. AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES<br />\n&#8211; Monsieur Wendsongda Elie ZONGO, Mle 245 203 W, Administrateur des services financiers, 1ère classe, 6e échelon, est nommé Directeur des marchés publics.</p>\n<p>F. AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS<br />\n&#8211; Monsieur Laurent PODA, Mle 130 163 C, Magistrat, catégorie P5, grade exceptionnel, 8e échelon, est nommé Chargé de mission.</p>\n<p>Les personnes dont les suivent sont nommées à la Commission nationale de l’Organisation pour l’harmonisation en Afrique du Droit des affaires (CONAHDA) pour un premier mandat de trois (03) ans :</p>\n<p>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :<br />\n&#8211; Monsieur Wendkouni Judicaël DJIGUEMDE, Mle 245 747 P, Enseignant-chercheur, en remplacement de Monsieur Moussa DAO.</p>\n<p>Au titre du ministère de l’Industrie, du commerce et de l’artisanat :<br />\n&#8211; Monsieur Souleymane OUEDRAOGO, Juriste, en remplacement de Madame Mariam TRAORE/OUEDRAOGO.<br />\nAu titre de l’Association professionnelle des banques et établissements financiers du Burkina :<br />\n&#8211; Madame Awa R. Patricia GUISSOU, Mle 00 008, en remplacement de Madame Léa SAGNON.</p>\n<p>Au titre de la Confédération paysanne du Faso :<br />\n&#8211; Monsieur Seydou OUEDRAOGO, Agriculteur, en remplacement de Monsieur Bassiaka DAO (pour la section agriculture) ;<br />\n&#8211; Monsieur Amadou TAMBOURA, Eleveur, en remplacement de Monsieur Boureima DIALLO.</p>\n<p>Au titre de l’Ordre national des experts comptables et comptables agréés du Burkina Faso :<br />\n&#8211; Monsieur Auguste Eloi Arzouma OUEDRAOGO, Expert-comptable, en remplacement de Monsieur Koniba SOMA.</p>\n<p>Au titre de la Banque centrale des Etats de l’Afrique de l’Ouest (BCEAO) :<br />\n&#8211; Monsieur Erdjouman SANOU, Mle 65 91, Economiste, en remplacement de Madame Kiswendsida Judith Valérie KABORE.</p>\n<p>Au titre de la Chambre nationale des huissiers de justice du Burkina Faso :<br />\n&#8211; Monsieur Kaka Macaire COULIBALY, Huissier de justice, en remplacement de Monsieur Wembi ZONGO.</p>\n<p>Au titre de la Chambre des métiers de l’artisanat du Burkina Faso (CMA-BF)<br />\n&#8211; Monsieur Moumini SANOGO, Mle 2011-001, Historien-économiste, en remplacement de Monsieur Seydou TOU.</p>\n<p>Au titre du cercle de l’Organisation pour l’harmonisation en Afrique du Droit des affaires (OHADA) :<br />\n&#8211; Monsieur Somdebda Lucien SAWADOGO, Mle 130 556 K, Magistrat, en remplacement de Monsieur Alfred BAMA.</p>\n<p>Les personnes dont les suivent sont nommées à la Commission nationale de l’Organisation pour l’harmonisation en Afrique du Droit des affaires (CONAHDA) pour un dernier mandat de trois (03) ans :</p>\n<p>Au titre du ministère de l’Agriculture, des ressources animales et halieutiques :<br />\n&#8211; Monsieur Ezzedine BAMOGO, Mle 293 672 S, Conseiller en études et analyses.</p>\n<p>Au titre du ministère de l’Industrie, du commerce et de l’artisanat :<br />\n&#8211; Monsieur Yacouba SAWADOGO, Mle 200 576 F, Conseiller des affaires économiques.</p>\n<p>Au titre de l’Ordre des notaires du Burkina Faso :<br />\n&#8211; Monsieur Yacouba DEMBELE, Notaire.</p>\n<p>Au titre de la Faîtière unique des transporteurs routiers du Burkina :<br />\n&#8211; Monsieur Patrice Sansan KAMBOU, Directeur d’entreprise.</p>\n<p>Au titre de l’Ordre des Avocats du Burkina Faso :<br />\n&#8211; Monsieur Moumouny KOPIHO, Avocat à la Cour.</p>\n<p>G. AU TITRE DU MINISTERE DE L’ENVIRONNEMENT, DE L’EAU ET DE L’ASSAINISSEMENT<br />\n&#8211; Monsieur Souro André SANON, Mle 203 299 L, Ingénieur du génie rural, 1ère classe, 7e échelon, est nommé Directeur général de l’eau potable ;<br />\n&#8211; Monsieur Windgoudi Jacques BONKOUNGOU, Mle 213 864 M, Inspecteur de l’environnement, 1ère classe, 5e échelon, est nommé Coordonnateur technique du Secrétariat permanent du Conseil national pour le développement durable (SP/CNDD) ;</p>\n<p>&#8211; Madame Ramata YERBANGA/NACANABO DIALLO, Mle 293 266 T, Conseiller en études et analyses, 1ère classe, 5e échelon, est nommée Chef de division de la règlementation de l’Autorité nationale de radioprotection et de sûreté nucléaire (ARSN) ;<br />\n&#8211; Monsieur Laurent WOBA, Mle 59 056 U, Inspecteur des eaux et forêts, 1ère classe, 5e échelon, est nommé Chargé d’études.</p>\n<p>H. AU TITRE DU MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI<br />\n&#8211; Monsieur Loé Adama TRAORE, Mle 210 943 N, Conseiller de jeunesse et d’éducation permanente, 1ère classe, 7e échelon, est nommé Secrétaire général ;<br />\n&#8211; Monsieur Hamidou NANA, Mle 212 380 A, Inspecteur du travail, 1ère classe, 8e échelon, est nommé Chargé de mission.</p>\n<p>III.2. NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION<br />\nLe Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :<br />\n&#8211; du Centre national d’études stratégiques (CNES) au titre de la ministère de la Défense et des anciens combattants ;<br />\n&#8211; de l’Institut des sciences et techniques de l’information et de la communication (ISTIC) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; de l’Office national d’identification (ONI) au titre du ministère de la Sécurité ;<br />\n&#8211; de la Société d’exploitation des phosphates du Burkina (SEPB) au titre du ministère de l’Agriculture, des ressources animales et halieutiques.</p>\n<p>Le Conseil a également procédé à la nomination du Président du Conseil d’administration de l’Office national d’identification (ONI).</p>\n<p>&nbsp;</p>\n<p>A. MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS<br />\nLe Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration du Centre national d’études stratégiques (CNES) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’AGENCE NATIONALE DE RENSEIGNEMENT (ANR)</p>\n<p>&#8211; Monsieur Babou NAGALO, Mle 227 607 G, Commissaire de police, en remplacement de Monsieur Guiesrima Philippe BONKOUNGOU.</p>\n<p>B. MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Rogom Papanga ZANGRE, Mle 111 071 F, Inspecteur des impôts, Administrateur représentant l’Etat, au titre du ministère de l’Economie et des finances au Conseil d’administration de l’Institut des sciences et techniques de l’information et de la communication (ISTIC) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Seydou GUIRE.</p>\n<p>C. MINISTERE DE LA SECURITE</p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Thierry Dofizouho TUINA, Mle 57 710 C, Inspecteur général de police, Administrateur représentant l’Etat, au titre du ministère de la Sécurité au Conseil d’administration de l’Office national d’identification (ONI) pour un premier mandat de trois (03) ans.<br />\nLe second décret nomme Monsieur Thierry Dofizouho TUINA, Mle 57 710 C, Inspecteur général de police, Président du Conseil d’administration de l’Office national d’identification (ONI) pour un premier mandat de trois (03) ans.</p>\n<p>D. MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</p>\n<p>Le Conseil a adopté un décret portant renouvellement du mandat de Monsieur Dasmané BAMBARA, Mle 00 44 032 S, Maître de recherche, Administrateur représentant l’Etat, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation au Conseil d’administration de la Société d’exploitation des phosphates du Burkina (SEPB) pour une dernière période de trois (03) ans.</p>\n<p><strong>Le Porte-parole du Gouvernement,</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO </strong><br />\n<strong>Officier de l’Ordre de l’Etalon</strong></p><p>The post <a href=\"https://libreinfo.net/burkina-conseil-ministres-23-octobre-2024/\">Burkina : compte rendu du conseil des ministres du 23 octobre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ouagadougou/Théâtre : Les 13es Récréâtrales rendent hommage aux victimes de la violence", "link": "https://libreinfo.net/ouagadougou-theatre-les-13es-recreatrales-rendent-hommage-aux-victimes-de-la-violence/?utm_source=rss&utm_medium=rss&utm_campaign=ouagadougou-theatre-les-13es-recreatrales-rendent-hommage-aux-victimes-de-la-violence", "published": "Wed, 23 Oct 2024 17:41:45 +0000", "summary": "<p>La 13e édition des Résidences panafricaines d’écriture, de création et de recherche théâtrales (Récréâtrales) se déroulera du 26 octobre au 2 novembre 2024 à Ouagadougou sous le thème « Tourner la face au soleil ». Cet événement mettra en lumière la richesse théâtrale du continent avec la participation de 15 pays et la présentation de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ouagadougou-theatre-les-13es-recreatrales-rendent-hommage-aux-victimes-de-la-violence/\">Ouagadougou/Théâtre : Les 13es Récréâtrales rendent hommage aux victimes de la violence</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La 13e édition des Résidences panafricaines d’écriture, de création et de recherche théâtrales (Récréâtrales) se déroulera du 26 octobre au 2 novembre 2024 à Ouagadougou sous le thème « Tourner la face au soleil ». Cet événement mettra en lumière la richesse théâtrale du continent avec la participation de 15 pays et la présentation de onze spectacles. Ces informations ont été données par les organisateurs le 22 octobre 2024 lors d’une conférence de presse. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le coup d’envoi de la 13e édition des Résidences panafricaines d’écriture, de création et de recherche théâtrales (Récréâtrales) se sera donné le 26 octobre 2024 à Ouagadougou, au quartier <a href=\"https://libreinfo.net/burkina-faso-le-quartier-goughin-pret-a-accueillir-les-12-e-recreatrales-2/\">Gounghin</a>, avec la pièce <strong><em>« Tourner la face au soleil »,</em> </strong>mise en scène par Irène Tassembédo.</p>\n<div class=\"mceTemp\">Ce titre, extrait d’un texte de Felwine Sarr, invite le peuple burkinabè à sortir de l’ombre et à s’unir pour ensemencer la joie, le retour de la vie, de la fraternité, de l’amitié et de l’intégrité, selon Aristide Tarnagda, directeur artistique des <a href=\"https://libreinfo.net/12e-edition-des-recreatrales-2/\">Récréâtrales</a>.</div>\n<p>&nbsp;</p>\n<p>Pour cette édition, il y aura la participation de 15 pays et la présentation de onze spectacles regroupant près de 250 personnes seront sur scène.</p>\n<p>Les festivaliers pourront apprécier des créations variées, allant de la danse à l&rsquo;humour, en passant par des lectures et des performances de rue.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89230\" style=\"width: 600px;\"><img alt=\"Aristide Tarnagda, directeur artistique des Récréâtrales\" class=\"size-full wp-image-89230\" height=\"337\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/3-7361-fc280.jpg\" width=\"600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89230\"><em><strong>Aristide Tarnagda, directeur artistique des Récréâtrales</strong></em></figcaption></figure>\n<p>Aristide Tarnagda a également annoncé deux innovations majeures : l&rsquo;intégration d&rsquo;une cinquantaine de personnes déplacées internes (PDI) dans les représentations et l&rsquo;instauration du <em><strong>« Prix Récréâtrales ».</strong> </em>Cette édition s’annonce riche en émotions et en découvertes artistiques.</p>\n<p><em><strong>« On vous réserve beaucoup de lumière, beaucoup de joie »,</strong> </em>promet le directeur artistique. Concernant le spectacle d’ouverture, très attendu, M. Tarnagda a précisé que ce choix symbolique est un hommage aux victimes de la violence au Burkina.</p>\n<p>Au programme figurent également des pièces telles que <em><strong>« Face-Oserons-nous un jour ? »</strong> </em>du Béninois Labo Alan, mise en scène par Cédric Mabudu et Wuillian Sham Weteshe ; <em><strong>« Tu dis PDI »,</strong></em> mise en scène par Aristide Tarnagda, Djibril Ouattara et Vincent Kaboré ; <em><strong>« Le royaume de Mirpou »</strong></em>, sous la direction de Stanislas Sauphanor et Josué Mugisha ; et <em><strong>« Le temps d’un souvenir »,</strong></em> mise en scène par Laura Sheilla et Hanifa Dobila.</p>\n<p>Au-delà des spectacles, le comité d’organisation a prévu la Rue des Récréâtrales, ainsi que des soirées de partage et des nuits musicales.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/ouagadougou-theatre-les-13es-recreatrales-rendent-hommage-aux-victimes-de-la-violence/\">Ouagadougou/Théâtre : Les 13es Récréâtrales rendent hommage aux victimes de la violence</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
