{"source": "Burkina 24", "title": "La République de Cuba et le Luxembourg envisagent des projets de développement au Burkina Faso", "link": "https://burkina24.com/2024/09/04/la-republique-de-cuba-et-le-luxembourg-envisagent-des-projets-de-developpement-au-burkina-faso/", "published": "Wed, 04 Sep 2024 20:13:46 +0000", "summary": "<p>Stella Eldine KABRE/KABORE, ministre délégué chargé de la Coopération Régionale a accordé une audience le mercredi 04 septembre 2024 à Nadieska NAVARRO, Ambassadeur extraordinaire et plénipotentiaire de la République de Cuba auprès du Burkina Faso. La diplomate cubaine dit être venue échanger avec madame le ministre sur des opportunités de coopération entre la République de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/04/la-republique-de-cuba-et-le-luxembourg-envisagent-des-projets-de-developpement-au-burkina-faso/\">La République de Cuba et le Luxembourg envisagent des projets de développement au Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Ouagadougou : Un exercice de gestion de crise en sûreté de l’aviation civile prévu pour le jeudi 5 septembre 2024", "link": "https://burkina24.com/2024/09/04/ouagadougou-un-exercice-de-gestion-de-crise-en-surete-de-laviation-civile-prevu-pour-le-jeudi-5-septembre-2024/", "published": "Wed, 04 Sep 2024 18:43:32 +0000", "summary": "<p>Ceci est un communiqué du ministère de l’administration territoriale et de la mobilité concernant un exercice de gestion de crise en sûreté de l’aviation civile.  Le Ministre de l’Administration territoriale et de la Mobilité, Emile Zerbo, informe les populations de la ville de Ouagadougou et particulièrement les usagers de l’Aéroport International de Ouagadougou ainsi que …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/04/ouagadougou-un-exercice-de-gestion-de-crise-en-surete-de-laviation-civile-prevu-pour-le-jeudi-5-septembre-2024/\">Ouagadougou : Un exercice de gestion de crise en sûreté de l’aviation civile prévu pour le jeudi 5 septembre 2024</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Observations hostiles de certains sites sensibles sous le couvert d’activités « écran » :  Le Ministre de la Sécurité invite les populations à se départir de tels comportements", "link": "https://burkina24.com/2024/09/04/observations-hostiles-de-certains-sites-sensibles-sous-le-couvert-dactivites-ecran-le-ministre-de-la-securite-invite-les-populations-a-se-departir-de-tels-comportements/", "published": "Wed, 04 Sep 2024 18:38:07 +0000", "summary": "<p>Ceci est un communiqué du Ministère de la sécurité. COMMUNIQUÉ Selon des renseignements recueillis, des individus mal intentionnés s’adonnent à des observations hostiles de certains sites sensibles sous le couvert d’activités « écran », notamment la mendicité et la vente ambulante d’articles divers. Au regard du contexte sécuritaire, le Ministre de la Sécurité invite les …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/04/observations-hostiles-de-certains-sites-sensibles-sous-le-couvert-dactivites-ecran-le-ministre-de-la-securite-invite-les-populations-a-se-departir-de-tels-comportements/\">Observations hostiles de certains sites sensibles sous le couvert d’activités « écran » :  Le Ministre de la Sécurité invite les populations à se départir de tels comportements</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Compte rendu du Conseil des ministres du mercredi 04 septembre 2024", "link": "https://burkina24.com/2024/09/04/compte-rendu-du-conseil-des-ministres-du-mercredi-04-septembre-2024/", "published": "Wed, 04 Sep 2024 17:23:55 +0000", "summary": "<p>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/04/compte-rendu-du-conseil-des-ministres-du-mercredi-04-septembre-2024/\">Compte rendu du Conseil des ministres du mercredi 04 septembre 2024</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Musique : «Sarr», le nouveau single de Doundosy disponible sur le marché", "link": "https://burkina24.com/2024/09/04/musique-sarr-le-nouveau-single-de-doundosy-disponible-sur-le-marche/", "published": "Wed, 04 Sep 2024 16:44:47 +0000", "summary": "<p>L’artiste musicien tradi-moderne Salif Yoda alias Doundosy, a sorti, le dimanche 1er septembre 2024, un nouveau single intitulé Sarr. De ses explications, Sarr est une danse traditionnelle qui se pratique dans toutes les communautés Bissa. Sarr se danse avec les castagnettes aux pieds. «Les castagnettes sont utilisées dans plusieurs pays d’Afrique avec des concepts de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/04/musique-sarr-le-nouveau-single-de-doundosy-disponible-sur-le-marche/\">Musique : «Sarr», le nouveau single de Doundosy disponible sur le marché</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Tribune | Le Pasteur Paul L. Kouda invite à une prise de conscience collective", "link": "https://burkina24.com/2024/09/04/tribune-le-pasteur-paul-l-kouda-invite-a-une-prise-de-conscience-collective/", "published": "Wed, 04 Sep 2024 16:36:04 +0000", "summary": "<p>Ceci est un écrit du Pasteur Paul L. KOUDA, Écrivain, poète, intitulé « Une prise de conscience collective, partant de Barsalgho ». Lorsque nous perdons un régime révolutionnaire ou une transition révolutionnaire, celui-ci pourrait éventuellement être retrouvé qu’au bout de 40 ou 50 ans : d’où l’intérêt de veiller à ce que la transition réussisse …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/04/tribune-le-pasteur-paul-l-kouda-invite-a-une-prise-de-conscience-collective/\">Tribune | Le Pasteur Paul L. Kouda invite à une prise de conscience collective</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 4 septembre 2024", "link": "https://www.burkinademain.com/2024/09/04/compte-rendu-du-conseil-des-ministres-du-4-septembre-2024/", "published": "Wed, 04 Sep 2024 23:55:35 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à deux (02) projets de décret portant respectivement intérim des ministres et intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>Ce rapport est une relecture du décret n°2022-1061/PRES-TRANS/PM du 09 décembre 2022 portant intérim des ministres et du décret n°2022-1063/PRES/PM du 09 décembre 2022 portant intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>La relecture de ces décrets permet de préciser les intérims des ministres et du Secrétaire général du Gouvernement et du Conseil des ministres en cas d’absence.</p>\n<p>L’adoption de ces décrets permet d’assurer la continuité de l’action gouvernementale en cas d’absence ou d’empêchement d’un membre du Gouvernement.</p>\n<p>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</p>\n<p>Le Conseil a adopté un rapport relatif à la situation d’exécution du budget et de la trésorerie de l’Etat, exercice 2024, au 30 juin.</p>\n<p>Au 30 juin, le budget de l’Etat, exercice 2024, a été exécuté à hauteur de 1 398,64 milliards F CFA en recettes et de 1 731,00 milliards F CFA en dépenses pour des prévisions annuelles respectives de 3 144,12 milliards F CFA et de 3 694,59 milliards F CFA.</p>\n<p>Ces niveaux d’exécution correspondent à des taux d’exécution globaux respectifs de 44,48% et 46,85% contre 51,26% et 57,05% à la même période en 2023.</p>\n<p>Au niveau de la gestion de la trésorerie, au 30 juin 2024, au total 1 831,58 milliards F CFA ont été encaissés sur des comptes de disponibilités des comptables directs du Trésor contre 1 856,61 milliards F CFA au 30 juin 2023, soit une baisse de 25,03 milliards F CFA correspondant à un taux de régression de 1,35%.</p>\n<p>Au regard de la situation d’exécution du budget de l’Etat au 30 juin 2024, le Conseil recommande la poursuite des actions visant d’une part, l’amélioration des recettes, et d’autre part l’efficacité de la dépense budgétaire axée sur le financement des priorités du Gouvernement.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit rapport à l’Assemblée législative de Transition.</p>\n<p>I 3 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</p>\n<p>Le Conseil a adopté un décret portant institution de quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>Pour protéger les unités industrielles nationales, le Gouvernement a décidé d’instaurer en 2018 un quota d’enlèvement à l’importation des produits similaires fabriqués ou produits au niveau national notamment l’huile alimentaire, le sucre, le pneumatique et la farine de blé.</p>\n<p>Ainsi, l’application de cette mesure a permis à la SN SOSUCO de vendre l’intégralité de sa production de 2018 à 2023, à la SN CITEC d’engranger un chiffre d’affaires de plus de sept (07) milliards F CFA entre 2019 et 2023 et de donner un souffle nouveau à la SAP OLYMPIC et aux minoteries.</p>\n<p>Cinq (05) années après la mise en œuvre de la mesure, des résultats satisfaisants sont enregistrés. En vue de soutenir d’autres unités industrielles dans d’autres secteurs et tenant compte de la nouvelle dynamique amorcée par notre pays, il est nécessaire d’étendre la mesure à l’ensemble des produits similaires fabriqués ou produits au niveau national et soumis à Autorisation spéciale d’importation à travers un texte réglementaire.</p>\n<p>Le décret vise entre autres :</p>\n<p>&#8211; l’écoulement des produits nationaux ;</p>\n<p>&#8211; la réduction de la dépendance du Burkina Faso vis-à-vis de l’extérieur ;</p>\n<p>&#8211; le renversement de la structure de la balance commerciale.</p>\n<p>&nbsp;</p>\n<p>L’adoption de ce décret permet d’instituer les quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>&nbsp;</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES INFRASTRUCTURES</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation pour la passation de marchés relatifs à l’acquisition d’engins pour quatre (04) brigades de travaux routiers par la procédure d’entente directe dans le cadre des projets spécifiques.</p>\n<p>Le Conseil a marqué son accord pour l’attribution de ces marchés à l’entreprise WEND NA SONGDO INDUSTRIE. Les marchés sont repartis comme suit :</p>\n<p>&#8211; Lot 1 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de dix-sept milliards six cent soixante-quatorze millions quatre cent quarante un mille deux cents (17 674 441 200) F CFA Hors taxes-Hors douane ;</p>\n<p>&#8211; Lot 2 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de treize milliards cent soixante-neuf millions huit cent quarante mille (13 169 840 000) F CFA Hors taxes-Hors douane.</p>\n<p>Le financement est assuré par le Fonds spécial routier (FSR-B), pour un délai d’exécution de six (06) mois pour chaque lot.</p>\n<p>&nbsp;</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le Ministre d’Etat, ministre de la communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative au 4ème Rapport périodique quadriennal (RPQ 4) du Burkina Faso sur la mise en œuvre de la Convention 2005 de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO).</p>\n<p>La Convention 2005 est un instrument juridique international rigoureux, qui reconnaît non seulement le droit souverain des Etats d’adopter des mesures, initiatives et politiques culturelles adaptées à leurs réalités, mais aussi la nature spécifique des activités et produits culturels comme porteurs d’identités, de valeurs et de sens.</p>\n<p>Le RPQ 4 a mis l’accent sur les politiques et mesures pertinentes mises en œuvre au cours des quatre dernières années au Burkina Faso. Ces politiques et mesures sont centrées sur l’amélioration de la gouvernance culturelle durable, le renforcement des échanges de biens et services, ainsi que la mobilité des artistes et des professionnels. Elles portent également sur l’implémentation des industries culturelles et créatives dans d’autres politiques de développement durable, l’égalité des genres ainsi que sur les libertés artistiques.</p>\n<p>Le 4ème Rapport périodique quadriennal du Burkina Faso couvre la période 2021-2024.</p>\n<p><strong>II 2</strong> Le ministre délégué auprès du ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, chargé de la Coopération régionale assurant l’intérim du ministre a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la 7ème édition du Forum national de l’intégration qui se tiendra du 14 au 18 octobre 2024 à Banfora, dans la région des Cascades.</p>\n<p>Cette 7ème édition du Forum national de l’intégration, placée sous le thème «Dynamique confédérale et intégration africaine » a pour objectif de poursuivre la promotion de l’intégration à travers une interaction positive entre toutes les communautés vivant au Burkina Faso.</p>\n<p>Le Forum national de l’intégration vise entre autres à :</p>\n<p>&#8211; sensibiliser les populations à la paix et à la cohésion sociale entre les différentes communautés vivant au Burkina Faso ;</p>\n<p>&#8211; permettre aux populations de s’approprier la vision des Chefs d’Etat et les politiques de l’Alliance des Etats du Sahel (AES) ;</p>\n<p>&#8211; sensibiliser les participants sur la nouvelle loi portant conditions d’entrée, de séjour, d’établissement et de sortie du territoire burkinabè.</p>\n<p>Le Forum national de l’intégration connaîtra la participation des ministres chargés des Affaires étrangères des Républiques sœurs du Mali et du Niger.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso au 9ème Forum sur la coopération Chine-Afrique (FOCAC), qui se tient du 02 au 06 septembre 2024 à Pékin en République populaire de Chine.</p>\n<p>Ce forum qui réunit les Chefs d’Etat et de Gouvernement africains et chinois est un cadre de concertation pour trouver les voies et moyens afin de raffermir leur coopération économique, politique et culturelle.</p>\n<p>En marge du forum, la délégation burkinabè prendra part à un forum des investisseurs en vue de mobiliser des hommes d’affaires chinois pour des investissements structurants au Burkina Faso dans différents secteurs d’activités.</p>\n<p>Le Forum de coopération Chine-Afrique est organisé tous les trois (03) ans entre la Chine et les pays africains entretenant des relations diplomatiques avec Pékin.</p>\n<p>II 3 Le ministre de la Santé a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du deuxième passage (P1) de la campagne de chimio-prévention du paludisme saisonnier plus (CPS+) de l’année 2024 au Burkina Faso.</p>\n<p>Le deuxième passage (P1) de cette campagne s’est déroulé du 26 au 29 juillet 2024 et a concerné 70 districts du pays. Il a permis d’obtenir les résultats suivants :</p>\n<p>&#8211; pour une cible attendue de 4 519 000 enfants de 3 à 59 mois, 4 594 765 ont été touchés lors de ce passage, soit une couverture administrative de 101,68% ;</p>\n<p>&#8211; 50 918 enfants malnutris aigus modérés dépistés dont 12 727 nouveaux cas et 19 034 enfants malnutris aigus sévères dont 4 464 nouveaux cas ;</p>\n<p>&#8211; 12 629 enfants de la cible du vaccin antipaludique non à jours ont été retrouvés pendant ce passage et 4 810 ont été rattrapés, soit un taux de 48,62% ;</p>\n<p>&#8211; 1 016 023 concessions ont été visitées dans lesquelles 700 093 gîtes ont été identifiées et 511 238 immédiatement détruits, soit 73,02%.</p>\n<p>Dans l’ensemble, ce deuxième passage (P1) de la campagne de chimio prévention du paludisme saisonnier plus s’est bien déroulé.</p>\n<p>La seconde communication est relative à la désactivation du Centre des opérations de réponse aux urgences sanitaires (CORUS) suite à l’amélioration de la situation épidémiologique de la rougeole dans plusieurs districts sanitaires du Burkina Faso et la dévolution des activités en routine.</p>\n<p>Le Burkina Faso a connu une flambée de cas de rougeole en décembre 2023, qui s’est poursuivie en 2024. De la semaine épidémiologique n°46 de l’année 2023 à la semaine épidémiologique n°5 de l’année 2024, le pays a enregistré au total 1 335 cas suspects de rougeole avec quatre (04) décès.</p>\n<p>Durant les cinq premières semaines épidémiologiques de l’année 2024, sur les 272 prélèvements de cas de rougeole analysés par le Laboratoire national de référence de la rougeole (LNR-R), 215 cas ont été confirmés et un seul cas de rubéole. Cette situation a conduit à l’activation du CORUS en vue d’assurer la riposte à cette flambée de cas de rougeole.</p>\n<p>L’épidémie a atteint son pic à la semaine épidémiologique n°11 (du 11 au 17mars 2024) au niveau des neuf (09) districts sanitaires les plus touchés du pays.</p>\n<p>Des campagnes anticipées de vaccination ont été menées du 26 février au 03 mars 2024 dans ces 09 districts sanitaires en épidémie avec un total de 831 370 enfants de 09 à 59 mois vaccinés, soit une couverture vaccinale globale de 124,9%.</p>\n<p>L’évolution du nombre de cas confirmés et de décès est ensuite allée décroissante. En effet, les services de surveillance ont enregistré à la semaine 20 (du 13 au 19 mai 2024), 191 cas suspects et 00 décès au plan national, indiquant ainsi une évolution favorable de l’épidémie dans les districts sanitaires principalement touchés et au niveau national.</p>\n<p>Tenant compte des résultats obtenus dans la surveillance de la rougeole qui indiquent une amélioration de la situation épidémiologique, le CORUS est désactivé.</p>\n<p><strong>II 4</strong> Le ministre de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil une communication relative à la généralisation du port de la tenue scolaire Faso Dan Fani (FDF) dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Après la phase pilote du port de la tenue scolaire en Faso Dan Fani au cours de l’année scolaire 2023 2024 dans les établissements d’enseignement postprimaire et secondaire de trois (03) communes urbaines (Ouagadougou, BoboDioulasso et Koudougou) et une commune rurale (Sabou), il convient de généraliser le port de la tenue scolaire en Faso Dan Fani dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Le port de cette tenue se fera au moins tous les lundi et jeudi et sera sans contrainte. Les acteurs des structures éducatives et les parents d’élèves ont la latitude de s’organiser, de contractualiser librement avec les acteurs du Faso Dan Fani, de choisir leur motif et leur modèle par structure ou collectivement selon le ressort territorial ou leur appartenance à une même faîtière.</p>\n<p><strong>II 5</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil une communication relative à la cérémonie de sortie de la première promotion d’ingénieurs diplômés de l’Ecole polytechnique de Ouagadougou (EPO), prévue le 27 septembre 2024 à Ouagadougou.</p>\n<p>Placée sous le très haut patronage de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Chef de l’Etat, la cérémonie a pour thème « Rôle et place de l’ingénieur dans un contexte de relance économique du Burkina Faso».</p>\n<p>Cette première promotion de l’EPO est constituée de 31 ingénieurs dont 09 en génie industriel, 08 en génie des textiles, 08 en génie informatique et 06 en génie des télécommunications.</p>\n<p>Cette cérémonie connaîtra une remise d’attestations de reconnaissance à des personnalités et entreprises partenaires de l’EPO, une remise des diplômes et une plantation d’arbres.</p>\n<p>Créée en 2017, l’EPO a pour missions entre autres, de former des ingénieurs de travaux, des ingénieurs de conception, des docteurs et de contribuer à la recherche scientifique et à la vulgarisation des travaux de recherche.</p>\n<p>&nbsp;</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Oumarou MOGMENGA, Mle 23 19 473 N, Conseiller en sciences et techniques de l’information et de la communication, catégorie BF-C2, échelon 1, est nommé Membre du Conseil supérieur de la communication (CSC) au titre de la Présidence du Faso.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>&#8211; Monsieur Handiegou Charles NATAMA, Officier, est nommé Directeur des finances et de la comptabilité de l’Institut supérieur de logistique de Ouagadougou (ISLO).</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Franck Didier ZOUNGRANA, Mle 96 906 C, Administrateur des services financiers, 1ère classe, 12ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Jean SAWADOGO, Mle 96 916 N, Administrateur des services financiers, 1ère classe, 11ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Siaka PARE, Mle 111 144 R, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Toubou RIPAMA, Mle 37 37 038 L, Démographe, 1ère classe, 5ème échelon, est nommé Directeur général de l’Institut national de la statistique et de la démographie (INSD) ;</p>\n<p>&#8211; Monsieur Mohamadi SAWADOGO, Mle 212 361 L, Conseiller en économie et développement, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Centre national d’études stratégiques (CNES) ;</p>\n<p>&#8211; Monsieur Mahamoudou DIARRA, Mle 59 879 Y, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Contrôleur interne du Projet de développement des chaînes de valeur, maïs, soja, volaille et poisson et de résilience (PIMSAR) ;</p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Mle 212 601 X, Conseiller des affaires économiques, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Programme pour le Renforcement de la résilience des petits producteurs (RESI-2P).</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Tuandaba Marcel COULIBALY, Officier, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Thierry Dofizouho TUINA, Mle 57 710 C, Inspecteur général de police, catégorie 1, grade 5, 2ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Marie Denise SEBGO, Mle 57 727 X, Inspecteur général de police, catégorie 1, grade 5, 3ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Madame Nana Fatoumata BENON/YATASSAYE, Mle 88 836 K, Administrateur civil, 1ère classe, 10ème échelon, est nommée Conseiller technique.</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Monsieur Moussa ZOROME, Mle 245 327 H, Gestionnaire financier, 1ère classe, 6ème échelon, est nommé Directeur de l’administration des finances et de la comptabilité de l’Agence nationale de la sécurité des systèmes d’information (ANSSI).</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Salimata OUEDRAOGO, Mle 343 494 U, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommée Chef de département de la coopération, de l’information et de la documentation au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation (CNCC) ;</p>\n<p>&#8211; Monsieur Mohamed ILBOUDO, Mle 343 575 P, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Chef de département de l’administration, des finances et de la comptabilité au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation ;</p>\n<p>&#8211; Madame Rihanata OUEDRAOGO, Mle 238 589 N, Conseiller des affaires économiques, 1ère classe, 7ème échelon, est nommée Chef de département des statistiques et du suivi des projets et programmes de développement au Secrétariat permanent de la Filière coton libéralisée (SP-FCL).</p>\n<p>G AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SECONDAIRE, DE LA FORMATION PROFESSIONNELLE ET TECHNIQUE</p>\n<p>&#8211; Monsieur Hyppolyte Lougné BASSOLE, Mle 220 565 M, Administrateur civil, 1ère classe, 6ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Henri Prosper PARE, Mle 35 176 A, Inspecteur de l’enseignement secondaire, catégorie PB, 3ème classe, 8ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur François COMPAORE, Mle 31 336 D, Inspecteur de l’enseignement secondaire, catégorie PB, échelle 03, 8ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Barthélemy BADIEL, Mle 246 742 U, Conseiller en emploi et en formation professionnelle, 1ère classe, 6ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Waogabamba Patrice ZOUNDI, Mle 130 467 K, Magistrat, catégorie P, 1er grade, 3ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Angèle OUIYA, Mle 58 323 E, Inspecteur de l’enseignement  secondaire, catégorie PB, 1ère classe, 11ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Monsieur Evariste Marie Wend-Yam GUIBRE, Mle 36 120 J, Inspecteur général de l’enseignement secondaire, catégorie PB, 3ème classe, 7ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Wendwaoga Olivier BAGRE, Mle 247 668 P, Conseiller d’administration scolaire et universitaire, 1ère classe, 8ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Naomie OUEDRAOGO/BICABA, Mle 74 413 K, Administrateur civil, 1ère classe, 8ème échelon, est nommée Chargée de mission ;</p>\n<p>&#8211; Madame Nomwendé Véronique ALIRA/WANGRAWA, Mle 225 071 U, Administrateur des services financiers, 1ère classe, 8ème échelon, est nommée Directrice générale des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Amadou Tidiani YINYIN, Mle 112 498 B, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Boureima SAWADOGO, Mle 245 866 X, Commissaire principal de police, catégorie 1, échelle 02, 3ème échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Mariam SAKIRA/KARANTAO, Mle 207 907 E, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 8ème échelon, est nommée Directrice des ressources humaines.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut des hautes études internationales (INHEI) au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur ;</p>\n<p>&#8211; de l’Université Joseph KI-ZERBO au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Fonds national pour la promotion du sport et des loisirs (FNPSL), du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et de Burkina Suudu Bawdè (BSB) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p><strong>A MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE</strong></p>\n<p><strong>L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Institut des hautes études internationales (INHEI) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Windbénédo Jean-Marie KEBRE, Mle 104 259 A, Administrateur des services financiers.</p>\n<p>Au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur :</p>\n<p>&#8211; Monsieur Jhon Franklin Ismaël SORGHO, Mle 226 284 T, Conseiller en gestion des ressources humaines, en remplacement de Monsieur Moustapha Fafing Nicolas DIABATE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES STAGIAIRES DE L’INSTITUT DES HAUTES ETUDES INTERNATIONALES (INHEI)</p>\n<p>&#8211; Monsieur Timothé HARO, Mle 105 310 R, pour la durée de son mandat de Délégué général.</p>\n<p>&nbsp;</p>\n<p>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Université Joseph KI-ZERBO pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Madame Olga OUEDRAOGO, Mle 77 992 P, Juriste, en remplacement de Monsieur Hamidou OUEDRAOGO.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES INSTITUTIONS FINANCIERES</p>\n<p>&#8211; Monsieur Yacouba ZERBO, Cadre supérieur de banque, en remplacement de Monsieur Moctar Dédougou DIAKITE.</p>\n<p><strong>C MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret nomme Monsieur Kiswendsida Arsène StanislasOUEDRAOGO, Mle 23 24 501 L, Economiste, Administrateur représentant le personnel au Conseil d’administration du Fonds national pour la promotion du sport et des loisirs (FNPSL) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Lassina PARE.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Groupement d’intérêt public Programme national de volontariat au Burkina Faso (GIP-PNVB) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Sidi BARRY, Mle 217 027 N, Conseiller en gestion des ressources humaines.</p>\n<p>Au titre du ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales :</p>\n<p>&#8211; Monsieur Soma Alassane OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Adelphe SANOU, Mle 130 544 E, Magistrat, Administrateur représentant l’Etat, au titre du ministère des Sports, de la jeunesse et de l’emploi au Conseil d’administration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) pour une dernière période de trois (03) ans.</p>\n<p>Le quatrième décret nomme Monsieur Abdoulaye OUEDRAOGO, Mle 024 CFPR-Z, Formateur, Administrateur représentant le personnel au Conseil d’administration de Burkina Suudu Bawdè (BSB) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina – Chine : Le PM de Tambela à Pékin", "link": "https://www.burkinademain.com/2024/09/03/burkina-chine-le-pm-de-tambela-a-pekin-avec-sa-suite/", "published": "Tue, 03 Sep 2024 20:13:22 +0000", "summary": "Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.  «Coopération Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44738\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44738\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44738\">Le Premier ministre burkinabè est arrivé à Pékin dans la soirée du 03 septembre 2024</figcaption></figure>\n<p><strong> </strong><strong>«Coopération Burkina Faso-République Populaire de Chine : la délégation burkinabè au FOCAC échange avec des responsables du Parti Communiste Chinois</strong></p>\n<p>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC).</p>\n<p>A l&rsquo;occasion de cette audience, le Chef du Gouvernement a remercié les autorités chinoises pour les efforts déployés pour l&rsquo;accueil et le séjour de la délégation burkinabè à Pékin.</p>\n<p>Il a aussi expliqué la situation nationale marquée par la récente attaque terroriste de Barsalogho, qui a amené le Président du Faso à ne pas faire le déplacement dans la capitale chinoise.</p>\n<p>Sur le plan de la coopération bilatérale, le Premier ministre a dit sa satisfaction de voir que cette coopération est au beau fixe à travers des projets déjà réalisés ou en cours de réalisation comme le plus grand hôpital du Burkina Faso actuellement en construction dans les Hauts-Bassins.</p>\n<p>En perspective, le Premier ministre a émis le vœu de voir la coopération bilatérale entre le Burkina Faso et la République Populaire de Chine se renforcer dans des secteurs tels que le transport aérien, et la prise en compte du Burkina Faso dans le projet chinois dénommé  »Les routes de la soie », un projet qui consiste à relier la Chine à l’Europe et à l’Afrique via une ceinture économique terrestre et une route maritime.</p>\n<p>Tout en saluant l&rsquo;élan de développement amorcé par la Chine avec des résultats tangibles en quelques décennies, Dr Apollinaire Joachimson KYELEM de TAMBELA a laissé entendre que le modèle chinois est inspirant pour le Burkina Faso pour relever ses défis de développement.</p>\n<p>Quant à monsieur Wang Huning, membre du Parti communiste chinois, il a aussi salué l&rsquo;excellence des relations que son pays entretient avec le Burkina Faso, tout en indiquant que cela est à mettre à l&rsquo;actif des deux parties, résolument engrangées pour un partenariat gagnant-gagnant.</p>\n<p>Il a transmis les salutations du Président Xi Jinping au Président du Faso et au peuple burkinabè, tout en saluant la convergence de vues des deux pays sur certains sujets d&rsquo;ordre international.</p>\n<p>Les deux parties se sont quittées, avec l&rsquo;engagement d&rsquo;œuvrer pour davantage dynamiser l&rsquo;axe Ouagadougou-Pékin, pour une coopération basée sur l&rsquo;intérêt des peuples burkinabè et chinois. »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44739\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Changement climatique : L’appel d’Abidjan à une action urgente et à des financements innovants", "link": "https://www.burkinademain.com/2024/09/02/changement-climatique-lappel-dabidjan-a-une-action-urgente-et-a-des-financements-innovants/", "published": "Mon, 02 Sep 2024 00:34:40 +0000", "summary": "La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse. «Communiqué de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44742\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?resize=600%2C300&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>«<strong>Communiqué de Presse</strong></p>\n<p><strong>Abidjan accueille la douzième Conférence sur le changement climatique et le développement en Afrique : Un appel à une action urgente et à des financements innovants</strong></p>\n<p>Abidjan, Côte d’Ivoire, le 30 août 2024 – La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) a débuté aujourd’hui à Abidjan et réunit une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent.</p>\n<p>La conférence qui se déroule du 30 août au 2 septembre 2024 et accueillie par le Gouvernement de Côte d’Ivoire, est organisée par les partenaires de ClimDev-Afrique – la Commission de l’Union africaine, la Commission économique pour l’Afrique (CEA) et la Banque africaine de développement (BAD) – en collaboration avec l’Alliance panafricaine pour la justice climatique (PACJA) et d’autres institutions régionales, et organisée.</p>\n<p>Cette douzième édition de CCDA qui se tient en marge de la réunion spéciale de la Conférence ministérielle africaine sur l&rsquo;environnement (CMAE), vise à unir les dirigeants, les décideurs politiques, les experts et les défenseurs pour explorer des voies innovantes, partager les meilleures pratiques et forger des partenariats stratégiques qui accéléreront la transition de l’Afrique vers un faible niveau de consommation &#8211; un avenir sobre en carbone et résilient au climat.</p>\n<p>Dans son discours d’ouverture, le Ministre de l’environnement de Côte d’Ivoire, S.E.M. Jacques Assahoré Konan, a souligné l’ampleur de la crise climatique, déclarant : « La lutte contre le changement climatique est le plus grand défi auquel l’humanité ait été confrontée au cours du siècle dernier ». Il a souligné l’impact disproportionné sur l’Afrique, qui contribuent à moins de 4 % des émissions mondiales de gaz à effet de serre, mais qui supporte le poids des conséquences liées au climat. « L’adaptation à ces effets néfastes est une préoccupation majeure pour l’Afrique, et garantir un financement adéquat est essentiel. Le thème de cette conférence, « Financer l’adaptation climatique et la résilience en Afrique », et les experts rassemblés ici offrent une lueur d’espoir pour le continent », a-t-il conclu.</p>\n<p>Pour sa part, la Secrétaire exécutive adjointe de la CEA, Hanan Morsy, a souligné le déficit critique du financement climatique. « Malgré l’engagement de 2009 de 100 milliards de dollars par an, seule une fraction des 1 300 milliards de dollars estimés nécessaires pour soutenir la résilience climatique mondiale a été mobilisée. Le déclin du financement climatique mondial pour l’adaptation, plutôt que le doublement attendu d’ici 2025, constitue une menace sérieuse pour les Objectifs de développement durable (ODD) et les investissements existants en matière de résilience », a-t-elle noté.</p>\n<p>Hanan Morsy a appelé à des solutions de financement innovantes qui n’exacerbent pas le fardeau de la dette de l’Afrique, en tirant profit de la Zone de libre-échange continentale africaine (ZLECAf) pour canaliser les investissements vers les efforts d’adaptation. Elle a également souligné l’importance de développer de solides Partenariats public-privé (PPP) et d’impliquer les parties prenantes à tous les niveaux pour intensifier les investissements en matière d’adaptation.</p>\n<p>Quant à la  Commissaire à l’agriculture, au développement rural, à l’économie bleue et à l’environnement durable (ARBE),de la Commission de l’Union africaine, Mme Josefa Correia Sacko, a souligné les immenses besoins financiers pour les engagements climatiques de l’Afrique, affirmant que: « Les pays africains auront besoin d’environ 3 000 milliards de dollars pour mettre pleinement en œuvre leurs Contributions déterminées au niveau national (CDN) d’ici 2030. Toutefois, garantir un financement adéquat pour l’action climatique reste un défi important. C’est pourquoi nous sommes réunis ici aujourd’hui – pour délibérer sur les actions et stratégies clés et pour consolider la position de l’Afrique au moment où nous évaluons les résultats de la COP 28 et traçons la voie à suivre pour la COP 29 en novembre 2024 à Bakou (Azerbaïdjan).</p>\n<p>Elle a par ailleurs souligné la nécessité d’avoir une approche unie pour ce qui est du continent, déclarant : « Je nous exhorte tous à parler d’une seule voix alors que nous nous préparons pour la COP 29. Notre objectif doit être de mobiliser des financements climatiques à grande échelle pour l’Afrique, en mettant clairement l’accent sur l’obtention de subventions plutôt que de prêts ou de dettes. Nous devons donner la priorité au financement de projets à fort impact et garantir que les marchés du carbone jouent en notre faveur ».</p>\n<p>Le Directeur du changement climatique et de la croissance verte, à la Banque africaine de développement, M. Antony Nyong, a, quant à lui souligné la nécessité d’une reconnaissance et d’une compensation pour les contributions significatives de l’Afrique aux efforts mondiaux d’atténuation. « Notre priorité doit être de favoriser un développement résilient au changement climatique tout en équilibrant l’adaptation avec des investissements tenant compte du climat. Cependant, cela ne peut être réalisé qu’avec un financement adéquat, un transfert de technologie et un renforcement des capacités, conformément au principe de responsabilités communes mais différenciées », a-t-il déclaré.</p>\n<p>Le douzième Conférence sur le changement climatique et le développement en Afrique se concentrera sur des thèmes critiques tels que le financement climatique, la croissance verte, la justice climatique et la coopération régionale. La conférence constitue une plate-forme essentielle permettant aux dirigeants, décideurs politiques et experts africains de collaborer sur des stratégies qui guideront le continent vers un avenir durable et résilient.</p>\n<p>À mesure que la CCDA-XII se déroule, elle devrait catalyser des actions et des engagements audacieux qui non seulement répondront aux défis climatiques immédiats de l’Afrique, mais garantiront également un avenir prospère et durable pour les générations à venir.</p>\n<p><strong>-FIN-</strong></p>\n<p>Pour de plus amples informations, veuillez contacter M. Tahirou Gouro, Chargé de communication au BSR-AO/CEA. Vous pouvez le joindre par e-mail à gouro2@un.org.</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>  »</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations du 1er : Il y a 15 ans, quand Ouaga avait ses pieds sous les eaux !", "link": "https://www.burkinademain.com/2024/08/31/inondations-du-1er-il-y-a-12-ans-quand-ouaga-avait-ses-pieds-sous-les-eaux/", "published": "Sat, 31 Aug 2024 16:38:05 +0000", "summary": "1er septembre 2009- 1er septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes. Avant que la crise sécuritaire de ces huit dernières années [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>1<sup>er</sup> septembre 2009- 1<sup>er</sup> septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes.</strong></p>\n<p>Avant que la crise sécuritaire de ces huit dernières années ne s’en mêle avec ses centaines de morts et ses nombreuses Personnes déplacées internes (PDI) ; les inondations du 1<sup>er</sup> septembre 2009 étaient restées et restent encore l’une des pires catastrophes que le Burkina Faso ait connues.</p>\n<p>15 ans après, ce 1<sup>er</sup> septembre 2024, avec les fortes pluies de ce mois d&rsquo;août, beaucoup s’en souviendront comme si c’était hier tant le choc de la catastrophe avait été terrible.</p>\n<p>En 10 heures de pluie diluvienne, près de 300 mm de quantité d’eau était exceptionnellement tombée, submergeant littéralement les rues de la capitale des localités environnantes, dévastant habitats, ponts, écoles, bâtiments administratifs, institutions sociales et économiques.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_31246\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-31246\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?resize=600%2C356&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-31246\">La terrible catastrophe du 1er septembre 2009 reste encore dans la mémoire de beaucoup de Ouagalais</figcaption></figure>\n<p>Bilan pour la seule ville de Ouagadougou : 9 morts, plus de 150 000 sinistrés ; 250 maisons hors d’usage. A l’époque, les besoins du pays pour faire face au désastre avaient été estimés à quelques 70 milliards de francs CFA.</p>\n<p><strong> </strong><strong>Christian Tas </strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Contenu local : Des défis et opportunités dans le secteur de l’énergie", "link": "https://www.burkinademain.com/2024/08/30/contenu-local-des-defis-et-opportunites-dans-le-secteur-de-lenergie/", "published": "Fri, 30 Aug 2024 22:00:40 +0000", "summary": "Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde sur le contenu local dans le domaine de l’énergie dont l’ouverture a été présidée par le secrétaire général du CBE Kévin Zossi Sanou. Cette table ronde avait pour thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44660\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44660\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44660\">Officiels et participants posant pour la postérité à l&rsquo;issue de l&rsquo;ouverture de la table ronde sur la promotion du contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Alidou Koutou, directeur général de l’énergie appuyé par son directeur Bakary Lingani ; Zépherin Zongo, secrétaire technique du contenu local et de la promotion des investissements ; Jean Bedel Gouba, coordinateur du Projet d’électrification et de développement des connexions à l’électricité (PEDECEL) ; Saliou Tall, conseiller technique du directeur général de l’Agence burkinabè de l’électrification rurale (ABER). Ce sont là les principaux animateurs de la table ronde modérée ce jeudi 29 août 2024 à Ouagadougou par le Professeur Bruno Korgo, Maître de conférences en physique.</p>\n<p><strong>«Défis et opportunités du contenu local pour les acteurs privés nationaux»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44661\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44661\" height=\"550\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?resize=696%2C550&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44661\">Kévin Zossi Sanou, secrétaire général du CBE, prononçant le discours d&rsquo;ouverture du président du CBE Baba Ahmed Coulibaly</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44662\" height=\"365\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?resize=696%2C365&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Organisée par le Conseil Burkinabè de l’Energie (CBE) à travers sa commission spécialisée chargée du contenu local, cette table a mobilisé de nombreux acteurs autour du thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</p>\n<p>L’initiative de la présente table ronde vise à contribuer à travers ces échanges à l’émergence du développement économique local dans le secteur de l’énergie. Ouvrant les travaux au nom du président du CBE, le Secrétaire général Kévin Zossi Sanou a insisté sur le fait que la promotion du contenu local était une nécessité pour favoriser le développement pérenne du secteur de l’énergie et la création d’emplois pour les jeunes. Et d’exhorter les acteurs à se donner les voies et moyens y compris, la concertation, le dialogue constructif pour réussir à la satisfaction de tous cette question de la promotion du contenu local dans le secteur de l’énergie. Mais, c’est quoi au juste le contenu local ?</p>\n<p><strong>Comprendre le contenu local</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44663\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44663\" height=\"604\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?resize=696%2C604&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44663\">Le secrétaire technique Zéphirin Zongo a explicité le concept de contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Pour le secrétaire technique Zéphirin Zongo, le concept renvoie à la préférence de l’utilisation des compétences et ressources nationales dans la chaîne de production des biens et services dans le secteur de l’énergie, par rapport notamment à des compétences et ressources venant d’ailleurs.</p>\n<p>Ainsi un certain quota est réservé par exemple aux opérateurs nationaux dans le cadre des attributions des marchés publics pour la réalisation d’infrastructures, de biens et services énergétiques. Que ce soit à la Société nationale d’électricité, SONABEL ; à l’Agence Burkinabè d’électrification rurale.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44664\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44664\" height=\"589\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?resize=696%2C589&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44664\">Le DG de l&rsquo;énergie Dr Alidou Koutou a aussi insisté la qualité des services et biens délivrés par les nationaux dans le cadre du contenu local</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44665\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Mais, à écouter le ST Zongo, l’observation des mécanismes du contenu ne fait nullement abstraction de la qualité des ouvrages, biens et services délivrés par les acteurs nationaux dans le cadre des obligations contractantes. «Le contenu local commence, se fait et se termine par la qualité», a-t- il soutenu à ce sujet, tant cela pose parfois des préoccupations.</p>\n<p><strong>Beaucoup de défis à relever par les acteurs privés nationaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44666\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44666\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44666\">Jean Bedel Goubal, coordinateur du PEDECEL, a insisté la professionnalisation des acteurs privés burkinabè pour éviter certaines difficultés</figcaption></figure>\n<p>Il se pose en effet actuellement plusieurs défis aux acteurs privés nationaux du secteur de l’énergie, ce qui ne leur permet pas de répondre convenablement aux exigences et objectifs de la promotion du contenu local. Il y a des problèmes de compétences techniques, de management de projet au niveau de plusieurs acteurs.  Il existe aussi des défis de financement pour les secteur public et privé, ainsi que les difficultés à absorber des financements.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44667\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44667\" height=\"459\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?resize=696%2C459&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44667\">Saliou Tall, conseiller technique du directeur général de l’ABER, a évoqué le dispositif mis en place en termes de contenu local en matière d&rsquo;électrification rurale</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44668\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Saliou Tall, conseiller technique du directeur général de l’Agence Burkinabè de l’électrification rurale, confirme : « nous avons eu l’expérience tant à la fois dans le domaine de l’électrification rurale et dans le secteur de l’énergie de façon globale, des financements mobilisés qui n’ont pas pu être absorbés et qui ont été partiellement ou intégralement perdu». Et ce n’est pas tout car, il se pose également des problèmes d’organisation des acteurs privés qui ont souvent du mal à se mettre ensemble pour postuler pour de grands marchés qu’ils ne peuvent pas obtenir individuellement.</p>\n<p>Par ailleurs, du côté de l’Etat aussi, l’accompagnement n’est pas toujours à la hauteur des attentes des acteurs privés nationaux. Certains attendent que l’Etat travaille à favoriser l’émergence de champions nationaux et à les aider à aller à la conquête de marchés à l’extérieur, comme cela se fait ailleurs.</p>\n<p><strong>La part des entreprises nationales va être renforcée</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44670\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44670\" height=\"772\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?resize=696%2C772&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44670\">Le Pr Bruno Korgo a assuré avec maestria la modération de la table ronde qui aura tenu toutes ses promesses</figcaption></figure>\n<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44669\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44672\" height=\"609\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?resize=696%2C609&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Cela dit, tout n’est pas noir sur le tableau de la promotion du contenu local dans le secteur de l’énergie. Des textes ont été adoptés dans ce sens et la volonté politique existe. Il y a eu aussi des acquis, des solutions endogènes que les acteurs eux-mêmes trouvent. Ces solutions ont permis de préserver des infrastructures sur le terrain. De plus avec l’ajustement et l’adoption de certaines dispositions, des projets ont déjà intégré cela.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44673\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44673\" height=\"280\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?resize=696%2C280&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44673\">Le SG du CBE Kévin Zossi Sanou s&rsquo;est félicité des résultats de la table ronde et a exhorté tous les acteurs du secteur de l&rsquo;énergie du Burkina à se mobiliser avec le Conseil Burkinabè de l&rsquo;Energie pour relever les défis pour une meilleure promotion de contenu local au Burkina Faso</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44674\" height=\"420\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?resize=696%2C420&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ainsi, dans le cadre de la stratégie nationale d’électrification rurale par exemple, un plan intégré de production, distribution, transport 2022-2040 a été mis en place.  A l’issue de la finalisation de ce plan il y a un volume de travail qui a été identifié notamment les travaux de transport de l’électricité, de construction de centrales thermiques, des travaux d’électrification rurale et des travaux d’extension de réseau. De ce fait, il a été fortement recommandé d’impliquer les entreprises nationales dans la réalisation de ces travaux pour valoriser justement dans le contenu local.  Il y a également le renforcement des réseaux de Ouagadougou et de Bobo-Dioulasso qui nécessitera beaucoup de travaux de la part des experts nationaux.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain </strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des professeurs d’école à l’assaut du CSAPé session de 2024", "link": "https://www.burkinademain.com/2024/08/30/banfora-des-professeurs-decole-a-lassaut-du-csape-session-de-2024/", "published": "Fri, 30 Aug 2024 21:50:38 +0000", "summary": "Des Professeurs d&#8217;école ont vivement répondu présents le mercredi 28 août dernier, à l&#8217;appel et installation des candidats dans les différentes salles de composition pour la participation à l&#8217;examen professionnel du Certificat supérieur d&#8217;aptitude pédagogique ( CSAPé ) session de 2024. Selon l&#8217;Inspecteur Yahiya Ouandaogo, responsable de l&#8217;organisaton et de l&#8217;administration des épreuves, on enregistrait [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des Professeurs d&rsquo;école ont vivement répondu présents</strong> l<strong>e mercredi 28 août dernier, à l&rsquo;appel et installation des candidats dans les différentes salles de composition pour la participation à l&rsquo;examen professionnel du Certificat supérieur d&rsquo;aptitude pédagogique ( CSAPé ) session de 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44656\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44656\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44656\">Le DREPPNF procédant à l&rsquo;ouverture des enveloppes contenant les épreuves d&rsquo;examen</figcaption></figure>\n<p>Selon l&rsquo;Inspecteur Yahiya Ouandaogo, responsable de l&rsquo;organisaton et de l&rsquo;administration des épreuves, on enregistrait un total de 207 sur 211 candidats régulièrement inscrits.</p>\n<p>Ils ont été répartis en 5 groupes dans le jury unique au sein de l&rsquo;école primaire publique Centre B de Banfora, chef-lieu des Cascades.</p>\n<p>En outre, Yacouba Traoré, accompagné de Mamadou Héma, respectivement Directeur régional et provincial de l&rsquo;Education préscolaire, primaire et non formelle, se sont rendus sur les lieux.</p>\n<p>Ainsi, l&rsquo;objectif de leur visite était de superviser le déroulement de l&rsquo;examen et aussi encourager les candidats pour de meilleurs résultats.</p>\n<p>De surcroît, ils leur ont prodigué des conseils quant au respect des instructions de l&rsquo;examen pour la préservation d&rsquo;une bonne carrière.</p>\n<p>Alors, à partir de 7 h 25mn, c&rsquo;est dans la salle III que le Directeur régional a procédé à l&rsquo;ouverture de la première enveloppe contenant les épreuves en présence des surveillants et aussi de l&rsquo;agent de sécurité.</p>\n<p>Après vérification des épreuves, c&rsquo;est le coup d&rsquo;envoi de la composition pour une durée de quatre heures maximales.</p>\n<p>A l&rsquo;instar des sessions précédentes, l&rsquo;épreuve théorique de cette année a essentiellement porté sur la Pédagogie générale &#8211; Psychopédagogie &#8211; Administration et Gestion, et la didactique des disciplines.</p>\n<p>Par ailleurs, à l&rsquo;issue des résultats définitifs d&rsquo;admission à cet examen professionnel, les candidats seront titulaires du CSAPé.</p>\n<p>Ce qui les permettra d&rsquo;être reclassés à la catégorie A échelle 3 de la Fonction publique burkinabè.</p>\n<p>&nbsp;</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ZLECAf : La CEA soutient le Burkina dans le commerce des services", "link": "https://www.burkinademain.com/2024/08/30/zlecaf-la-cea-soutient-le-burkina-dans-le-commerce-des-services/", "published": "Fri, 30 Aug 2024 17:47:39 +0000", "summary": "La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué. «Communiqué [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44633\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong><strong> </strong></p>\n<p><strong>ZLECAf : La CEA prête main forte au Burkina Faso en soutien à la promotion du commerce des services</strong></p>\n<p><strong>Ouagadougou, 29 août 2024 (CEA) – La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  </strong></p>\n<p>Cette formation se tient dans le cadre de la deuxième phase du projet d’assistance technique de la CEA en soutien à la promotion du commerce des services en Afrique et au renforcement des chaînes de valeurs des services financiers. Il sera notamment question de renforcer les capacités institutionnelles nationales au Burkina Faso pour mieux mesurer la valeur ajoutée des chaînes de valeur des services régionaux ; évaluer l&rsquo;impact du développement du secteur des services sur le commerce international ; et faciliter le développement de cadres de politique publique pour la croissance durable du sous-secteur des services financiers.</p>\n<p>Intervenant dans le cadre du soutien de la CEA à la promotion du commerce des services et l’intégration du secteur des services africain dans les chaînes de valeur régionales et mondiales, ce projet vise à libérer et stimuler le potentiel du commerce des services financiers à travers le continent, avec un accent particulier sur la mise en œuvre efficace de la Zone de libre-échange continentale africaine (ZLECAf). Il s’appuie sur le succès d&rsquo;un projet pilote conjointement mis en œuvre par la CEA et la CNUCED en Ethiopie, Gambie, Kenya, Mali, Nigéria et Togo (2018-2022).</p>\n<p>Initié à la suite d’un séminaire de formation des formateurs organisé du 6 au 10 mai 2024 à Nairobi, Kenya au bénéfice des responsables burkinabés et burundais, ce projet se concentre, dans sa phase actuelle, sur le renforcement des chaînes de valeur des services financiers dans les deux pays conformément aux demandes d’assistance techniques de leurs gouvernements respectifs.</p>\n<p>A terme, le projet vise à soutenir les efforts des pays africains pour saisir les opportunités présentées par la ZLECAf pour le renforcement de leur participation au commerce des biens et des services et à l’intégration de leurs secteurs des services dans les chaînes de valeur régionales et mondiales, conformément à l&rsquo;engagement de la CEA en faveur de la facilitation de la transformation structurelle des économies africaines et du renforcement de la compétitivité du continent sur le marché mondial.</p>\n<p>La phase ultime du projet consistera en la préparation et la validation du plan d’action national burkinabé ainsi que l&rsquo;organisation d&rsquo;une réunion multipartite internationale pour le partage d&rsquo;expériences entre les pays. Ce projet bénéficie d’un appui financier de l&rsquo;Agence danoise de développement international (DANIDA).</p>\n<p><strong>-FIN-</strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.<strong> </strong></p>\n<p><strong>Pour plus d’informations, rendez-vous sur : www.uneca.org</strong></p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Relever les défis de la dette dans les entreprises publiques", "link": "https://www.burkinademain.com/2024/08/29/relever-les-defis-de-la-dette-dans-les-entreprises-publiques/", "published": "Thu, 29 Aug 2024 17:57:00 +0000", "summary": "Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent. Communiqué CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44636\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong></p>\n<p><strong>Relever les défis de la dette dans les entreprises publiques</strong></p>\n<p><strong>Addis-Abeba, le 26 août 2024 (CEA) – Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent.</strong></p>\n<p>L’atelier a réuni des responsables des ministères des finances du Cameroun, de l’Éthiopie, du Ghana, du Nigéria, de l’Afrique du Sud et de la Zambie, ainsi que des représentants du PNUD, du Forum et du réseau africains sur la dette et le développement et de grandes entités publiques. L’accent était mis sur la nécessité de renforcer les cadres de gouvernance, d’améliorer le contrôle financier et de rechercher des options de privatisation.</p>\n<p>Les participants ont discuté du rôle essentiel des entreprises publiques dans la conduite du développement national, reconnaissant que si ces entités ont le potentiel de stimuler la croissance économique et de remédier aux déficiences du marché, elles présentent également des risques importants pour les finances publiques. L’atelier a souligné que les entreprises publiques mal gérées peuvent entraîner de lourdes charges financières et potentiellement déstabiliser les budgets nationaux et contribuer à la détérioration des notations de crédit souverain.</p>\n<p>« Dans de nombreux pays africains, les entreprises publiques jouent un rôle socio-économique vital. Cet atelier arrive à un moment critique pour le développement de l’Afrique, où les finances des entreprises publiques et gouvernementales sont sous pression au milieu des multiples crises et chocs », a déclaré la Directrice de la Division de la macroéconomie, des finances et de la Gouvernance (MFGD), à la CEA, Zuzana Schwidrowski, lors de son discours d’ouverture.</p>\n<p>Mme Schwidrowski a noté que « les services publics essentiels ont tendance à se détériorer parallèlement aux difficultés financières des entreprises publiques, entraînant ainsi une prestation de services et une croissance à la dérive ». C’est pourquoi la CEA a organisé cet atelier de renforcement des capacités « afin de développer des solutions et des options pratiques pour l’Afrique », a-t-elle ajouté.</p>\n<p>Les discussions ont également souligné l’importance de pratiquer une gouvernance d’entreprise, de gérer les risques et d’exercer un contrôle interne en tant que moteurs de la réforme. Les participants ont partagé des approches réussies en matière de gestion de la dette des entreprises publiques et ont identifié les principaux obstacles, notamment les défis liés à l’exécution des mandats et les liens complexes entre les notations de crédit souverain et celles des entreprises publiques.</p>\n<p>Lee Everts, La Cheffe de la Section d’analyse macroéconomique de la MFGD, a souligné la nécessité d’avoir une approche multidimensionnelle pour faire face à l’augmentation de la dette des entreprises publiques. « La restructuration financière, l’amélioration de la gouvernance et des opérations, et dans certains cas, la privatisation ou la vente d’actifs, sont des étapes essentielles pour atténuer les risques posés par la dette des entreprises publiques », a-t-elle déclaré.</p>\n<p>L’atelier, organisé par la Division de la macroéconomie, des finances et de la Gouvernance de la CEA en collaboration avec son Bureau sous-régional pour l’Afrique australe, fait partie d’une série plus large d’initiatives de renforcement des capacités visant à renforcer la gestion de la dette publique à travers le continent. La CEA reste déterminée à aider les pays africains à mettre en œuvre des solutions innovantes et robustes aux défis persistants posés par la dette des entreprises publiques et les obligations gouvernementales associées.</p>\n<p><strong>-FIN-</strong><strong> </strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p><strong>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</strong></p>\n<p><strong>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique. </strong><strong> </strong></p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p>La Section des communications</p>\n<p>Commission économique pour l’Afrique</p>\n<p>BP 3001</p>\n<p>Addis-Abeba (Éthiopie)</p>\n<p>Tél. +251 11 551 5826</p>\n<p>Adresse électronique : eca-info@un.org»</p>"}]}
{"source": "Burkina Demain", "title": "Dividende démographique : Les capacités des députés burkinabé renforcées", "link": "https://www.burkinademain.com/2024/08/27/dividende-demographique-les-capacites-des-deputes-burkinabe-renforcees/", "published": "Tue, 27 Aug 2024 18:02:20 +0000", "summary": "En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest de la Commission économique des Nations-Unies pour l’Afrique (CEA) en partenariat avec le Ministère de l’économie et des finances, ce dialogue politique a permis d’outiller ces députés de l’ALT sur la problématique et de les préparer à l’examen du projet de loi de finances 2025.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44565\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44565\">Les membres du présidium à l&rsquo;ouverture du dialogue politique avec les députés ce lundi à Ouagadougou</figcaption></figure>\n<p>Prononçant le discours d’ouverture du ministre burkinabè de l’économie et des finances, ce lundi 26 août 2024 à Ouagadougou, du dialogue politique avec les députés de l’Assemblée législative de Transition ALT sur la Budgétisation sensible au dividende démographique (BSDD) au Burkina Faso, la conseillère technique Mariam Zerbo/Hien s’en est félicité et a relevé les objectifs poursuivis.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44567\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44567\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44567\">La conseillère technique Mariam Zerbo/Hien a présidé l’ouverture du présent dialogue politique au nom du ministre des finances</figcaption></figure>\n<p>«L’atelier qui nous réunit ce matin s’inscrit dans le cadre de la mise en œuvre de la feuille de route nationale et vise à renforcer la capacité des députés sur le processus de capture du dividende démographique au Burkina Faso à travers l’approche de budgétisation sensible au dividende démographique. Il vise également à préparer les Honorables députés pour une meilleure participation à l’examen du projet de loi de finances et l’institutionnalisation de la BSDD dans le processus budgétaire au Burkina Faso».</p>\n<p>Evoquant les enjeux de la BSDD pour le Burkina Faso, Mme Zerbo relève : « L’ambition de capitaliser sur la population pour assurer une croissance soutenue et inclusive nécessite d’adapter notre instrument de financement des politiques publiques qu’est le budget national».</p>\n<p>«La mise en œuvre de la feuille de route a permis, entre autres, le renforcement de capacités des acteurs responsables de l’exécution budgétaire pour la prise en compte des résultats de la BSDD dans l’exécution du budget 2024 et dans le processus d’élaboration du budget 2025 et la transformation des budgets de 2021, 2022 et 2023 en budget fonctionnel afin d’informer l’évaluation et l’élaboration d’un budget sensible au dividende démographique», a-t-elle rappelé.</p>\n<p><strong>«La BSDD pour une meilleure allocation des crédits budgétaires»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44569\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44569\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?resize=696%2C439&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44569\">Amadou Diouf, représentant de la directrice du Bureau sous régional de l’Afrique de l’Ouest de la commission économique des nations unies pour l’Afrique</figcaption></figure>\n<p>Dans le cadre de la mise en œuvre de sa feuille de route BSDD, le Burkina Faso, à l’instar d’autres pays de la région, bénéficie du soutien technique et financier de la Commission économique des Nations Unies pour l’Afrique (CEA) à travers son Bureau sous régional pour l’Afrique de l’Ouest.  «Pour appuyer les pays de l’Afrique de l’Ouest, dont le Burkina Faso à mettre en œuvre sa feuille de route, la CEA a mis en place un programme régional de Budgétisation Sensible au Dividende démographique (BSDD) en collaboration avec les autres partenaires de développement, notamment UNFPA et le Consortium Régional pour la recherche en Economie Générationnelle (CREG) afin d’intégrer les dimensions du dividende démographique dans les politiques, programmes et budgets nationaux», a indiqué à ce sujet Amadou Diouf, représentant de Ngone Diop, Directrice du Bureau Sous- régional de la CEA pour l’Afrique de l’Ouest.</p>\n<p>Et de rappeler les principaux objectifs de la BSDD: «L’approche de la BSDD vise une meilleure allocation des crédits budgétaires dans le but de tirer profit du changement de la structure par âge de la population c’est-à-dire d’avoir plus de personnes indépendantes économiquement. Elle permet d’analyser la sensibilité budgétaire des dépenses, d’orienter les allocations des ressources financières et favoriser l’efficacité de la dépense publique».</p>\n<p><strong>«Thème émergent, nouvelle approche à s’approprier»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44568\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44568\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44568\">Marie Angèle Tiendrébéogo/Kalenzaga, présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT</figcaption></figure>\n<p>Se félicitant de la présente initiative, la présidente de la Commission du genre, de la santé, de l&rsquo;action sociale et humanitaire de l&rsquo;Assemblée législative de Transition (ALT) Marie Angèle Tiendrebeogo/Kalenzaga a dit que c’était un «thème émergent». D’où toute la pertinence, a-t-elle dit, pour les députés de l’ALT de faire en sorte qu’ils s’approprient cette nouvelle approche dans leur façon de traiter la question.</p>\n<p>«Une thématique particulièrement importante pour le Burkina Faso au regard du rythme de croissance de sa population», a-t-elle souligné, exprimant l’engagement des parlementaires à jouer pleinement leur rôle dans la mise en œuvre des objectifs inscrits dans la feuille route nationale sur la Budgétisation sensible au dividende démographique.</p>\n<p><strong>Population jeune en forte croissance et à prédominance féminine<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44570\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A l’instar des autres pays de l’Afrique de l’Ouest, le Burkina Faso connaît une croissance rapide de sa population avec un taux de croissance de 2,94% et un indice synthétique de fécondité de 5,4 enfants par femme dépassant la moyenne régionale estimée à 4,5 en 2022 selon le RGPH de 2019 (INSD, 2022). En effet, l’effectif de la population est passé de 14 017 262 habitants en 2006 à 20 505 155 habitants en 2019 et pourrait atteindre 31 462 225 habitants en 2035 (RGPH, 2019).</p>\n<p>La population active (15-64 ans) représente 51,3% de la population totale tandis que le rapport de dépendance démographique est estimé à 95% en 2019 (INSD, 2022).</p>\n<p>Cette population est aussi caractérisée par son extrême jeunesse et une prédominance féminine. En effet, un Burkinabè sur deux a au plus 16,1 ans, l’âge moyen est de 21,7 ans et les femmes représentent 51,7% de la population. Toutefois, cette structure démographique présente d’importants enjeux sur les efforts de développement et pose surtout d’énormes défis en matière de satisfaction des besoins des populations (besoins de santé, d’éducation, d’emploi, de logement, de transport, etc.).</p>\n<p><strong>Un séminaire gouvernemental en vue <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44575\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au regard de ces caractéristiques, se présente cette opportunité de capitaliser sur cette population burkinabè pour assurer une croissance économique afin d’assurer le bien-être de tous à travers des investissements stratégiques et massifs dans le capital humain. C’est pourquoi, les parties prenantes sont résolument engagées dans les actions visant la réalisation optimale de la feuille de route BSDD Burkina Faso.</p>\n<p>Ainsi, après le présent dialogue politique avec les députés et les conseillers techniques, la suite du processus prévoit, entre autres, un séminaire avec les membres du gouvernement pour renforcer aussi leurs capacités sur la Budgétisation sensible au dividende démographique au Burkina Faso.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dividende démographique  : Renforcement des capacités des députés", "link": "https://www.burkinademain.com/2024/08/26/dividende-demographique-renforcement-des-capacites-des-deputes/", "published": "Mon, 26 Aug 2024 14:31:45 +0000", "summary": "Ouagadougou abrite depuis ce lundi 26 août 2024 un atelier de renforcement des capacités des députés de l’Assemblée législative de Transition (ALT) du Burkina Faso sur la Budgétisation sensible au dividende démographique (BSDD). Ce dialogue politique de deux jours avec les députés s’inscrit dans le cadre de la mise en œuvre de la feuille de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ouagadougou abrite depuis ce lundi 26 août 2024 un atelier de renforcement des capacités des députés de l’Assemblée législative de Transition (ALT) du Burkina Faso sur la Budgétisation sensible au dividende démographique (BSDD).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44566\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44566\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44566\">Des participants à l&rsquo;ouverture des travaux dudit dialogue politique sur la Budgétisation sensible dividende démographique au Burkina Faso</figcaption></figure>\n<p>Ce dialogue politique de deux jours avec les députés s’inscrit dans le cadre de la mise en œuvre de la feuille de route nationale BSDD élaborée à l’issue de la mission conjointe effectuée par une équipe du Bureau sous régional Afrique de l’Ouest de la Commission économique des nations unies pour l’Afrique (CEA /BSR- AO) et du Consortium régional pour la recherche en économie générationnelle (CREG).</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44567\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44567\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44567\">La conseillère technique Mariam Zerbo/Hien a présidé l’ouverture du présent dialogue politique au nom du ministre des finances</figcaption></figure>\n<p>C&rsquo;est la conseillère technique du ministre de l’économie et des finances Mariam Zerbo/Hien qui a présidé l’ouverture dudit forum en présence de Amadou Diouf, représentant de la directrice du bureau sous régional de l’Afrique de l’ouest de la CEA.</p>\n<p><strong>Renforcer les capacités des députés sur la BSDD</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44568\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44568\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44568\">Marie Angèle Tiendrébéogo/Kalenzaga, présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT</figcaption></figure>\n<p>Ce dialogue politique a pour objectif de renforcer la capacité des députés sur le processus de capture du dividende démographique au Burkina Faso à travers l’approche de budgétisation sensible au dividende démographique. Il vise également à préparer les députés pour une meilleure participation à l’examen du projet de loi de finances et l’institutionnalisation de la budgétisation sensible au dividende démographique (BSDD) dans le processus budgétaire au Burkina Faso.</p>\n<p>«Lorsqu’on sait que la dividende démographique, c’est réellement une force pour notre pays qui a beaucoup d’habitants et il fallait que nous puissions voir comment intégrer les besoins réels de cette population. C’est notamment mettre l’accent sur la population d’une part et également sur les besoins spécifiques, en termes de santé, d’éducation, de création d’emplois pour cette population. C’est pour pouvoir prendre en compte tous ces schémas pour un développement harmonieux du Burkina Faso, parce que la budgétisation sensible favorise l’efficacité de la dépense publique», a indiqué la présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT Marie Angèle Tiendrébéogo/Kalenzaga.</p>\n<p><strong>Le rôle important des parlementaires dans la BSDD</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44569\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44569\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?resize=696%2C439&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44569\">Amadou Diouf, représentant de la directrice du Bureau sous régional de l’Afrique de l’Ouest de la commission économique des nations unies pour l’Afrique, soulignant le rôle important des parlementaires sur la BSDD</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44570\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Pour sa part Amadou Diouf, représentant de la directrice du bureau sous régional de l’Afrique de l’ouest de la commission économique des nations unies pour l’Afrique, a souligné le rôle important des parlementaires dans la mise en œuvre de la feuille de route nationale.</p>\n<p>«Il y a un acteur clé dans ce processus : c’est l’Assemblée législative de Transition qui a un rôle législatif. C’est pourquoi nous avons décidé de les impliquer d’abord en renforçant leurs capacités sur cet outil et ensuite en développant ce plaidoyer pour qu’a l’occasion du processus d’adoption du budget qu’il puisse être au-devant pour pouvoir défendre des allocations budgétaires plus importantes pour le renforcement du capital humain. Parce que qui dit dividende démographique dit d’abord investissement dans des piliers du capital humain ; que ce soit en matière d’éducation, de santé, dans les activités de renforcement de la gouvernance».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44571\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p>A l’issue de ce dialogue politique, les capacités des députés devraient donc être renforcées sur la BSDD afin de s’assurer que l’examen du projet de la loi de finances 2025 du Burkina Faso soit sensible au dividende démographique</p>\n<p>&nbsp;</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Oumarou Mogmenga nommé membre du Conseil supérieur de la communication", "link": "https://www.aib.media/oumarou-mogmenga-nomme-membre-du-conseil-superieur-de-la-communication/", "published": "Wed, 04 Sep 2024 20:38:01 +0000", "summary": "Burkina-Média-régulation-Nomination Oumarou Mogmenga nommé membre du Conseil supérieur de la communication Ouagadougou, 04 sept. 2024 (AIB) &#8211; Oumarou Mogmenga, ancien directeur général de la direction de la communication et des médias de l’Assemblée nationale, a été nommé membre du Conseil supérieur de la communication, au titre de la présidence du Faso. Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Média-régulation-Nomination</p>\n<p><strong>Oumarou Mogmenga nommé membre du Conseil supérieur de la communication</strong></p>\n<p>Ouagadougou, 04 sept. 2024 (AIB) &#8211; Oumarou Mogmenga, ancien directeur général de la direction de la communication et des médias de l’Assemblée nationale, a été nommé membre du Conseil supérieur de la communication, au titre de la présidence du Faso.</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina Faso généralise le port du Faso Dan Fani après le succès de la phase pilote.", "link": "https://www.aib.media/le-burkina-faso-generalise-le-port-du-faso-dan-fani-apres-le-succes-de-la-phase-pilote/", "published": "Wed, 04 Sep 2024 20:23:58 +0000", "summary": "Burkina-Education-Tenue scolaire-Port-Généralisation Le Burkina Faso généralise le port du Faso Dan Fani après le succès de la phase pilote. Ouagadougou, 04 sept 2024 (AIB)-Apres la phase pilote expérimentée avec succès dans trois communes du pays, le gouvernement a autorise ce mercredi le port du Faso Dan Fani dans tous les établissements scolaires du Burkina Faso, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Education-Tenue scolaire-Port-Généralisation</p>\n<p><strong>Le Burkina Faso généralise le port du Faso Dan Fani après le succès de la phase pilote.</strong></p>\n<p>Ouagadougou, 04 sept 2024 (AIB)-Apres la phase pilote expérimentée avec succès dans trois communes du pays, le gouvernement a autorise ce mercredi le port du Faso Dan Fani dans tous les établissements scolaires du Burkina Faso, privés comme publics, dès la rentrée scolaire 2024-2025.</p>\n<p>«Après la phase pilote du port de la tenue scolaire en Faso Dan Fani au cours de l’année scolaire 2023-2024 dans les établissements d’enseignement post-primaire et secondaire de trois (03) communes urbaines (Ouagadougou, Bobo-Dioulasso et Koudougou) et une commune rurale (Sabou), il convient de généraliser le port de la tenue scolaire en Faso Dan Fani dans les établissements d’enseignement publics et privés du Burkina Faso, indique le gouvernement lors d&rsquo;un conseil des ministres ce mercredi».</p>\n<p>Le port de cette tenue se fera au moins tous les lundi et jeudi et sera sans contrainte, détaille le ministre porte-parole du gouvernement , Jean Emmanuel Ouédraogo qui ajoute que les acteurs des structures éducatives et les parents d’élèves ont la latitude de s’organiser, de contractualiser librement avec les acteurs du Faso Dan Fani, de choisir leur motif et leur modèle par structure ou collectivement selon le ressort territorial ou leur appartenance à une même faîtière.<br />\nLe port du Faso Dan Fani ou pagne localement tissé, est promu et fortement encouragé dans les services publics et lors des événements nationaux.</p>\n<p>Agence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina engage 30,844 milliards pour renforcer l’équipement des brigades de travaux routiers", "link": "https://www.aib.media/le-burkina-engage-30844-milliards-pour-renforcer-lequipement-des-brigades-de-travaux-routiers/", "published": "Wed, 04 Sep 2024 19:52:24 +0000", "summary": "Burkina-Infrastructures-Investissements Le Burkina engage 30,844 milliards pour renforcer l’équipement des brigades de travaux routiers Ouagadougou, 04 sept. (AIB) – Le Gouvernement burkinabè vient d’attribuer un marché de 30,8844 milliards FCFA pour l’acquisition d’engins au profit de 8 brigades de travaux routiers, ce mercredi à Ouagadougou. Le marché, subdivisé en un lot de 17 674 441 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Infrastructures-Investissements</p>\n<p><strong>Le Burkina engage 30,844 milliards pour renforcer l’équipement des brigades de travaux routiers</strong></p>\n<p>Ouagadougou, 04 sept. (AIB) – Le Gouvernement burkinabè vient d’attribuer un marché de 30,8844 milliards FCFA pour l’acquisition d’engins au profit de 8 brigades de travaux routiers, ce mercredi à Ouagadougou.</p>\n<p>Le marché, subdivisé en un lot de 17 674 441 200 FCFA et un autre de 13 169 840 000 FCFA le tout en hors taxe et hors douane sera financé par le Fonds spécial routier (FSR-B), pour un délai d’exécution de 6 mois pour chaque lot.<br />\nLe Conseil a marqué son accord pour l’attribution de ces marchés à l’entreprise Wend na Songdo Industrie</p>\n<p>Agence d’information du Burkina<br />\nPhoto d&rsquo;illustration</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Koulpélogo : Le Poste juxtaposé de Cinkansé (PCJ) récompense les meilleurs élèves des villes sœurs, Cinkansé Burkina et Cinkansé Togo", "link": "https://www.aib.media/koulpelogo-le-poste-juxtapose-de-cinkanse-pcj-recompense-les-meilleurs-eleves-des-villes-soeurs-cinkanse-burkina-et-cinkanse-togo/", "published": "Wed, 04 Sep 2024 19:35:37 +0000", "summary": "Burkina-Koulpélogo-Prix-Excellence Koulpélogo : Le Poste juxtaposé de Cinkansé (PCJ) récompense les meilleurs élèves des villes sœurs, Cinkansé Burkina et Cinkansé Togo Bittou, (AIB) &#8211; Le scanning système du Poste juxtaposé de Cinkansé (PCJ) a organisé une cérémonie de remise de prix d&#8217;excellence aux meilleurs élèves des villes sœurs, Cinkansé Burkina et Cinkansé Togo, le mardi 3 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Koulpélogo-Prix-Excellence</p>\n<p><strong>Koulpélogo : Le Poste juxtaposé de Cinkansé (PCJ) récompense les meilleurs élèves des villes sœurs, Cinkansé Burkina et Cinkansé Togo</strong></p>\n<p>Bittou, (AIB) &#8211; Le scanning système du Poste juxtaposé de Cinkansé (PCJ) a organisé une cérémonie de remise de prix d&rsquo;excellence aux meilleurs élèves des villes sœurs, Cinkansé Burkina et Cinkansé Togo, le mardi 3 septembre 2024 dans la cour de la douane de Cinkansé.</p>\n<p>Les prix d’excellence décernés aux lauréats des deux villes, Cinkansé Burkina et Cinkansé Togo, sont composés de cahiers, de romans, de sacs d&rsquo;écoliers, des vélos, des attestations et des enveloppes financières allant de 150 000 FCFA à 400 000 FCFA.</p>\n<p>Ces prix ont été décernés aux meilleurs élèves du primaire, des collèges et lycée des deux villes, dans la cour de la douane de Cinkansé Burkina.</p>\n<p>La cérémonie des récompenses a regroupé les autorités administratives, les acteurs de l&rsquo;éducation, les leaders coutumiers et religieux, la société civile et la sécurité des deux pays.</p>\n<p>Elle a été présidée par le président de la délégation spéciale de la commune de Yargatenga, Jean Sare.<br />\nAgence d’information du Burkina<br />\nIZ/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le 7è Forum national de l’intégration se tiendra du 14 au 18 octobre 2024 à Banfora.", "link": "https://www.aib.media/le-7e-forum-national-de-lintegration-se-tiendra-du-14-au-18-octobre-2024-a-banfora/", "published": "Wed, 04 Sep 2024 19:14:15 +0000", "summary": "Burkina-Intégration-Promotion Le 7è Forum national de l’intégration se tiendra du 14 au 18 octobre 2024 à Banfora. Ouagadougou, 04 sept. 2024 (AIB) &#8211; La 7è édition du Forum national de l’intégration regroupant les différentes communautés vivant au Burkina Faso, se tiendra du 14 au 18 octobre 2024 à Banfora, dans la région des Cascades, selon [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Intégration-Promotion</p>\n<p><strong>Le 7è Forum national de l’intégration se tiendra du 14 au 18 octobre 2024 à Banfora.</strong></p>\n<p>Ouagadougou, 04 sept. 2024 (AIB) &#8211; La 7è édition du Forum national de l’intégration regroupant les différentes communautés vivant au Burkina Faso, se tiendra du 14 au 18 octobre 2024 à Banfora, dans la région des Cascades, selon une source officielle.<br />\nLe Forum national de l’intégration est placé sous le thème ‘‘Dynamique confédérale et intégration africaine’’ et a pour objectif «de poursuivre la promotion de l’intégration à travers une interaction positive entre toutes les communautés vivant au Burkina Faso» selon le compte rendu du conseil des ministres de ce mercredi</p>\n<p>Agence d’Information du Burkina.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Des « faux mendiants et vendeurs ambulants » espionnent des sites sensibles, Sécurité", "link": "https://www.aib.media/burkina-des-faux-mendiants-et-vendeurs-ambulants-espionnent-des-sites-sensibles-securite/", "published": "Wed, 04 Sep 2024 19:11:46 +0000", "summary": "Burkina: Des « faux mendiants et vendeurs ambulants » espionnent des sites sensibles, Sécurité Ouagadougou, 4 sept. 2024(AIB)-Le ministère de la Sécurité dit avoir donné des instructions fermes, pour mettre fin aux activités des faux mendiants et vendeurs ambulants qui espionnent des sites sensibles. Il appelle les populations à dénoncer les cas suspects en appelant gratuitement les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina: Des « faux mendiants et vendeurs ambulants » espionnent des sites sensibles, Sécurité</strong></p>\n<p>Ouagadougou, 4 sept. 2024(AIB)-Le ministère de la Sécurité dit avoir donné des instructions fermes, pour mettre fin aux activités des faux mendiants et vendeurs ambulants qui espionnent des sites sensibles. Il appelle les populations à dénoncer les cas suspects en appelant gratuitement les numéros suivants : 16; 17 et 1010.<br />\nAgence d&rsquo;information du Burkina<br />\nLire le communiqué intégral</p>\n<p>« Selon des renseignements recueillis, des individus mal intentionnés s&rsquo;adonnent à des observations hostiles de certains sites sensibles sous le couvert d&rsquo;activités « écran », notamment la mendicité et la vente ambulante d&rsquo;articles divers.</p>\n<p>Au regard du contexte sécuritaire, le Ministre de la Sécurité invite les populations à se départir de tels comportements et/ou activités, spécifiquement autour des grands artères et carrefours, des administrations publiques, des casernes des Forces de Défense et de Sécurité, des hôpitaux et autres sites sensibles.</p>\n<p>En tout état de cause, des instructions fermes ont été données aux forces de sécurité publique de faire cesser de telles pratiques, d&rsquo;ailleurs interdites par la loi, et ce, par tous les moyens.</p>\n<p>Le Ministre de la Sécurité lance un appel à la plus grande vigilance et à la dénonciation de tels actes ou pratiques assimilées aux numéros verts suivants: 17; 16 et 1010 ».<br />\nOuagadougou, 4 septembre 2024.<br />\nMinistre de la Sécurité, Mahamadou SANA.<br />\n#AIB</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: un exercice de gestion de crise en sûreté ce jeudi à l’aéroport de Ouagadougou", "link": "https://www.aib.media/burkina-un-exercice-de-gestion-de-crise-en-surete-ce-jeudi-a-laeroport-de-ouagadougou/", "published": "Wed, 04 Sep 2024 19:08:10 +0000", "summary": "Burkina: un exercice de gestion de crise en sûreté ce jeudi à l&#8217;aéroport de Ouagadougou Ouagadougou, 4 septembre 2024(AIB)-Un exercice de gestion de crise en sûreté de l&#8217;aviation civile se déroulera le jeudi 05 septembre 2024 entre 08 heures et 12 heures à l&#8217;aéroport international de Ouagadougou, a appris l&#8217;AIB. Agence d&#8217;information du Burkina Lire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina: un exercice de gestion de crise en sûreté ce jeudi à l&rsquo;aéroport de Ouagadougou</strong></p>\n<p>Ouagadougou, 4 septembre 2024(AIB)-Un exercice de gestion de crise en sûreté de l&rsquo;aviation civile se déroulera le jeudi 05 septembre 2024 entre 08 heures et 12 heures à l&rsquo;aéroport international de Ouagadougou, a appris l&rsquo;AIB.<br />\nAgence d&rsquo;information du Burkina<br />\nLire le communiqué intégral :</p>\n<p>« Le Ministre de l&rsquo;Administration territoriale et de la Mobilité informe les populations de la ville de Ouagadougou et particulièrement les usagers de l&rsquo;Aéroport International de Ouagadougou ainsi que les riverains qu&rsquo;un exercice de gestion de crise en sûreté de l&rsquo;aviation civile se déroulera le jeudi 05 septembre 2024 entre 08 heures et 12 heures sur ledit aéroport.</p>\n<p>L&rsquo;exercice ne perturbera pas l&rsquo;exploitation normale de l&rsquo;aéroport.</p>\n<p>Le Ministre sait compter sur l&rsquo;engagement citoyen de tous afin que cet exercice se déroule dans les meilleures conditions. »<br />\nOuagadougou, 4 septembre 2024.<br />\nMinistre de l&rsquo;Administration territoriale et de la Mobilité, Émile Zerbo.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina mobilise environ 1 400 milliards FCFA de recettes au premier semestre sur 1 700 milliards attendus", "link": "https://www.aib.media/budget-le-burkina-mobilise-a-mi-parcours-environ-1-400-milliards-fcfa-contre-1-700-milliards-attendus/", "published": "Wed, 04 Sep 2024 17:14:46 +0000", "summary": "Le Burkina mobilise environ 1 400 milliards FCFA de recettes au premier semestre sur 1 700 milliards attendus Ouagadougou, 4 sept. 2024 (AIB) – Au premier semestre 2024, le Burkina Faso a mobilisé environ 1 400 milliards FCFA de recettes budgétaires, soit un taux d’exécution de 82,35% par rapport aux précisions à mi-chemin et 44,48% [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina mobilise environ 1 400 milliards FCFA de recettes au premier semestre sur 1 700 milliards attendus</strong></p>\n<p>Ouagadougou, 4 sept. 2024 (AIB) – Au premier semestre 2024, le Burkina Faso a mobilisé environ 1 400 milliards FCFA de recettes budgétaires, soit un taux d’exécution de 82,35% par rapport aux précisions à mi-chemin et 44,48% par rapport aux prévisions annuelles.</p>\n<p>Soit un taux d’exécution de 44,48%, contre 1 700 milliards FCFA en dépenses, soit un taux d’exécution de 46%, selon le compte-rendu du conseil des ministres de ce mercredi.</p>\n<p>«Au 30 juin, le budget de l’Etat, exercice 2024, a été exécuté à hauteur de 1 398,64 milliards FCFA en recettes et de 1 731,00 milliards FCFA en dépenses pour des prévisions annuelles respectives de 3 144,12 milliards FCFA et de 3 694,59 milliards FCFA», détaille le compte rendu du conseil des ministres.</p>\n<p>La ministre déléguée en charge du Budget, Fatoumata Bako/Traoré, a ajouté que les décaissements effectués au titre de la trésorerie s’élèvent à environ 1 834 milliards FCFA, contre 1 831 milliards FCFA pour les encaissements.</p>\n<p>«Globalement, il ressort que la mobilisation des ressources est en deçà des prévisions (semestrielles). Cela s’explique en partie par les difficultés rencontrées par les régies, notamment au niveau de la Direction générale des impôts. Des dispositions ont été prises pour résorber ces difficultés», a conclu Mme Traoré.</p>\n<p>Agence d’Information du Burkina<br />\nDNK/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga/Montée des couleurs nationales : Le Haut-commissaire, invite les populations à rester vigilante et en alerte permanente", "link": "https://www.aib.media/kourittenga-montee-des-couleurs-nationales-le-haut-commissaire-invite-les-populations-a-rester-vigilante-et-en-alerte-permanente/", "published": "Wed, 04 Sep 2024 17:11:32 +0000", "summary": "Burkina-Kourittenga-Montée-Couleurs Kourittenga/Montée des couleurs nationales : Le Haut-commissaire, invite les populations à rester vigilante et en alerte permanente Ouagadougou, 4 septembre 2024 (AIB)- Le nouveau Haut-commissaire de la province du Kourittenga, Moctar Ilboudo a exhorté mardi, lors de la cérémonie de montée de couleurs, les populations à rester vigilantes et en alerte permanente. Les corps constitués de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Kourittenga-Montée-Couleurs</p>\n<p>Kourittenga/Montée des couleurs nationales : Le Haut-commissaire, invite les populations à rester vigilante et en alerte permanente</p>\n<p>Ouagadougou, 4 septembre 2024 (AIB)- Le nouveau Haut-commissaire de la province du Kourittenga, Moctar Ilboudo a exhorté mardi, lors de la cérémonie de montée de couleurs, les populations à rester vigilantes et en alerte permanente.</p>\n<p>Les corps constitués de la province du Kourittenga, se sont réunis L’agence de la Société Nationale d’Electricité du Burkina (SONABEL) de Koupèla à l’occasion de la traditionnelle montée mensuelle du Drapeau national burkinabè.</p>\n<p>En chœur, l’ensemble des participants ont exécuté l’Hymne national, ont réaffirmé leur attachement aux valeurs de la nation.</p>\n<p>Haut-commissaire de la province, Moctar Ilboudo a, dans son message rappelé l’importance de la traditionnelle montée mensuelle des couleurs nationales.</p>\n<p>Il a encouragé et félicité les forces combattantes pour leur engagement à lutter contre l’hydre terroriste et à sécuriser les populations et leurs biens.</p>\n<p>« Je voudrais les appeler à renforcer la cohésion et la collaboration inter-force, d’une part  et d’autres parts avec la population civile», a-t-il exhorté.</p>\n<p>Pour lui, cet acte patriotique marque une adhésion au principe du respect des valeurs fondamentales de la république.</p>\n<p>« Le drapeau, c’est le symbole de notre appartenance à une nation commune et à chaque fois que nous nous retrouvons pour monter nos couleurs nationales à l’unisson, ce sont toujours des occasions pour affirmer notre honneur et notre fierté d’appartenir à cette nation », a déclaré Moctar Ilboudo.</p>\n<p>Le chef d’agence de la SOABEL, Eric Koudougou s’est réjoui de l’honneur fait à sa structure. M. Koudougou a, au nom du personnel exprimé sa gratitude envers les autorités et à l’ensemble des participants.</p>\n<p>Agence d’information du Burkina</p>\n<p>AS/yos/no/ata</p>\n<p><strong> </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina dispose des compétences pour récupérer l’or et l’argent contenus dans les déchets électriques et électroniques", "link": "https://www.aib.media/le-burkina-dispose-des-competences-pour-recuperer-lor-et-largent-contenus-dans-les-dechets-electriques-et-electroniques/", "published": "Wed, 04 Sep 2024 17:09:46 +0000", "summary": "Le Burkina dispose des compétences pour récupérer l’or et l’argent contenus dans les déchets électriques et électroniques Koudougou, 4 sept. 2024 (AIB) &#8211; Le Centre d’expertise pour la récupération et la valorisation des métaux (CERVAM) dispose des compétences nécessaires pour extraire des métaux précieux tels que l’or, l’argent et le palladium à partir des déchets [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina dispose des compétences pour récupérer l’or et l’argent contenus dans les déchets électriques et électroniques</strong></p>\n<p>Koudougou, 4 sept. 2024 (AIB) &#8211; Le Centre d’expertise pour la récupération et la valorisation des métaux (CERVAM) dispose des compétences nécessaires pour extraire des métaux précieux tels que l’or, l’argent et le palladium à partir des déchets d’équipements électriques et électroniques, a appris l&rsquo;AIB.</p>\n<p>« Nous avons mené des recherches fondamentales sur la récupération des métaux dans les composants électriques et électroniques. Nous avons obtenu des résultats intéressants qui ont permis d&rsquo;obtenir un brevet, actuellement en cours de protection au niveau de l’Organisation africaine de la propriété intellectuelle (OAPI) », a indiqué le coordinateur du CERVAM, le Pr Moussa Bougouma.</p>\n<p>Le Pr Moussa Bougouma s’exprimait mardi lors d’une visite de journalistes de plusieurs médias burkinabè dans ledit centre.</p>\n<p>Logé au sein de l’Université Norbert Zongo de Koudougou, le CERVAM s’intéresse à la partie riche des composants des appareils, tels que les barrettes RAM, les cartes processeurs, les cartes de téléphones portables et les cartes mères d’ordinateurs, afin de récupérer l’or, l’argent et le palladium qu’ils contiennent.</p>\n<p>Selon le coordonnateur Moussa Bougouma, le centre a bénéficié du financement de l’Académie de recherche et d’enseignement supérieur (ARES) de Belgique pour mener des travaux de laboratoire sur l’extraction de ces métaux précieux. Ces recherches ont abouti à des résultats concluants avec des paramètres de récupération bien déterminés.</p>\n<p>Ces résultats, qui ont fait l’objet d’un brevet, ont été examinés et approuvés par des experts internationaux qui les ont jugés pertinents, a souligné le coordonnateur.</p>\n<p>« Notre challenge actuel est de trouver l’accompagnement nécessaire pour la mise en place d’un dispositif pilote permettant la récupération de grandes quantités d’or, d’argent et de palladium », a-t-il confié.</p>\n<p>Il a appelé les autorités à faire confiance à leurs résultats et à les soutenir pour la réussite de cette phase des travaux du centre.</p>\n<p>Selon Pr Bougouma, le CERVAM travaille en collaboration avec l’Association burkinabè pour les emplois verts pour la collecte des déchets électriques et électroniques.</p>\n<p>L’enseignant-chercheur a par ailleurs indiqué que sa structure s’intéresse également aux métaux tels que le nickel et le cobalt contenus dans les batteries et autres appareils, ainsi qu’à l’analyse de l’eau.</p>\n<p>Le CERVAM, dans sa collaboration avec l’Académie de recherche et d’enseignement supérieur (ARES), a entamé une phase d’essais en laboratoire de 2017 à 2021. Ce partenariat se poursuit dans une seconde phase jusqu’en 2027, ont rapporté les responsables du programme.<br />\nAgence d’information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le gouvernement adopte un quota à l’importation des produits similaires fabriqués ou produits", "link": "https://www.aib.media/burkina-le-gouvernement-adopte-un-quota-a-limportation-des-produits-similaires-fabriques-ou-produits/", "published": "Wed, 04 Sep 2024 16:44:38 +0000", "summary": "Burkina-Adoption-Quota-Importation Burkina : Le gouvernement adopte un quota à l’importation des produits similaires fabriqués ou produits Ouagadougou, 4 sept. 2024 (AIB) – Le gouvernement a adopté mercredi un quota d’enlèvement à l’importation des produits similaires fabriqués ou produits au Burkina en vue de renforcer la souveraineté nationale en matière de production, de transformation et de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Adoption-Quota-Importation</p>\n<p><strong>Burkina : Le gouvernement adopte un quota à l’importation des produits similaires fabriqués ou produits</strong></p>\n<p>Ouagadougou, 4 sept. 2024 (AIB) – Le gouvernement a adopté mercredi un quota d’enlèvement à l’importation des produits similaires fabriqués ou produits au Burkina en vue de renforcer la souveraineté nationale en matière de production, de transformation et de disponibilité des produits, et constitue un soutien manifeste à l’industrie au plan national.</p>\n<p>Le gouvernement « a adopté un décret portant institution de quotas d’enlèvement à l’importation des produits similaires fabriqués ou produits au niveau national », indique le compte-rendu du conseil des ministres de ce mercredi</p>\n<p>Le ministre en charge de l’industrie, Serge Gnaniodem Poda, a ajouté que l’adoption de ce décret s’inscrit dans la vision du président du Faso, qui veut que la production nationale et la transformation industrielle des matières premières nationales soient des priorités.</p>\n<p>Selon M. Poda, ce décret vient renforcer la souveraineté nationale en matière de production, de transformation et de disponibilité des produits, et constitue un soutien manifeste à l’industrie au plan national.</p>\n<p>« A travers l’adoption de ce décret qui instaure des quotas pour les produits à l’importation, qui sont aussi fabriqués au plan national, il s’agit de la mise en place d’un cadre de soutien important à la production nationale à travers l’instauration de débouchés pour les produits fabriqués au plan national », a-t-il précisé.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenga : Tonnerre FC champion du Tournoi Maracana « Vacances Passion Foot » à Ouahigouya", "link": "https://www.aib.media/yatenga-tonnerre-fc-champion-du-tournoi-maracana-vacances-passion-foot-a-ouahigouya/", "published": "Wed, 04 Sep 2024 16:22:22 +0000", "summary": "Yatenga : Tonnerre FC champion du Tournoi Maracana « Vacances Passion Foot » à Ouahigouya Ouahigouya, 30 août 2024 (AIB) &#8211; La 4eme édition du tournoi Maracana « Vacances Passion Foot », organisé par la radio La Voix du Paysan et le Club Vacances Sport et Culture, a connu son apothéose le jeudi 29 août 2024 à Ouahigouya. C’est [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Yatenga : Tonnerre FC champion du Tournoi Maracana « Vacances Passion Foot » à Ouahigouya</strong></p>\n<p>Ouahigouya, 30 août 2024 (AIB) &#8211; La 4eme édition du tournoi Maracana « Vacances Passion Foot », organisé par la radio La Voix du Paysan et le Club Vacances Sport et Culture, a connu son apothéose le jeudi 29 août 2024 à Ouahigouya. C’est l’équipe de Tonnerre FC qui a été sacrée championne pour cette édition de 2024.</p>\n<p>Les rideaux du tournoi Maracana dénommé « Vacances Passion Foot » se sont refermés le 29 août dernier sur le terrain du secteur 2 de Ouahigouya.</p>\n<p>Organisé par la radio La Voix du Paysan et le Club Vacances Sport et Culture, ce tournoi vise à renforcer les liens sociaux entre les jeunes et à promouvoir la cohésion sociale pour le retour de la paix au Burkina Faso.</p>\n<p>La grande finale, qui s’est jouée le 29 août en présence des autorités régionales, opposait l’équipe de Tonnerre FC à celle d’Altesse FC. Elle s’est soldée par la victoire des Jaunes et Verts (Tonnerre FC).</p>\n<p>Durant 50 minutes, soit 2&#215;25 minutes, les deux équipes se sont séparées sur un score de un but partout. Il a fallu attendre la séance des tirs au but, et c’est l’équipe de Tonnerre FC qui l’a emporté par 3 à 2.</p>\n<p>Le vainqueur, Tonnerre FC, remporte le trophée, un jeu de maillots, un ballon, ainsi que la somme de 100 000 FCFA.</p>\n<p>Quant à l’équipe finaliste malheureuse, Altesse FC, elle empoche la somme de 75 000 FCFA, un ballon, et un jeu de maillots.</p>\n<p>Pour le promoteur de Vacances Passion Foot, Adama Sougouri, le bilan est très satisfaisant.</p>\n<p>« L’objectif du tournoi était de rassembler la jeunesse afin de promouvoir la cohésion sociale et le vivre-ensemble pour le retour de la paix.</p>\n<p>Depuis le début de la compétition jusqu’à la finale, c’est le message de la paix qui a été véhiculé à chaque début de match.</p>\n<p>Nous remercions les autorités pour leur soutien, ainsi que le comité d’organisation pour les efforts consentis pour la réussite, malgré le contexte difficile ».</p>\n<p>Une initiative très salutaire selon les autorités de la région du Nord.</p>\n<p>« Nous sommes très émus de voir la jeunesse renforcer ses liens sociaux par le football. Toutes nos félicitations aux organisateurs et que la paix revienne dans la région du Nord et, de manière générale, au Burkina Faso », a déclaré le gouverneur de la région, Issouf Ouédraogo.</p>\n<p>En rappel, la compétition a débuté en juillet dernier et il y avait au total 8 équipes de la ville de Ouahigouya qui y ont pris part.</p>\n<p>Rendez-vous est donné pour la 5ème édition en 2025.<br />\nAgence d’Information du Burkina Faso<br />\nBB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Montée tournante des couleurs La haut-commissaire, Aminata Sorgho/ Gouba galvanise les forces vives et les VDP de Méguet", "link": "https://www.aib.media/montee-tournante-des-couleurs-la-haut-commissaire-aminata-sorgho-gouba-galvanise-les-forces-vives-et-les-vdp-de-meguet/", "published": "Wed, 04 Sep 2024 16:16:02 +0000", "summary": "Plateau central-Ganzourgou Montée tournante des couleurs La haut-commissaire, Aminata Sorgho/ Gouba galvanise les forces vives et les VDP de Méguet Zorgho, (AIB)- La haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/ Gouba, a présidé la cérémonie de montée des couleurs le mardi 3 septembre 2024 dans le département de Méguet. Cette cérémonie, qui s’est [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Plateau central-Ganzourgou</p>\n<p><strong>Montée tournante des couleurs</strong><br />\n<strong>La haut-commissaire, Aminata Sorgho/ Gouba galvanise les forces vives et les VDP de Méguet</strong></p>\n<p>Zorgho, (AIB)- La haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/ Gouba, a présidé la cérémonie de montée des couleurs le mardi 3 septembre 2024 dans le département de Méguet. Cette cérémonie, qui s’est tenue dans la préfecture, a réuni les directeurs et chefs de services provinciaux ainsi que les forces vives du département.</p>\n<p>Lors de son discours, Mme le haut-commissaire a exprimé sa gratitude envers les autorités locales et les participants pour leur accueil chaleureux et leur mobilisation. Elle a souligné l’importance de ces cérémonies de montée des couleurs, organisées chaque mois dans les différentes directions provinciales et les départements de manière tournante. Pour elle, cet acte symbolique revêt une grande signification car, il rappelle le sens du patriotisme, du vivre-ensemble, et de l’unité nationale.</p>\n<p>Elle a également abordé des questions de santé, notamment la lutte contre le paludisme, qui demeure une préoccupation majeure en cette saison pluvieuse. Mme Sorgho/ Gouba a souligné que le manque d’hygiène et la stagnation des eaux usées près des habitations favorisent la prolifération des moustiques, vecteurs de maladies telles que le paludisme et la dengue. Elle a rappelé l’importance des campagnes de Chimio-prévention du paludisme saisonnier (CPS), organisées chaque année pour protéger les enfants âgés de 3 à 59 mois. Dans ce contexte, elle a exhorté la population à se mobiliser pour soutenir ces initiatives sanitaires.</p>\n<p>À l’issue de la cérémonie, Mme Sorgho/ Gouba a tenu à rencontrer les forces vives de Méguet afin de recueillir leurs préoccupations. Parmi les points soulevés, la dégradation des infrastructures routières, le fonctionnement des centres de santé, ainsi que les besoins en forages ont été les principaux sujets abordés. Le soutien aux VDP et la nécessité de renforcer leur équipement ont également été des points abordés.</p>\n<p>Dans un contexte national marqué par l’insécurité, le haut-commissaire a rappelé l’importance de l’unité et de la cohésion sociale. Elle a exhorté les populations à rester vigilantes et à signaler toute personne suspecte aux autorités compétentes. Mme Sorgho/ Gouba a également salué le courage et le dévouement des forces combattantes et a réaffirmé l’engagement des autorités à soutenir les efforts de défense de la patrie.<br />\nCette cérémonie a été l’occasion de réaffirmer l’attachement des habitants de Méguet aux valeurs républicaines et de renforcer les liens entre les différentes composantes de la société. Mme le haut-commissaire a clôturé son intervention en appelant à une mobilisation générale pour faire face aux défis de développement et de sécurité auxquels la province du Ganzourgou est confrontée.</p>\n<p>Moïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Assurance maladie universelle Une rencontre de communication sur le Régime d’assurance maladie universelle tenue à Zorgho", "link": "https://www.aib.media/assurance-maladie-universelle-une-rencontre-de-communication-sur-le-regime-dassurance-maladie-universelle-tenue-a-zorgho/", "published": "Wed, 04 Sep 2024 16:12:24 +0000", "summary": "Plateau central-Ganzourgou Assurance maladie universelle Une rencontre de communication sur le Régime d’assurance maladie universelle tenue à Zorgho Zorgho, (AIB)- Une rencontre de communication et de visibilité sur le Régime d’assurance maladie universelle (RAMU) s’est tenue à Zorgho le 26 août 2024. Cette initiative du Secrétariat permanent des ONG s’inscrit dans un cadre plus large, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Plateau central-Ganzourgou</p>\n<p><strong>Assurance maladie universelle </strong><br />\n<strong>Une rencontre de communication sur le Régime d’assurance maladie universelle tenue à Zorgho</strong></p>\n<p>Zorgho, (AIB)- Une rencontre de communication et de visibilité sur le Régime d’assurance maladie universelle (RAMU) s’est tenue à Zorgho le 26 août 2024. Cette initiative du Secrétariat permanent des ONG s’inscrit dans un cadre plus large, visant à promouvoir l’accès aux services de santé pour les couches vulnérables et les Personnes déplacées internes (PDI) dans six communes des districts sanitaires de Ziniaré et de Zorgho.</p>\n<p>Présidée par le Préfet du département de Zoungou, Mahamoudou Consigui, représentant Mme le haut-commissaire de la province du Ganzourgou, la rencontre a réuni divers acteurs, parmi lesquels les membres des comités de veille sanitaire (CVS), les Infirmiers chefs de poste (ICP) de Méguet, Zoungou et Zorgho, ainsi que des leaders associatifs et coutumiers. La présence de M. Pascal Guigma, chargé du suivi-évaluation au SPONG, a été particulièrement remarquée.</p>\n<p>La rencontre a permis de discuter en profondeur du RAMU, un programme essentiel pour renforcer la sécurité sociale au Burkina Faso. Le chargé de projet au SPONG, M. Eugène Bakouan, a présenté le contexte de la mise en place du RAMU, les étapes de sa conception et de son opérationnalisation, ainsi que ses mécanismes de financement. Il a rappelé que le RAMU, en tant que branche contributive de la protection sociale, vise à réduire la vulnérabilité liée à la maladie en levant les barrières financières à l’accès aux soins de santé.</p>\n<p>M. Eugène Bakouan, a également présenté le projet de veille communautaire, qui vise à renforcer l’accès des populations vulnérables aux services de santé et à l’assurance maladie. Ce projet, inspiré par les expériences de la veille communautaire menée de 2021 à 2023, se concentre sur la levée des obstacles géographiques et physiques à l’accès aux soins, ainsi que sur la promotion de la citoyenneté et du contrôle citoyen de l’action publique, conformément à l’axe 2 du plan stratégique 2023-2032 du SPONG.</p>\n<p>M. Bakouan a souligné l’importance de renforcer les capacités des parties prenantes, de produire des preuves tangibles des difficultés rencontrées par les couches vulnérables, et de mener des actions de plaidoyer pour améliorer la redevabilité au sein des communautés. Ces efforts s’inscrivent dans une stratégie plus large, visant à promouvoir la santé communautaire dans 10 districts sanitaires, dont ceux de Ziniaré et de Zorgho.</p>\n<p>Les participants ont profité de cette occasion pour poser des questions, notamment sur le calendrier de mise en œuvre du RAMU et les mécanismes de communication pour en assurer une compréhension plus large.</p>\n<p>La présidente CVS de Méguet, Mme Awa Larissa Kaboré, a dit sa joie de prendre part à cette rencontre. Elle a dit avoir reçu des informations cruciales qui lui permettent de mieux comprendre le RAMU. Elle a joint sa voix à celle du « Tom Naba » de Zorgho pour souhaiter la multiplication des rencontres du genre afin de toucher le maximum de personnes. En attendant, ils se sont engagés à partager les informations reçues avec les autres.<br />\nLe Médecin chef du district sanitaire (MCD) de Zorgho, Dr Delphin Kaboré, a rassuré l’audience que d’autres rencontres seront organisées pour approfondir la compréhension du RAMU. Il a insisté sur la nécessité de relayer correctement les informations reçues.</p>\n<p>La rencontre s’est conclue par des remerciements du préfet de Zoungou qui a salué l’initiative du SPONG et de ses partenaires. Il a également exhorté les participants à partager les informations reçues pour faciliter une meilleure appropriation du RAMU par les populations. « L’administration fera sa part de responsabilité pour le bien-être des populations », a-t-il affirmé en clôture de la session.<br />\nMoïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Développement communautaire 50 femmes et jeunes de Boudry renforcent leurs capacités en maraîchage et en extraction de l’or", "link": "https://www.aib.media/developpement-communautaire-50-femmes-et-jeunes-de-boudry-renforcent-leurs-capacites-en-maraichage-et-en-extraction-de-lor/", "published": "Wed, 04 Sep 2024 16:09:57 +0000", "summary": "Plateau central-Ganzourgou Développement communautaire 50 femmes et jeunes de Boudry renforcent leurs capacités en maraîchage et en extraction de l’or Zorgho, (AIB)- Du 22 au 25 août 2024, le village de Yaïka, dans la commune de Boudry, a abrité une cession de renforcement des capacités de cinquante femmes et jeunes, dont 26 en maraîchage et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Plateau central-Ganzourgou<br />\n<strong>Développement communautaire </strong><br />\n<strong>50 femmes et jeunes de Boudry renforcent leurs capacités en maraîchage et en extraction de l’or</strong></p>\n<p>Zorgho, (AIB)- Du 22 au 25 août 2024, le village de Yaïka, dans la commune de Boudry, a abrité une cession de renforcement des capacités de cinquante femmes et jeunes, dont 26 en maraîchage et 24 en extraction de l’or. Cette initiative, portée par l’Association des femmes du secteur minier du Burkina (AFEMIB) et financée par le Projet d’Appui au renforcement de la gestion du foncier et des mines (PARGFM), a pour objectif de contribuer au développement durable de ces communautés à travers des formations techniques et pratiques.</p>\n<p>La formation en extraction de l’or, dirigée par l’ingénieur géologue, Dominique Somé, a porté sur trois modules clés : les techniques d’extraction sécurisée du minerai, les notions de géologie et types de minéralisation, ainsi que le traitement du minerai en toute sécurité. « Nous avons montré aux participants comment utiliser les machines pour améliorer la concentration du minerai tout en respectant les normes de sécurité, tant pour eux-mêmes que pour l’environnement », a-t-il précisé. La sensibilisation à l’abandon des produits chimiques, souvent utilisés sans qualification, a également été un point fort de cette formation.</p>\n<p>En parallèle, Justin Natiori, formateur en maraîcherculture, a axé son enseignement sur la culture de l’oignon et de la tomate. Il a abordé des aspects tels que les caractéristiques de ces plantes, leur semis, le repiquage, l’entretien et la fertilisation. La formation a également mis l’accent sur la production de bio-pesticides à base de neem et d’engrais liquide biologique, encourageant ainsi une agriculture durable et respectueuse de l’environnement. Les bénéficiaires ont été vivement encouragés à mettre en pratique les connaissances acquises pour améliorer leurs rendements et leurs revenus.</p>\n<p>Une initiative stratégique pour le développement communautaire<br />\nLa présidente de l’AFEMIB, Mme Lucie Kabré a souligné l’importance de ce projet qui s’inscrit dans un programme national visant à renforcer les compétences de 500 femmes et jeunes sur 10 sites miniers artisanaux du Burkina Faso. « Le projet a débuté en mars avec une étude diagnostique pour identifier les potentiels des zones ciblées. À Boudry, nous avons identifié deux associations : l’une dédiée à la maraîcherculture et l’autre à l’extraction minière », explique-t-elle. L’accent est mis sur la formation technique des bénéficiaires, en vue de leur permettre de travailler selon les normes réglementaires, afin d’augmenter leur rentabilité et garantir leur sécurité.<br />\nUn engagement fort des autorités et des bénéficiaires</p>\n<p>La supervision de cette formation par le coordonnateur du volet mine du PARGFM, Moïse Ouédraogo, témoigne de l’importance accordée à ce projet par les autorités. « L’objectif global du PARGFM est de faire en sorte que les revenus miniers puissent bénéficier au maximum de personnes, notamment les femmes et les jeunes. Cette formation vise à leur donner les compétences nécessaires pour mieux profiter des ressources minières et les inciter à s’organiser en coopératives pour une efficacité accrue », a-t-il affirmé.</p>\n<p>M. Ouédraogo a apprécié la détermination des bénéficiaires et s’est dit satisfait de tout ce qu’il a vu sur le terrain. Il a dit l’importance de l’éducation des femmes dans le secteur minier, déplorant leur faible représentation dans les métiers techniques tels que l’ingénierie minière. « Nous avons prévu d’offrir 100 bourses aux femmes, dont 50 liées à l’exploitation minière, pour encourager leur participation active dans ce secteur », a-t-il ajouté.</p>\n<p>Des participants satisfaits et déterminés<br />\nLes bénéficiaires de la formation ont exprimé leur satisfaction et leur engagement à appliquer les connaissances acquises. Fati Ouédraogo et Marie Dipama, formées en maraîcherculture, ont remercié l’AFEMIB pour cette opportunité et ont demandé un soutien supplémentaire en matériel pour faciliter la mise en œuvre de leurs nouvelles compétences. « Nous avons appris beaucoup de choses et nous nous engageons à les appliquer », ont-elles déclaré.</p>\n<p>Alimata Bonkoungou, participante à la formation en extraction de l’or, a également manifesté sa joie et son enthousiasme pour les compétences acquises. « Cette formation a été bénéfique pour moi », a-t-elle affirmé, en sollicitant également un appui en matériel pour mieux exploiter les connaissances transmises.</p>\n<p>Cette initiative de l’AFEMIB, soutenue par le PARGFM, démontre l’importance des formations techniques pour le développement des communautés rurales. En renforçant les capacités des femmes et des jeunes, ces formations contribuent non seulement à leur autonomisation économique, mais aussi à une exploitation plus durable et sécurisée des ressources locales. Les participants, motivés et engagés, sont désormais mieux équipés pour améliorer leurs conditions de vie et contribuer au développement de leur communauté.</p>\n<p>Moïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenga : Le Camp Zondoma de Ouahigouya reverdit avec plus de 300 plants", "link": "https://www.aib.media/yatenga-le-camp-zondoma-de-ouahigouya-reverdit-avec-plus-de-300-plants/", "published": "Wed, 04 Sep 2024 16:06:42 +0000", "summary": "Yatenga : Le Camp Zondoma de Ouahigouya reverdit avec plus de 300 plants Ouahigouya, le 02 septembre (AIB)- Le Groupe d’Action pour la Promotion, l’Éducation, la Formation de la Femme et de la Jeune Fille (GAPEF), en collaboration avec l’Association Zama-Nooma, a organisé une journée de reboisement au Camp Zondoma le lundi 02 septembre à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Yatenga : Le Camp Zondoma de Ouahigouya reverdit avec plus de 300 plants</strong></p>\n<p>Ouahigouya, le 02 septembre (AIB)- Le Groupe d’Action pour la Promotion, l’Éducation, la Formation de la Femme et de la Jeune Fille (GAPEF), en collaboration avec l’Association Zama-Nooma, a organisé une journée de reboisement au Camp Zondoma le lundi 02 septembre à Ouahigouya.</p>\n<p>Dans le cadre de la campagne de reboisement civilo-militaire initiée par le GAPEF, en collaboration avec l’association Zama-Nooma, une journée de reboisement a été organisée au Camp Zondoma à Ouahigouya.</p>\n<p>Un acte qui répond d&rsquo;une part à l’appel des autorités de la transition, et d&rsquo;autre part, qui vise à renforcer la cohésion sociale entre les forces de défense et de sécurité et les différentes composantes civiles.</p>\n<p>Pour la cause, populations civiles, militaires, et corps apparentés se sont retrouvés au Camp Zondoma ce 02 septembre 2024.</p>\n<p>Pour la présidente du GAPEF, Dr Justine Kyelem/Couldiaty, « cette journée de reboisement s’inscrit dans un premier temps dans la droite ligne de l’appel des autorités de la transition et du chef de l’État, le Capitaine Ibrahim Traoré, invitant les fils et filles de la nation à mener des actions citoyennes.</p>\n<p>Notre vision est de magnifier la cohésion sociale entre les civils et les forces de défense et de sécurité, et l’unité nationale pour relever les défis qui se posent à notre nation. Nous invitons la population de la région du Nord à l’union autour de la vision des autorités pour le retour de la paix au Burkina Faso ».</p>\n<p>Le porte-parole de l’association Zama-Nooma, Ali Badra Badini, a quant à lui salué la forte mobilisation de la population.</p>\n<p>Cette mobilisation montre que le message des autorités, celui de l’union autour des objectifs communs, a été bien reçu.</p>\n<p>« C’est dans l’union que nous allons reconstruire la nation », a-t-il affirmé. Il a également invité la population à une franche collaboration avec les forces combattantes jusqu’à la victoire finale.</p>\n<p>Une variété de plants tels que des manguiers, baobabs, et autres, ont été mis en terre. Au total, plus de 300 plants ont été plantés au Camp Zondoma.</p>\n<p>Une initiative très salutaire selon le Chef de corps du 12ème RIC, Élisée Tassembedo.</p>\n<p>« Le reboisement est une bonne chose car il va nous permettre d’avoir de l’ombre. Ensuite, il y a aussi les fruits que les plants produiront. Nous invitons la population, surtout la jeunesse, à rester mobilisée autour des FDS car c’est dans l’union, main dans la main, que nous allons vaincre le terrorisme », a indiqué le Chef de corps du 12ème RIC, le Capitaine Élisée Tassembedo.<br />\nAgence d’Information du Burkina<br />\nBB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Souveraineté nationale dans la production : le gouvernement adopte des quotas à l’importation", "link": "https://www.aib.media/souverainete-nationale-dans-la-production-le-gouvernement-adopte-des-quotas-a-limportation/", "published": "Wed, 04 Sep 2024 15:40:51 +0000", "summary": "Souveraineté nationale dans la production : le gouvernement adopte des quotas à l’importation (Ouagadougou, 04 septembre 2024). Le Président du Faso, le Capitaine Ibrahim TRAORE a présidé, ce mercredi, l’hebdomadaire Conseil des Ministres. Selon le ministre d’Etat, Porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné plusieurs rapports et pris d’importantes décisions pour la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Souveraineté nationale dans la production : le gouvernement adopte des quotas à l’importation</strong></p>\n<p><strong>(Ouagadougou, 04 septembre</strong> 2024). Le Président du Faso, le Capitaine Ibrahim TRAORE a présidé, ce mercredi, l’hebdomadaire Conseil des Ministres. Selon le ministre d’Etat, Porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné plusieurs rapports et pris d’importantes décisions pour la bonne marche de la Nation.</p>\n<p>Au titre du ministère de l’Industrie, du Commerce et de l’Artisanat, le Conseil a adopté un décret portant institution de quotas d’enlèvement à l’importation des produits similaires fabriqués ou produits au niveau national. Selon le ministre en charge de l’Industrie, Serge Gnaniodem PODA, l’adoption de ce décret s’inscrit dans la vision du Président du Faso, qui veut que la production nationale et la transformation industrielle des matières premières nationales soient des priorités.</p>\n<p>Ce décret, a-t-il indiqué, vient renforcer la souveraineté nationale en matière de production, de transformation et de disponibilité des produits, et constitue un soutien manifeste à l’industrie au plan national.</p>\n<p>« A travers l’adoption de ce décret qui instaure des quotas pour les produits à l’importation, qui sont aussi fabriqués au plan national, il s’agit de la mise en place d’un cadre de soutien important à la production nationale à travers l’instauration de débouchés pour les produits fabriqués au plan national », a précisé le ministre Serge Gnaniodem PODA.</p>\n<p>Pour le compte du ministère de l’Economie et des Finances, le Conseil a adopté un rapport sur la situation d’exécution du budget et de la trésorerie de l’Etat. La ministre déléguée en charge du Budget, Fatoumata BAKO/TRAORE a soutenu que ce rapport à mi-parcours, affiche une mobilisation de ressources d’environ 1 400 milliards FCFA, soit un taux d’exécution de 44, 48%, contre 1 700 milliards FCFA en dépenses soit un taux d’exécution de 46%.</p>\n<p>Elle a indiqué que les décaissements effectués au titre de la trésorerie s’élèvent à environ 1 834 milliards FCFA contre 1 831 milliards FCFA pour les encaissements.</p>\n<p>« Globalement, il ressort que la mobilisation des ressources est en deçà des prévisions. Cela s’explique en partie par les difficultés rencontrées par les régies, notamment au niveau de la Direction générale des impôts. Des dispositions ont été prises pour résorber les difficultés », a conclu Mme la ministre déléguée en charge du Budget, Fatoumata BAKO/TRAORE.</p>\n<p>Direction de la communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La rencontre entre les armées du Niger et du Nigéria renvoie à une Afrique capable de trouver des solutions en son sein, analyse Imhotep S. Bayala", "link": "https://www.aib.media/la-rencontre-entre-les-armees-du-niger-et-du-nigeria-renvoie-a-une-afrique-capable-de-trouver-des-solutions-en-son-sein-analyse-imhotep-s-bayala/", "published": "Wed, 04 Sep 2024 15:12:15 +0000", "summary": "Burkina-Rencontre-Armée-Niger-Nigeria-Analyse La rencontre entre les armées du Niger et du Nigéria renvoie à une Afrique capable de trouver des solutions en son sein, analyse Imhotep S. Bayala Ouagadougou, 04 sept. 2024 (AIB) – Alors qu’elles devraient s’affronter selon la volonté de la CEDEAO et notamment du président nigérian Bola Tinubu, les autorités militaires du Nigeria [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Rencontre-Armée-Niger-Nigeria-Analyse</p>\n<p><strong>La rencontre entre les armées du Niger et du Nigéria renvoie à une Afrique capable de trouver des solutions en son sein, analyse Imhotep S. Bayala</strong></p>\n<p>Ouagadougou, 04 sept. 2024 (AIB) – Alors qu’elles devraient s’affronter selon la volonté de la CEDEAO et notamment du président nigérian Bola Tinubu, les autorités militaires du Nigeria et du Niger se sont rencontrées il y a juste une semaine en vue d’une reprise d’une collaboration de lutte antiterroriste, preuve selon l’activiste et analyste de la vie politique, Serges Bayala alias Imhotep que l&rsquo; Afrique est capable de trouver des solutions aux défis auxquels elle fait face.<br />\n«Cette rencontre entre l&rsquo;armée nigérienne et l&rsquo;armée nigérienne est le type d&rsquo;image, de symbole et de message que l&rsquo;on veut voir les armées africaines être capables de s&rsquo;envoyer.</p>\n<p>Cela renvoie à une Afrique solidaire, à une Afrique capable de trouver en son propre sein les solutions aux défis auxquels elle fait face », s’est réjoui l’analyste politique, Serges Bayala.</p>\n<p>Le chef d’état-major de l’armée du Nigeria, le général Christopher Musa et son homologue du Niger, le général Moussa Salaou Barmou, se sont rencontrés le 28 août 2024 à Niamey, un an après la prise du pouvoir du général Tiani.</p>\n<p>Les deux parties ont réaffirmé leur engagement à reprendre et renforcer leur collaboration afin d’assurer la stabilité et la sécurité régionale, indique le communiqué conjoint.</p>\n<p>Le Nigeria s’est engagé « à ne pas déstabiliser le Niger ou aucun de ses voisins» tandis que le «Niger a confirmé être prêt à reprendre une participation active dans la coopération militaire que constitue la Force multinationale mixte (FMM)».</p>\n<p>Après la prise du pouvoir au Niger en juillet 2023 du général Abdouramane Tiani, la Communauté économique des Etats de l’Afrique de l’Ouest (CEDEAO) dont la présidence était assurée par le Nigeria avait menacé d’attaquer le pays pour rétablir le président déchu, Mohamed Bazoum, au pouvoir.</p>\n<p>«Dans le cadre de la lutte contre le terrorisme dans la région du Sahel, c&rsquo;est ce type d&rsquo;image de solidarité, de fraternité et de partage des défis qu&rsquo;on veut voir les armées africaines s&rsquo;envoyer et non pas des invectives, des injonctions et des messages de guerre contre le Niger», a ajouté M. Bayala.<br />\n«Cette image vient panser nos plaies, nos blessures, nos frustrations et nos amertumes», a-t-il insisté.</p>\n<p>Pour lui, les armées africaines doivent multiplier ce type de rencontre, plutôt que de passer le temps à «se défier au profit d&rsquo;intérêts étrangers et d&rsquo;intérêts extra-africains, au-delà des besoins vitaux des populations du Sahel».</p>\n<p>«Cette rencontre avec le Nigeria chef de file de la CEDEO vient également montrer que cette institution et celle de la confédération de l’Alliance des Etats du Sahel (AES) peuvent avoir des cadres de collaboration où ils partagent les défis globaux du continent africain», a conclu l’analyste politique.</p>\n<p>La Confédération « Alliance des Etats du Sahel (AES) » est une confédération créée le 06 juillet 2024 entre les trois pays, le Burkina Faso, le Mali et le Niger pour une intégration dans les domaines sécuritaires, diplomatiques et économiques.<br />\nAgence d’information du Burkina<br />\nDNK/yos/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sourou : Le camp vacances football referme ses portes", "link": "https://www.aib.media/sourou-le-camp-vacances-football-referme-ses-portes/", "published": "Wed, 04 Sep 2024 14:20:39 +0000", "summary": "Burkina-Sourou-Sport-Camp-Clôture-Travaux Sourou : Le camp vacances football referme ses portes Tougan, 2 août 2024 (AIB) &#8211; Les rideaux de la 5e édition du camp vacances football sont tombés le lundi 2 septembre 2024 à Tougan, dans la province du Sourou, région de la Boucle du Mouhoun. Les lampions du camp vacances football de la 5e  édition [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sourou-Sport-Camp-Clôture-Travaux</strong></p>\n<p>Sourou : Le camp vacances football referme ses portes</p>\n<p>Tougan, 2 août 2024 (AIB) &#8211; Les rideaux de la 5<sup>e</sup> édition du camp vacances football sont tombés le lundi 2 septembre 2024 à Tougan, dans la province du Sourou, région de la Boucle du Mouhoun.</p>\n<p>Les lampions du camp vacances football de la 5<sup>e</sup>  édition se sont éteints le lundi 2 septembre 2024 à Tougan au profit des enfants de  5 à 16 ans.</p>\n<p>Cette activité a été organisée par la direction provinciale du sport et des loisirs du Sourou, dans la région de la Boucle du Mouhoun.</p>\n<p>La clôture de cette édition a été marquée par des préparations physiques et des oppositions sous le regard satisfaisant des parents venus nombreux pour la circonstance.</p>\n<p>Une remise d&rsquo;attestation de participation aux différents participants a marqué la fin de cette «belle» aventure qui a permis aux enfants d&rsquo;être «sainement » occupés pendant ces vacances.</p>\n<p>Les parents des participants satisfaisants de l’édition 2024 ont tous promis de faire participer leurs enfants à la prochaine édition en 2025.</p>\n<p><strong>Agence d’Information du Burkina</strong></p>\n<p><strong>SS/DP/no/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les ateliers Kienta 2024 forment des jeunes aux arts et à l’histoire de Ouezzin Coulibaly et Thomas Sankara", "link": "https://www.aib.media/les-ateliers-kienta-2024-forment-des-jeunes-aux-arts-et-a-lhistoire-de-ouezzin-coulibaly-et-thomas-sankara/", "published": "Wed, 04 Sep 2024 14:12:18 +0000", "summary": "Burkina-Vacances-Formations-Enfants-Histoire Les ateliers Kienta 2024 forment des jeunes aux arts et à l’histoire de Ouezzin Coulibaly et Thomas Sankara Bobo-Dioulasso, 4 sept. 2024 (AIB)- Les ateliers Kienta d’initiation à la culture locale forment depuis le 15 juillet dernier, à Bobo-Dioulasso, des enfants en danse, théâtre, musique, chant, slam, pelage, teinture, acrobatie mais aussi sur les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Vacances-Formations-Enfants-Histoire</p>\n<p><strong>Les ateliers Kienta 2024 forment des jeunes aux arts et à l’histoire de Ouezzin Coulibaly et Thomas Sankara</strong></p>\n<p>Bobo-Dioulasso, 4 sept. 2024 (AIB)- Les ateliers Kienta d’initiation à la culture locale forment depuis le 15 juillet dernier, à Bobo-Dioulasso, des enfants en danse, théâtre, musique, chant, slam, pelage, teinture, acrobatie mais aussi sur les vies des figures historiques du Burkina Faso, Daniel Ouezzin Coulibaly et Thomas Sankara.</p>\n<p>«Les Ateliers d’initiation Kienta qui sont organisés depuis 5 ans visent à permettre aux enfants d’apprendre de nos traditions et cultures mais aussi de connaitre l’histoire africaine et burkinabè et la vie de nos personnalités qui ne sont pas enseignées dans nos programmes scolaires», a affirmé le directeur artistique Djibril Ouattara.</p>\n<p>Cette année, les Ateliers d’initiation Kienta se tiennent sous le thème «du Voltaïque Daniel Ouezzin Coulibaly au Burkinabè Thomas Sankara, devoir de mémoire».<br />\nDans le contexte sécuritaire difficile que vit le Burkina Faso, le thème vise selon le directeur artistique, à donner des repères aux enfants et à animer le sentiment patriotique dans le coeur des plus jeunes qui seront les responsables de demain.</p>\n<p>«Aujourd’hui, nous avons un président révolutionnaire Ibrahim Traoré qui s’inspire beaucoup de son prédécesseur Thomas Sankara que les enfants ont besoin de connaitre et de savoir aussi que ce dernier s’est aussi inspiré de Daniel Ouezzin Coulibaly», a souligné Djibril Ouattara.<br />\nL’histoire des deux dirigeants politiques sera présentée par les enfants au cours d’une comédie musicale le samedi 14 septembre 2024. A l’occasion, les enfants vont aussi présenter ce qu’ils ont appris en danse, théâtre, musique, chant, slam, pelage, teinture, acrobatie.</p>\n<p>Les ateliers Kienta démarrés le 15 juillet dernier, seront aussi marqués par des visites d’immersion dans des sites touristiques et des rencontres d’échanges avec des personnalités sur le thème.<br />\nL’édition précédente, placée sous le thème «Bobo avant-avant», s’est axée sur l’historique des places publiques mythiques de Bobo-Dioulasso telles que la Place du paysan, la Place Wara Wara, la Place Tiéfo Amoro…</p>\n<p>Agence d’Information du Burkina<br />\nWIS/ck</p>"}]}
{"source": "Le Pays", "title": "OUGANDA : Boby Wine joue-t-il les martyrs ?", "link": "https://lepays.bf/ouganda-boby-wine-joue-t-il-les-martyrs/", "published": "Wed, 04 Sep 2024 17:56:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/BOBBY.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Depuis le 3 septembre dernier, l’opposant ougandais Bobi Wine est à la Une. En effet, suite à une altercation avec la Police, le poil à gratter du président Yoweri Museveni a été blessé à la jambe. Alors que ses partisans accusent les flics de lui [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/ouganda-boby-wine-joue-t-il-les-martyrs/\">OUGANDA : Boby Wine joue-t-il les martyrs ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’EVASION DE LA PRISON SURPEUPLEE DE MAKALA EN RDC : Ceci peut­-il expliquer cela ?", "link": "https://lepays.bf/tentative-devasion-de-la-prison-surpeuplee-de-makala-en-rdc-ceci-peut-il-expliquer-cela-3/", "published": "Wed, 04 Sep 2024 17:53:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"600\" src=\"https://lepays.bf/wp-content/uploads/2024/09/PRISON-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />Une énième tentative d’évasion en Afrique en général et plus particulièrement en République démocratique du Congo (RDC). La pratique est devenue monnaie courante. Des prisonniers qui, pour de multiples raisons, tentent de s’échapper de leurs cellules. C’est ce qui s’est passé dans la nuit de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-devasion-de-la-prison-surpeuplee-de-makala-en-rdc-ceci-peut-il-expliquer-cela-3/\">TENTATIVE D’EVASION DE LA PRISON SURPEUPLEE DE MAKALA EN RDC : Ceci peut­-il expliquer cela ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN III DU CNRD AU POUVOIR EN GUINEE : Doumbouya ou le désenchantement", "link": "https://lepays.bf/an-iii-du-cnrd-au-pouvoir-en-guinee-doumbouya-ou-le-desenchantement-2/", "published": "Wed, 04 Sep 2024 17:50:52 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"204\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GUINEE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"247\" />Le 5 septembre 2021, le général Mamady Doumbouya, renversait le président Alpha Condé en Guinée Conakry. Un coup d’Etat applaudi par bon nombre de Guinéens qui ont vu en lui, le messie venu les sauver de la dictature du président déchu. Trois ans après ce [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-iii-du-cnrd-au-pouvoir-en-guinee-doumbouya-ou-le-desenchantement-2/\">AN III DU CNRD AU POUVOIR EN GUINEE : Doumbouya ou le désenchantement</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REJET DU PROJET DE DISSOLUTION DE L’ASSEMBLEE NATIONALE AU SENEGAL : En attendant la dissolution de l’Assemblée nationale ?", "link": "https://lepays.bf/rejet-du-projet-de-dissolution-de-lassemblee-nationale-au-senegal-en-attendant-la-dissolution-de-lassemblee-nationale-2/", "published": "Wed, 04 Sep 2024 17:48:30 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"768\" src=\"https://lepays.bf/wp-content/uploads/2024/09/FAYE-2.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Au Sénégal, le parlement, réuni en séance plénière extraordinaire, a rejeté, le 2 septembre dernier, un projet de révision constitutionnelle porté par les nouvelles autorités. Le texte qui portait, entre autres, la suppression de deux institutions, à savoir le Haut conseil des collectivités territoriales et [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-du-projet-de-dissolution-de-lassemblee-nationale-au-senegal-en-attendant-la-dissolution-de-lassemblee-nationale-2/\">REJET DU PROJET DE DISSOLUTION DE L’ASSEMBLEE NATIONALE AU SENEGAL : En attendant la dissolution de l’Assemblée nationale ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEPOT D’UNE MOTION DE CENSURE CONTRE LE PM OUSMANE SONKO   : Vendetta politique ou vitalité démocratique ?", "link": "https://lepays.bf/depot-dune-motion-de-censure-contre-le-pm-ousmane-sonko-vendetta-politique-ou-vitalite-democratique/", "published": "Wed, 04 Sep 2024 17:45:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"470\" src=\"https://lepays.bf/wp-content/uploads/2024/09/Senegal-Assemblee-1-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"770\" />On croyait que le Sénégal s’était définitivement éloigné des échauffourées politiques qui ont précédé la fin du mandat de Macky Sall qui rêvait d’un bonus à la tête de l’Etat. Mais les évènements récents au pays de la Teranga montrent que les côtes sénégalaises continuent [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/depot-dune-motion-de-censure-contre-le-pm-ousmane-sonko-vendetta-politique-ou-vitalite-democratique/\">DEPOT D’UNE MOTION DE CENSURE CONTRE LE PM OUSMANE SONKO   : Vendetta politique ou vitalité démocratique ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-226/", "published": "Wed, 04 Sep 2024 17:42:19 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Soutien aux blessés de l’attaque de Barsalogho : merci au patronat burkinabè !   Le Conseil national du  patronat burkinabè (CNPB) a laissé parler son cœur en volant au secours des blessés de l’attaque de Barsalogho dans le Centre-Nord du pays. 50 millions [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-226/\">LA SEMAINE DE RAOGO   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN III DU CNRD AU POUVOIR EN GUINEE : Doumbouya ou le désenchantement", "link": "https://lepays.bf/an-iii-du-cnrd-au-pouvoir-en-guinee-doumbouya-ou-le-desenchantement/", "published": "Tue, 03 Sep 2024 19:00:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"204\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GUINEE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"247\" />Le 5 septembre 2021, le général Mamady Doumbouya, renversait le président Alpha Condé en Guinée Conakry. Un coup d’Etat applaudi par bon nombre de Guinéens qui ont vu en lui, le messie venu les sauver de la dictature du président déchu. Trois ans après ce [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-iii-du-cnrd-au-pouvoir-en-guinee-doumbouya-ou-le-desenchantement/\">AN III DU CNRD AU POUVOIR EN GUINEE : Doumbouya ou le désenchantement</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’EVASION DE LA PRISON SURPEUPLEE DE MAKALA EN RDC : Ceci peut­-il expliquer cela ?", "link": "https://lepays.bf/tentative-devasion-de-la-prison-surpeuplee-de-makala-en-rdc-ceci-peut-il-expliquer-cela-2/", "published": "Tue, 03 Sep 2024 18:56:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"600\" src=\"https://lepays.bf/wp-content/uploads/2024/09/PRISON-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />Une énième tentative d’évasion en Afrique en général et plus particulièrement en République démocratique du Congo (RDC). La pratique est devenue monnaie courante. Des prisonniers qui, pour de multiples raisons, tentent de s’échapper de leurs cellules. C’est ce qui s’est passé dans la nuit de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-devasion-de-la-prison-surpeuplee-de-makala-en-rdc-ceci-peut-il-expliquer-cela-2/\">TENTATIVE D’EVASION DE LA PRISON SURPEUPLEE DE MAKALA EN RDC : Ceci peut­-il expliquer cela ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FORUM SINO-AFRICAIN : Une autre opportunité que l’Afrique doit savoir saisir", "link": "https://lepays.bf/forum-sino-africain-une-autre-opportunite-que-lafrique-doit-savoir-saisir-2/", "published": "Tue, 03 Sep 2024 18:53:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"167\" src=\"https://lepays.bf/wp-content/uploads/2024/09/FORUM-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"302\" />« Unir nos forces pour faire avancer la modernisation et construire une communauté sino-africaine de haut niveau avec un avenir commun ».  C’est le thème du neuvième Forum sur la coopération sino-africaine (FOCAC) qui se tient du 4 au 6 septembre 2024 à Pékin, la capitale chinoise. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/forum-sino-africain-une-autre-opportunite-que-lafrique-doit-savoir-saisir-2/\">FORUM SINO-AFRICAIN : Une autre opportunité que l’Afrique doit savoir saisir</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REJET DU PROJET DE REVISION CONSTITUTIONNELLE  AU SENEGAL : En attendant la dissolution de l’Assemblée nationale ?", "link": "https://lepays.bf/rejet-du-projet-de-dissolution-de-lassemblee-nationale-au-senegal-en-attendant-la-dissolution-de-lassemblee-nationale/", "published": "Tue, 03 Sep 2024 18:50:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"470\" src=\"https://lepays.bf/wp-content/uploads/2024/09/Senegal-Assemblee-.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"770\" />Au Sénégal, le parlement, réuni en séance plénière extraordinaire, a rejeté, le 2 septembre dernier, un projet de révision constitutionnelle porté par les nouvelles autorités. Le texte qui portait, entre autres, la suppression de deux institutions, à savoir le Haut conseil des collectivités territoriales et [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/rejet-du-projet-de-dissolution-de-lassemblee-nationale-au-senegal-en-attendant-la-dissolution-de-lassemblee-nationale/\">REJET DU PROJET DE REVISION CONSTITUTIONNELLE  AU SENEGAL : En attendant la dissolution de l’Assemblée nationale ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-219/", "published": "Tue, 03 Sep 2024 18:46:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Les faits se sont déroulés à Kounla, dans la commune de Sanaba. En effet, des groupes armés terroristes débarquent dans une église. Ils ligotent tous les fidèles présents pour le culte avant de procéder à leur exécution. Ce n’est pas la première fois qu’un lieu [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-219/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’EVASION DE LA PRISON SURPEUPLEE DE MAKALA EN RDC   : Ceci peut­-il expliquer cela ?", "link": "https://lepays.bf/tentative-devasion-de-la-prison-surpeuplee-de-makala-en-rdc-ceci-peut-il-expliquer-cela/", "published": "Mon, 02 Sep 2024 18:55:07 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"600\" src=\"https://lepays.bf/wp-content/uploads/2024/09/PRISON.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />Une énième tentative d’évasion en Afrique en général et plus particulièrement en République démocratique du Congo (RDC). La pratique est devenue monnaie courante. Des prisonniers qui, pour de multiples raisons, tentent de s’échapper de leurs cellules. C’est ce qui s’est passé dans la nuit de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-devasion-de-la-prison-surpeuplee-de-makala-en-rdc-ceci-peut-il-expliquer-cela/\">TENTATIVE D’EVASION DE LA PRISON SURPEUPLEE DE MAKALA EN RDC   : Ceci peut­-il expliquer cela ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
