{"source": "Burkina 24", "title": "Femmes de combattants : Dans l’intimité des héroïnes silencieuses", "link": "https://burkina24.com/2024/06/13/femmes-de-combattants-dans-lintimite-des-heroines-silencieuses/", "published": "Thu, 13 Jun 2024 12:21:18 +0000", "summary": "<p>Face à l’insécurité, le pays des Hommes intègres reste débout. Cela, grâce à la volonté des forces combattantes, avec pour leitmotiv, léguer un Burkina Faso libre et indépendant aux générations futures. Avant d’aller défendre le drapeau national, les combattants, dont les conjointes ne portent pas la tenue, laissent très souvent épouses et enfants à la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/13/femmes-de-combattants-dans-lintimite-des-heroines-silencieuses/\">Femmes de combattants : Dans l’intimité des héroïnes silencieuses</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "La Brigade Centrale de Lutte Contre la Cybercriminalité (BCLCC) a mis un terme aux activités de deux (02) réseaux de cyber escrocs", "link": "https://burkina24.com/2024/06/13/la-brigade-centrale-de-lutte-contre-la-cybercriminalite-bclcc-a-mis-un-terme-aux-activites-de-deux-02-reseaux-de-cyber-escrocs/", "published": "Thu, 13 Jun 2024 12:11:27 +0000", "summary": "<p>Dans le cadre de ses missions de lutte contre les infractions en matière informatique et au moyen des technologies de l’information et de la communication, la Brigade Centrale de Lutte Contre la Cybercriminalité (BCLCC) vient de mettre un terme aux activités de deux (02) réseaux.  Ce jeudi 13 juin 2024 à Ouagadougou, la Brigade Centrale …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/13/la-brigade-centrale-de-lutte-contre-la-cybercriminalite-bclcc-a-mis-un-terme-aux-activites-de-deux-02-reseaux-de-cyber-escrocs/\">La Brigade Centrale de Lutte Contre la Cybercriminalité (BCLCC) a mis un terme aux activités de deux (02) réseaux de cyber escrocs</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Avortement sécurisé selon la loi : La SOGOB forme pour la transformation des attitudes", "link": "https://burkina24.com/2024/06/13/avortement-securise-selon-la-loi-la-sogob-forme-pour-la-transformation-des-attitudes/", "published": "Thu, 13 Jun 2024 09:57:21 +0000", "summary": "<p>La Société des gynécologues et obstétriciens du Burkina (SOGOB) tient du 12 au 14 juin 2024 à Ziniaré, capitale du Plateau-central, un atelier de formation en clarification des valeurs pour la transformation des attitudes (CVTA). Cet atelier a été initié au profit de 40 membres des ordres professionnels de santé et des sociétés savantes sur …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/13/avortement-securise-selon-la-loi-la-sogob-forme-pour-la-transformation-des-attitudes/\">Avortement sécurisé selon la loi : La SOGOB forme pour la transformation des attitudes</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Report des élections de la FBF : La directive n’a pas cette prérogative, selon le ministère", "link": "https://burkina24.com/2024/06/13/report-des-elections-de-la-fbf-la-directive-na-pas-cette-prerogative-selon-le-ministere/", "published": "Thu, 13 Jun 2024 09:51:26 +0000", "summary": "<p>Le ministère en charge des sports a apporté un démenti sur la « rumeur» faisant cas du report des élections de la Fédération Burkinabè de Football (FBF). C’était à travers la voix de Koulbi Karaogo, le Directeur général de la Formation et de la Règlementation, le mercredi 12 juin 2024. Suite à la publication du …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/13/report-des-elections-de-la-fbf-la-directive-na-pas-cette-prerogative-selon-le-ministere/\">Report des élections de la FBF : La directive n’a pas cette prérogative, selon le ministère</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Compte rendu du Conseil des ministres du mercredi 12 juin 2024", "link": "https://burkina24.com/2024/06/12/compte-rendu-du-conseil-des-ministres-du-mercredi-12-juin-2024/", "published": "Wed, 12 Jun 2024 22:44:25 +0000", "summary": "<p>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 12 juin 2024, en séance ordinaire, de 09 H 00 mn à 14 H 22 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/12/compte-rendu-du-conseil-des-ministres-du-mercredi-12-juin-2024/\">Compte rendu du Conseil des ministres du mercredi 12 juin 2024</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Kemi Seba : « Je suis venu dire que le Burkina et l’Afrique seront le tombeau de l’impérialisme »", "link": "https://burkina24.com/2024/06/12/kemi-seba-je-suis-venu-dire-que-le-burkina-et-lafrique-seront-le-tombeau-de-limperialisme/", "published": "Wed, 12 Jun 2024 18:12:55 +0000", "summary": "<p>Kemi Seba de Urgences Panafricanistes a, à nouveau, foulé le sol burkinabè ce mercredi 12 juin 2024. Il a été accueilli par de nombreux soutiens, notamment de la veille patriotique et de la société civile burkinabè.  A peine sorti de l’aéroport international de Ouagadougou, Kemi Seba, figure de proue de l’organisation Urgences Panafricanistes, s’est adressé …</p>\n<p>The post <a href=\"https://burkina24.com/2024/06/12/kemi-seba-je-suis-venu-dire-que-le-burkina-et-lafrique-seront-le-tombeau-de-limperialisme/\">Kemi Seba : « Je suis venu dire que le Burkina et l’Afrique seront le tombeau de l’impérialisme »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili/CCP: Une association présente ses activités aux acteurs locaux", "link": "https://www.aib.media/sissili-ccp-une-association-presente-ses-activites-aux-acteurs-locaux/", "published": "Thu, 13 Jun 2024 11:43:56 +0000", "summary": "Burkina-Sissili-Association- Présentation- Sissili/CCP: Une association présente ses activités aux acteurs locaux Léo, (AIB)- Les membres statutaires du Cadre de concertation provincial (CCP) de la Sissili se sont réunis en session ordinaire le mardi 11 juin 2024 à Léo. Cette rencontre, première du genre de l&#8217;année et placée sous la présidence du secrétaire général de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sissili-Association- Présentation- </strong></p>\n<p><strong>Sissili/CCP: Une association présente ses activités</strong> <strong>aux acteurs locaux</strong></p>\n<p><strong>Léo, (AIB)- Les membres statutaires du Cadre de concertation provincial (CCP) de la Sissili se sont réunis</strong> <strong>en session ordinaire le mardi 11 juin 2024 à Léo.</strong> <strong>Cette rencontre, première du genre de l&rsquo;année et placée sous la présidence du secrétaire général de la province, Baowindsida Bingo a permis aux membres d&rsquo;avoir un apercu sur les activités de l&rsquo;Association pour la protection de l&rsquo;environnement et du développement rural (APEDR).</strong></p>\n<p>La construction du schéma de développement ne peut se faire sans la participation de tous les acteurs. C&rsquo;est dans cette optique que cet espace de dialogue a été initié le mardi 11 juin 2024 à Léo.</p>\n<p>L&rsquo;Association pour la protection de l&rsquo;environnement et du développement rural (APEDR) a saisi l&rsquo;occasion pour présenter aux membres du Cadre de concertation provinciale (CCP) de la Sissili, ses activités notamment le projet «Foyer trois pierres amélioré ».</p>\n<p>Selon le président de l’APEDR, Sayouba Bonkoungou le projet « Foyer trois pierres (F3PA) » consiste à réduire la consommation du bois des ménages en milieu rural par la diffusion d&rsquo;une technologie plus économe en bois.</p>\n<p>« Ce projet a pour objectif d&rsquo;étendre la diffusion de la technologie foyer trois pierres amélioré en banco auprès de 3 0000 ménages, dans 9 communes de la province du Passoré, de contribuer à atténuer les effets des changements climatiques et de réduire la pauvreté des ménages ruraux », a- t- il expliqué.</p>\n<ol>\n<li>Bonkoungou a précisé que pour l&rsquo;année 2024, l&rsquo;APEDR entend couvrir 10 villages de la commune de Léo, développer l&rsquo;apiculture dans 10 villages et intensifier la mise en place des unités de transformation des produits forestiers non ligneux (PFNL) dans 20 villages .</li>\n</ol>\n<p>«  Nous avons déjà pu toucher 5 villages de la commune de Léo, à travers la formation des femmes sur la construction et l&rsquo;utilisation des foyers trois pierres améliorés », a- t- il laissé entendre.</p>\n<p>Le médecin chef du district sanitaire de Léo, Dr Aboubacary Abdou à présenter la situation alimentataire et nutritionnelle de la province.</p>\n<p>Selon Dr Aboubacary, la malnutrition est un problème de santé publique nonobstant les différentes stratégies et interventions multi sectorielles et l&rsquo;appui des partenaires techniques et financiers.</p>\n<p>À l&rsquo;en croire, la province de la Sissili occupe au plan national le 2<sup>e</sup>  rang en terme de malnutrition, après les Balé selon les dernières enquêtes nutritionnelles.</p>\n<p>« Cependant les activités de dépistage et de prises en charge sont effectives dans toutes les formations sanitaires du district », a- t-il indiqué.</p>\n<p>Dr Aboubacary a fait remarquer que l&rsquo;arrivée massive des Personnes déplacées internes (PDI), ces dernières années pourrait justifier en partie cette flambée des cas de malnutrition.</p>\n<p>Le chef de service provincial des productions végétales de la Sissili, Alassane Sawadogo a fait le point de la campagne agricole sèche 2023-2024 de la province.</p>\n<p>Il a souligné qu’au cours de cette campagne sèche 670 hectares ont été emblavés en culture maraîchère, maïs et riz dans la province pour un rendement moyen de près de 9730kg/ ha, toutes spéculations confondues.</p>\n<p>« La production totale des spéculations est estimée à près de 235950 tonnes », a- t- il soutenu.</p>\n<p>Pour M. Sawadogo, la campagne sèche a été satisfaisante. Les difficultés liées à sa mise en œuvre se résument, entre autres, au tarissement des points d&rsquo;eau  à la cherté des équipements/matériels et aux intrants agricoles.</p>\n<p>« La réalisation des nouveaux points d&rsquo;eau et l&rsquo;entretien des points d&rsquo;eau existants pourraient booster la production maraîchère dans la province a- t- il rassuré.</p>\n<p>Les participants à la rencontre ont également eu un aperçu sur la situation sécuritaire de la province, à travers une présentation faite par le Directeur provincial de la police nationale (DPPN) de la Sissili, Lassané Nabollé.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OAN/no/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "BEPC 2024 : 29,24% d’admis au premier tour dans le Passoré", "link": "https://www.aib.media/bepc-2024-2924-dadmis-au-premier-tour-dans-le-passore/", "published": "Thu, 13 Jun 2024 11:31:03 +0000", "summary": "Burkina-Passoré-Examen-BEPC BEPC 2024 : 29,24% d’admis au premier tour dans le Passoré Yako, (AIB)- La province du Passoré, dans la région a obtenu le mardi 11 juin 2024, 29,24% d’admis au premier tour du Brevet d’études du premier cycle (BEPC) session de 2024. Sur les 5140 candidats ayant pris part aux épreuves écrites du BEPC session [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Passoré-Examen-BEPC</p>\n<p><strong>BEPC 2024 : 29,24% d’admis au premier tour dans le Passoré</strong></p>\n<p>Yako, (AIB)- La province du Passoré, dans la région a obtenu le mardi 11 juin 2024, 29,24% d’admis au premier tour du Brevet d’études du premier cycle (BEPC) session de 2024.<br />\nSur les 5140 candidats ayant pris part aux épreuves écrites du BEPC session de 2024, le Passoré a enregistré 1504 admis soit un taux de succès de 29,25%.<br />\n2370 candidats sont autorisés à suivre les épreuves du second tour qui débutent ce jeudi 14 juin 2024.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nZES/no/ata</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Exploitation minière : une association offre des clés de gestion des risques à ses membres", "link": "https://www.aib.media/burkina-exploitation-miniere-une-association-offre-des-cles-de-gestion-des-risques-a-ses-membres/", "published": "Thu, 13 Jun 2024 11:08:11 +0000", "summary": "Burkina/Exploitation minière : une association offre des clés de gestion des risques à ses membres Ouagadougou, 12 juin 2024 (AIB)- L’Association des femmes du secteur minier du Burkina Faso(AFEMIB), a organisé mercredi un atelier de formation sur la gestion des risques et impacts environnementaux et sociaux liés à l’exploitation minière sous l’angle du genre, au profit [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina/Exploitation minière : une association offre des clés de gestion des risques à ses membres</strong></p>\n<p>Ouagadougou, 12 juin 2024 (AIB)- L’Association des femmes du secteur minier du Burkina Faso(AFEMIB), a organisé mercredi un atelier de formation sur la gestion des risques et impacts environnementaux et sociaux liés à l’exploitation minière sous l’angle du genre, au profit de ces membres.</p>\n<p>Dans une approche basée sur le genre, l’AFEMIB a outillé ses membres sur les perspectives de gestion des risques et impacts environnementaux et sociaux de l’exploitation minière industrielle ou artisanale.</p>\n<p>«Cette activité vise à donner des rudiments nécessaires à nos membres pour leur permettre de bien mener, à leur tour, des activités de sensibilisation aux profits des femmes qui travaillent dans les sites miniers industriels où artisanaux», a déclaré la Secrétaire de l’AFEMIB, Annonciata Thiombiano.</p>\n<p>Selon la Secrétaire générale de l’association, cette formation qui intervient après la visite de mines artisanale et moderne, s’inscrit dans le cadre de la célébration de la journée internationale de la femme dans le secteur minier qui se tient chaque 15 juin de l’année.</p>\n<p>Cette formation qui sera traitée sous forme d’atelier va s’articuler sur trois séquences a indiqué le consultant, Michel Bamogo.</p>\n<p>Les participants vont d’abord appréhender les risques et impacts environnementaux et sociaux des projets minier, analyser les conséquences de ces risques avant de déterminer qui de l’homme ou la femme est plus impacté (e).</p>\n<p>La dernier point consistera à proposer des solutions pour réduire les impacts environnementaux et sociaux, aussi bien chez l’homme que chez la femme, a expliqué M. Yaméogo.</p>\n<p>L’association des femmes du secteur minier du Burkina est née de la volonté de femmes pionnières de relever un certain nombre de défis pour l’épanouissement des femmes qui travaillent dans le secteur en particulier et de la femme rurale ou urbaine impactée les projets miniers en générale.</p>\n<p>Pour ce faire, elle procède par des sensibilisations/formations et la réalisation de mini-projets.</p>\n<p>Elle a été reconnue officiellement par l’Etat burkinabè en 2004.<br />\nAgence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: 15 000 volontaires en ordre de bataille contre les gîtés larvaires du palu et de la dengue", "link": "https://www.aib.media/burkina-15-000-volontaires-en-ordre-de-bataille-contre-les-gites-larvaires-du-palu-et-de-la-dengue/", "published": "Thu, 13 Jun 2024 10:47:03 +0000", "summary": "Burkina: 15 000 volontaires en ordre de bataille contre les gîtés larvaires du palu et de la dengue Ouagadougou, 12 juin 2024 (AIB)-Le ministre en charge de la Santé, Robert Kargougou, a lancé mardi à Ouagadougou, les activités de lutte anti-larvaires par les Volontaires nationaux et agents de santé à base communautaires (VN_ASBC) pour contrer [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina: 15 000 volontaires en ordre de bataille contre les gîtés larvaires du palu et de la dengue</strong></p>\n<p>Ouagadougou, 12 juin 2024 (AIB)-Le ministre en charge de la Santé, Robert Kargougou, a lancé mardi à Ouagadougou, les activités de lutte anti-larvaires par les Volontaires nationaux et agents de santé à base communautaires (VN_ASBC) pour contrer le palu et la dengue. Ils sont 15 000 volontaires mobilisés pour contre ces fléaux qui ont fait de nombreuses victimes l’année dernière.</p>\n<p>Au total 15 000 Volontaires nationaux et agents de santé à base communautaires (VN ASBC) sont engagés dans cette offensive contre les gîtes larvaires, rapporte les services de communications du ministère en charge de la santé.</p>\n<p>Selon la même source, le premier responsable du département de la santé, Robert Kargougou a rassuré que le Président du Faso, Ibrahim Traoré, a donné des instructions afin que tous VN_ASBC engagés dans la lutte contre la dengue soient dans les conditions optimales.</p>\n<p>« Le gouvernement avec l&rsquo;appui des partenaires techniques et financiers est engagé à mettre des ressources qui permettront de rendre régulière la motivation des VN-ASBC», a-t-il souligné.</p>\n<p>Le ministre Kargougou a remercié les Volontaires nationaux et Agents de santé à base communautaire (VN_ASBC) pour le travail déjà abattu et ce qu’ils feront les jours et les mois à venir pour contribuer à la protection de la santé des populations, face à cette maladie épidémique qu’est la dengue.</p>\n<p>Plusieurs ministères sont engagés dans la campagne de destruction des gîtes larvaires. Il s’agit notamment des départements de l&rsquo;Environnement, de l&rsquo;Eau et de l&rsquo;Assainissement, de celui des Sports, de la Jeunesse et de l&rsquo;Emploi et des Ressources animales et halieutiques.</p>\n<p>Selon les services de communication du ministère en charge de la santé, cette mobilisation traduit l&rsquo;engagement du gouvernement, à travers l&rsquo;approche ONE HEALTH, à lutter efficacement contre la dengue au Burkina Faso.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina et l’Afrique seront le tombeau de l’impérialisme, foi de Kemi Seba", "link": "https://www.aib.media/le-burkina-et-lafrique-seront-le-tombeau-de-limperialisme-foi-de-kemi-seba/", "published": "Thu, 13 Jun 2024 10:01:14 +0000", "summary": "Le Burkina et l&#8217;Afrique seront le tombeau de l&#8217;impérialisme, foi de Kemi Seba Ouagadougou, 13 juin 2024 (AIB)- L&#8217;activiste franco-béninois Kemi Seba a exprimé hier mercredi sa conviction que le pays des hommes intèque et l&#8217;Afrique seront bientôt le tombeau de l&#8217;impérialisme, selon Burkina 24 . « Je suis venu vous dire que le Burkina Faso [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina et l&rsquo;Afrique seront le tombeau de l&rsquo;impérialisme, foi de Kemi Seba</strong></p>\n<p>Ouagadougou, 13 juin 2024 (AIB)- L&rsquo;activiste franco-béninois Kemi Seba a exprimé hier mercredi sa conviction que le pays des hommes intèque et l&rsquo;Afrique seront bientôt le tombeau de l&rsquo;impérialisme, selon Burkina 24 .</p>\n<p>« Je suis venu vous dire que le Burkina Faso et l&rsquo;Afrique seront le tombeau de l&rsquo;impérialisme », a déclaré mercredi à Ouagadougou l&rsquo;activiste Panafricaniste, Stellio Gilles Robert Chichi alias Kemi Seba, d&rsquo;après le site d&rsquo;information Burkina24.</p>\n<p>Selon le militant Panafricain, comme l&rsquo;avait fait le capitaine Thomas Sankara, le capitaine Ibrahim Traoré est en train de tracer les signaux de la libération des peuples du joug de l&rsquo;impérialisme.</p>\n<p>Kemi Seba est arrivé dans la capitale burkinabè depuis hier où il projette de rencontrer le peuple burkinabè, la société civile, et le président du Faso le capitaine Ibrahim Traoré.<br />\nAgence d&rsquo;information du Burkina<br />\nYS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina adopte un décret pour harmoniser les rémunérations au sein des sociétés d’Etat", "link": "https://www.aib.media/le-burkina-adopte-un-decret-pour-harmoniser-les-remunerations-au-sein-des-societes-detat/", "published": "Thu, 13 Jun 2024 09:56:15 +0000", "summary": "Burkina-Entreprises publiques-Rémunérations-Harmonisation Le Burkina adopte un décret pour harmoniser les rémunérations au sein des sociétés d’Etat Ouagadougou, 13 juin 2024 (AIB) – Le gouvernement burkinabè a adopté un décret lui permettant de disposer d’un référentiel harmonisé de fixation des rémunérations des agents des sociétés d’Etat. Le décret, adopté hier mercredi en conseil des ministres, «permet [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Entreprises publiques-Rémunérations-Harmonisation</p>\n<p><strong>Le Burkina adopte un décret pour harmoniser les rémunérations au sein des sociétés d’Etat</strong></p>\n<p>Ouagadougou, 13 juin 2024 (AIB) – Le gouvernement burkinabè a adopté un décret lui permettant de disposer d’un référentiel harmonisé de fixation des rémunérations des agents des sociétés d’Etat.</p>\n<p>Le décret, adopté hier mercredi en conseil des ministres, «permet de disposer d’un référentiel harmonisé de fixation des rémunérations des personnels et des modalités de détermination de l’indemnité de départ à la retraite au sein des sociétés d’Etat», lit-on dans le compte rendu de la rencontre.</p>\n<p>Les Etablissements publics de prévoyance sociale sont également concernés par cette mesure d’harmonisation des rémunérations.</p>\n<p>Le gouvernement dit avoir constaté des «disparités» dans le traitement des rémunérations des personnels des sociétés d’Etat mais aussi au sein des Etablissements publics de prévoyance sociale et l’absence d’un référentiel général encadrant la fixation desdites rémunérations.</p>\n<p>Le décret s’appuie sur une recommandation de la 31è session de l’Assemblée générale des sociétés d’Etat et des conclusions de l’Assemblée générale consacrée à l’approbation des comptes 2022 des Etablissements publics de prévoyance sociale (EPPS).</p>\n<p>Au cours d’une réunion de haut niveau consacrée à la gestion des sociétés d’Etat, en septembre 2023, le Premier ministre Apollinaire Joachimson Kyelem de Tambèla s’était offusqué d’observer des écarts énormes dans les rémunérations, d’une société d’Etat à une autre.</p>\n<p>«Il n’y a pas de raison que, dans les sociétés d’Etat, les rémunérations puissent aller du simple au quintuple voire dix fois plus. Il faut travailler à l’harmonisation des rémunérations dans les sociétés d’Etat, parce que ces divergences entraînent des frustrations», avait-il dit.</p>\n<p>En 2023, on dénombrait 19 sociétés d’Etat ayant présenté leur bilan à l’AG des sociétés d’Etat, ayant réalisé un chiffre d’affaires de 1.694,473 milliards FCFA en 2022.</p>\n<p>Agence d’Information du Burkina<br />\nCK/dnk</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "BEPC-2024/ Gnagna : 454 admis au 1er tour", "link": "https://www.aib.media/bepc-2024-gnagna-454-admis-au-1er-tour/", "published": "Thu, 13 Jun 2024 09:51:39 +0000", "summary": "BEPC-2024/ Gnagna : 454 admis au 1er tour Bogandé, 13 juin 2024 (AIB)- La province de la Gnagna a réalisé un taux de réussite de 28,97% soit 454 candidats admis aux résultats du premier tour du Brevet d’étude du premier cycle (BEPC), session 2024, a appris l’AIB. Les résultats du premier tour du Brevet d’étude [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>BEPC-2024/ Gnagna : 454 admis au 1er tour</strong></p>\n<p>Bogandé, 13 juin 2024 (AIB)- La province de la Gnagna a réalisé un taux de réussite de 28,97% soit 454 candidats admis aux résultats du premier tour du Brevet d’étude du premier cycle (BEPC), session 2024, a appris l’AIB.</p>\n<p>Les résultats du premier tour du Brevet d’étude du premier cycle (BEPC) ont été proclamés dans l’ensemble des 6 jurys que compte la province de la Gnagna, dans la region de l&rsquo;Est. La province a enregistré ce mercredi 12 juin, 454 candidats déclarés admis soit un taux de succès de 28,97 %.</p>\n<p>De sources concordantes, le jury Bogandé 2 a rencontré des soucis avec le logiciel SIGEC et a finalement proclamé les résultats dans la soirée du mercredi 12 juin.</p>\n<p>Selon le Service des examens et concours de la Direction provinciale des enseignements post-primaire, 545 autres candidats sont autorisés à composer les épreuves du second tour de l’examen du BEPC, session 2024.</p>\n<p>En rappel , dans la province de la Gnagna 1567 candidats ont effectivement pris part à l’examen du BEPC, session 2024.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Balé: Les populations invitées à ne pas consommer les poissons du barrage de Sipohin", "link": "https://www.aib.media/bale-les-populations-invitees-a-ne-pas-consommer-les-poissons-du-barrage-de-sipohin/", "published": "Thu, 13 Jun 2024 09:50:13 +0000", "summary": "Balé: Les populations invitées à ne pas consommer les poissons du barrage de Sipohin Boromo,le 12 juin2024(AIB)-Dans un communiqué en date du 09 juin2024 dont une copie est parvenue à l&#8217;AIB, les autorités de la délégation spéciale de Bagassi dans la province des Balé ont invité les populations de Bagassi et environnants, à ne pas [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Balé: Les populations invitées à ne pas consommer les poissons du barrage de Sipohin</strong></p>\n<p>Boromo,le 12 juin2024(AIB)-Dans un communiqué en date du 09 juin2024 dont une copie est parvenue à l&rsquo;AIB, les autorités de la délégation spéciale de Bagassi dans la province des Balé ont invité les populations de Bagassi et environnants, à ne pas consommer les poissons du barrage de Sipohin.</p>\n<p>Selon les termes du communiqué »il a été donné de constater une forte mortalité de poissons au barrage de Sipohin dans la matinée du samedi 08 juin 2024. »</p>\n<p>Le communiqué précise que des investigations sont en cours pour déterminer les causes de cette mortalité.</p>\n<p>En attendant les résultats, les autorités invitent les populations à éviter la consommation du poisson provenant du barrage de Sipohin.</p>\n<p>Selon le témoignage d&rsquo;un habitant du site, les premières pluies ont drainé de grands déchets dans le lit du barrage.Aussi les poissons morts sont de petites tailles, a indiqué la même source.</p>\n<p>Une source administrative a précisé qu&rsquo;une cellule de crise a été convoquée le lundi 10 juin 2024.<br />\nLe barrage de Sipohin est l&rsquo;un des points d&rsquo;eau important de la commune de Bagassi.<br />\nObkiri MIEN<br />\nAIB-BALÉ NB photo d&rsquo;archive et d&rsquo;illustration</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La SOGOB entend vulgariser la législation burkinabè sur l’interruption sécurisée de la grossesse", "link": "https://www.aib.media/la-sogob-entend-vulgariser-la-legislation-burkinabe-sur-linterruption-securisee-de-la-grossesse/", "published": "Thu, 13 Jun 2024 08:28:49 +0000", "summary": "La SOGOB entend vulgariser la législation burkinabè sur l’interruption sécurisée de la grossesse Ziniaré, 12 juin. 2024 (AIB)- La Société des gynécologues et obstétriciens du Burkina (SOGOB) organise du 12 au 14 juin, à Ziniaré, un atelier pour mieux faire connaître la législation burkinabè sur l’interruption sécurisée de la grossesse et éviter les issues dramatiques [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La SOGOB entend vulgariser la législation burkinabè sur l’interruption sécurisée de la grossesse</strong></p>\n<p><strong>Ziniaré, 12 juin. 2024 (AIB)- La Société des gynécologues et obstétriciens du Burkina (SOGOB) organise du 12 au 14 juin, à Ziniaré, un atelier pour mieux faire connaître la législation burkinabè sur l’interruption sécurisée de la grossesse et éviter les issues dramatiques des avortements provoqués clandestins.</strong></p>\n<p>« La législation sur l’interruption sécurisée de grossesse est méconnue par certains acteurs de la santé. Beaucoup de personnes victimes ne sont pas également au courant de cette loi » déclare Pr Charlemagne Ouédraogo, Président de la Société des gynécologues et obstétriciens du Burkina (SOGOB).</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-86575\" height=\"648\" src=\"https://www.aib.media/wp-content/uploads/2024/06/IMG-20240612-WA0111.jpg\" width=\"968\" /></p>\n<p>Pour lui, la législation en vigueur au Burkina Faso qui autorise l’interruption sécurisée de grossesse n’est pas assez connue par les différents acteurs du domaine.</p>\n<p>M. Ouédraogo s’exprimait mercredi, à Ziniaré, lors de la cérémonie d’ouverture de l’atelier de formation de la Société des gynécologues et obstétriciens du Burkina sur l’interruption sécurisée de la grossesse selon la loi (ISG/SL) en partenariat avec la Fédération internationale de gynécologie obstétrique (FIGO).</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-86576\" height=\"648\" src=\"https://www.aib.media/wp-content/uploads/2024/06/IMG-20240612-WA0113.jpg\" width=\"968\" /></p>\n<p>Cet atelier réunit durant 72 heures, les Ordres professionnels en santé et les Sociétés savantes en médecine et pharmacie afin de clarifier certaines valeurs.</p>\n<p>« Une loi autorise l’interruption sécurisée de grossesse selon certaines conditions. Lorsque la femme est victime d’un viol, les cas d’inceste, lorsque nous sommes dans une situation ou la poursuite de la grossesse mettra en péril la vie de la mère et lorsque nous sommes en face d’une malformation incompatible avec la vie » explique Pr Charlemagne Ouédraogo.</p>\n<p>L’issue de cette session permettra la diffusion des dispositions de la législation burkinabè sur les droits en santé sexuelle et reproductifs.</p>\n<p>« La SOGOB s’est engagée auprès du ministère de la Santé pour faire en sorte que l’ensemble des acteurs puissent être informés afin que les personnes victimes puissent profiter de cette loi que le Burkina Faso met à leur disposition afin d’éviter les issues dramatiques des avortements provoqués clandestins » souligne le Président de la SOGOB.</p>\n<p>La Société des gynécologues et obstétriciens du Burkina est une société savante créée en 1992 en vue d’une meilleure participation des gynécologues obstétriciens dans la mise en œuvre de la politique sanitaire en matière de santé maternelle et infantile.</p>\n<p><strong>Agence d’information du Burkina </strong></p>\n<p><strong>DS/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Foot: Messi voit Miami comme son dernier club", "link": "https://www.aib.media/foot-messi-voit-miami-comme-son-dernier-club/", "published": "Thu, 13 Jun 2024 00:10:30 +0000", "summary": "Foot-Carrière-Messie Foot: Messi voit Miami comme son dernier club Ouagadougou 13juin 2024(AIB/AFP)-L&#8217;Argentin Lionel Messi, superstar du foot, a expliqué mercredi qu&#8217;il espérait terminer sa carrière à l&#8217;Inter Miami, sans donner d&#8217;échéance précise. »Oui, aujourd&#8217;hui je pense que ce sera mon dernier club », a répondu Messi lors d&#8217;une interview qui doit être diffusée mercredi sur ESPN. Messi, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2>Foot-Carrière-Messie</h2>\n<h2 class=\"viewer-title\"><span>Foot: Messi voit Miami comme son dernier club</span></h2>\n<div class=\"content-inner-html copyTarget\">\n<article>Ouagadougou 13juin 2024(AIB/AFP)-L&rsquo;Argentin Lionel Messi, superstar du foot, a expliqué mercredi qu&rsquo;il espérait terminer sa carrière à l&rsquo;Inter Miami, sans donner d&rsquo;échéance précise. »Oui, aujourd&rsquo;hui je pense que ce sera mon dernier club », a répondu Messi lors d&rsquo;une interview qui doit être diffusée mercredi sur ESPN.</p>\n<p>Messi, qui fêtera ses 37 ans le 24 juin, est attendu avec l&rsquo;Argentine tenante du titre comme la grande star de la Copa America, qui se déroulera du 20 juin au 14 juillet aux Etats-Unis.</p>\n<p>« Je ne suis pas prêt à quitter le football », a ajouté l&rsquo;octuple Ballon d&rsquo;Or, sous contrat avec Miami jusqu&rsquo;en 2025, après avoir rejoint la Floride en juillet 2023 en provenance du Paris SG.</p>\n<p>« Quitter l&rsquo;Europe pour venir ici a été une marche difficile à franchir. Mais le fait d&rsquo;avoir été champion du monde m&rsquo;a aidé à voir les choses différemment », a indiqué le vainqueur de la Coupe du monde 2022 au Qatar, qui n&rsquo;a pas exclu de défendre son titre en 2026 lors de l&rsquo;édition co-organisée par les Etats-Unis, le Mexique et le Canada.</p>\n<p>« J&rsquo;ai fait ça toute ma vie. J&rsquo;aime jouer au ballon. J&rsquo;aime l&rsquo;entraînement, le quotidien, les matches. La fin de tout ça me fait un peu peur. »</p>\n<p>Agence d&rsquo;Information du Burkina</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : 373 milliards seront investis en 2024 au profit de «projets spécifiques» dont des centrales", "link": "https://www.aib.media/burkina-373-milliards-seront-investis-en-2024-au-profit-de-projets-specifiques-dont-des-centrales/", "published": "Wed, 12 Jun 2024 23:43:52 +0000", "summary": "Burkina-Investissements Burkina : 373 milliards seront investis en 2024 au profit de «projets spécifiques» dont des centrales Ouagadougou, 12 juin 2024 (AIB) – Le gouvernement burkinabè a décidé d’investir 373 139 550 866 FCFA en 2024, dans des «projets spécifiques» à travers des acquisitions de matériels et des réalisations d’infrastructures au profit d’une dizaine de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Investissements</p>\n<p><strong>Burkina : 373 milliards seront investis en 2024 au profit de «projets spécifiques» dont des centrales</strong></p>\n<p>Ouagadougou, 12 juin 2024 (AIB) – Le gouvernement burkinabè a décidé d’investir 373 139 550 866 FCFA en 2024, dans des «projets spécifiques» à travers des acquisitions de matériels et des réalisations d’infrastructures au profit d’une dizaine de ministères et institutions, selon le compte rendu du conseil des ministres de ce mercredi, consulté par l’AIB.</p>\n<p>Parmi ces projets figurent la réalisation d’investissements et d’équipements au profit du Bureau national des Grands projets du Burkina Faso (BN-GPB), la réalisation de centrales et l’amélioration de l’accès à l’électricité et encore la réalisation d’infrastructures, de forages, d’aménagement hydroagricole, la fourniture de prestations intellectuelles ainsi que pour l’acquisition de semences et de plants, l’acquisition de matériels d’outillage et d’équipements industriels.<br />\nFigurent également dans la liste l’acquisition de logiciels, de matériels informatiques et la réalisation de plateformes, la construction et l’équipement de salles de classes, l’acquisition de vivres pour la cantine scolaire et de fournitures scolaires, etc.</p>\n<p>Le financement de ces investissements «est assuré par le budget de l’Etat et les partenaires techniques et financiers», précise le compte rendu.</p>\n<p>Agence d’Information du Burkina<br />\nCK/dnk</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tina Guthrie va désormais représenter le Canada au Burkina Faso", "link": "https://www.aib.media/tina-guthrie-va-desormais-representer-le-canada-au-burkina-faso/", "published": "Wed, 12 Jun 2024 23:40:27 +0000", "summary": "Tina Guthrie va désormais représenter le Canada au Burkina Faso Ouagadougou, 12 juin 2024(AIB)-Le gouvernement a validé mercredi, la nomination de Tina Guthrie comme Ambassadrice Extraordinaire et Plénipotentiaire du Canada auprès du Burkina Faso, avec résidence Ouagadougou. Mme Guthrie occupait précédemment, le poste de cheffe de la coopération à l&#8217;ambassade du Canada en Haïti. Agence [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tina Guthrie va désormais représenter le Canada au Burkina Faso</strong></p>\n<p>Ouagadougou, 12 juin 2024(AIB)-Le gouvernement a validé mercredi, la nomination de Tina Guthrie comme Ambassadrice Extraordinaire et Plénipotentiaire du Canada auprès du Burkina Faso, avec résidence Ouagadougou.</p>\n<p>Mme Guthrie occupait précédemment, le poste de cheffe de la coopération à l&rsquo;ambassade du Canada en Haïti.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les 3000 carcasses de viande de l’Arabie saoudite offertes en priorité aux PDI", "link": "https://www.aib.media/les-3000-carcasses-de-viande-de-larabie-saoudite-offertes-en-priorite-aux-pdi/", "published": "Wed, 12 Jun 2024 23:36:02 +0000", "summary": "Les 3000 carcasses de viande de l’Arabie saoudite offertes en priorité aux PDI Ouagadougou, 12 juin 2024 (AIB) – Le Burkina Faso va servir les 3000 carcasses de mouton de sacrifice offertes par l’Arabie Saoudite, en priorité aux personnes déplacées internes et aux populations des zones à fort défi sécuritaire, selon le ministère de l’Action [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les 3000 carcasses de viande de l’Arabie saoudite offertes en priorité aux PDI</strong></p>\n<p>Ouagadougou, 12 juin 2024 (AIB) – Le Burkina Faso va servir les 3000 carcasses de mouton de sacrifice offertes par l’Arabie Saoudite, en priorité aux personnes déplacées internes et aux populations des zones à fort défi sécuritaire, selon le ministère de l’Action humanitaire.</p>\n<p>Ce don de l’Arabie Saoudite sera reparti en mettant l’accent sur les zones à fort défis sécuritaire et à forte concentration de personnes déplacées internes, a indiqué hier mardi le Secrétaire général du ministère en charge de l’Action humanitaire, Romain Compaoré.</p>\n<p>Pour M. Compaoré, ce geste va soulager un tant soit peu les bénéficiaires.</p>\n<p>L’ambassadeur du Royaume saoudien au Burkina Faso, Fahad Aldosari, a remis à ouagadougou 32 tonnes de viande de mouton au profit des couches vulnérables.</p>\n<p>«C’est la contribution de mon pays pour le Burkina Faso en ces temps de crise alimentaire que traverse le Burkina Faso», a déclaré le diplomate saoudien.</p>\n<p>Cette activité s’inscrit dans le cadre de la mise en œuvre d’un projet de l’Arabie Saoudite visant à octroyer de la viande de sacrifice à des pays, par l’entremise de la Banque islamique de développement.<br />\nAgence d’information du Burkina<br />\nYS/ata/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le plan de stabilisation et de développement exécuté à 73,4% au titre de 2023", "link": "https://www.aib.media/burkina-le-plan-de-stabilisation-et-de-developpement-execute-a-734-au-titre-de-2023/", "published": "Wed, 12 Jun 2024 23:17:31 +0000", "summary": "Burkina-Gouvernance-Bilan Burkina : Le plan de stabilisation et de développement exécuté à 73,4% au titre de 2023 Ouagadougou, 12 juin 2024 (AIB) – Le plan d’actions pour la stabilisation et le développement (PA-SD) du Burkina Faso, déroulé en 2023, a enregistré un taux d’exécution physique de 73,4% contre 63,3% en 2022, a annoncé le gouvernement, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Gouvernance-Bilan</p>\n<p><strong>Burkina : Le plan de stabilisation et de développement exécuté à 73,4% au titre de 2023</strong></p>\n<p>Ouagadougou, 12 juin 2024 (AIB) – Le plan d’actions pour la stabilisation et le développement (PA-SD) du Burkina Faso, déroulé en 2023, a enregistré un taux d’exécution physique de 73,4% contre 63,3% en 2022, a annoncé le gouvernement, mercredi soir à Ouagadougou.</p>\n<p>«En dépit du contexte difficile de mise en œuvre de l’action publique, le niveau global d’exécution physique de la tranche annuelle 2023 du Plan d’actions pour la stabilisation et le développement (PA-SD)» a expliqué Jean Emmanuel Ouédraogo, ministre d’Etat et porte-parole du gouvernement, dans le compte rendu du conseil des ministres de ce mercredi.</p>\n<p>La réorganisation de l’armée, le renforcement des effectifs des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la Patrie (VDP), l’accroissement en équipements des FDS, la réalisation des opérations de reconquête et la réinstallation des services de l’Etat et des populations dans plusieurs localités sont des acquis de la mise en œuvre du Plan.</p>\n<p>La réalisation de contrôle et d’audits dans les ministères, les projets et programmes, la réalisation des infrastructures socio-économiques à travers les projets et programmes de stabilisation et de développement des économies locales font également partie des acquis cité dans le rapport du Conseil des ministres.</p>\n<p>Ce bilan 2023 a identifié des insuffisances dans la mise en œuvre du<br />\nPA-SD. Il s’agit entre autres de la lenteur du rythme de mise en œuvre de certaines réformes dans le processus de refondation et de gouvernance, dans l’exécution de certaines infrastructures socioéconomiques et dans la sécurisation des investissements.</p>\n<p>Le Plan d’Action pour la stabilisation et le développement du Burkina Faso est axé sur la sécurisation de l’ensemble du territoire national, la réponse urgente, efficace et efficiente à la crise humanitaire, la promotion de la bonne gouvernance et la lutte contre la corruption, l’engagement des réformes politiques, administratives et institutionnelles en vue de renforcer la culture démocratique et consolider l’Etat de droit et enfin sur la réconciliation nationale et la cohésion sociale et l’organisation d’élections libres, transparentes et inclusives.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Baccalauréat : L’ONI vole au secours des candidats ayant perdu leurs cartes d’identité", "link": "https://www.aib.media/baccalaureat-loni-vole-au-secours-des-candidats-ayant-perdu-leurs-cartes-didentite/", "published": "Wed, 12 Jun 2024 23:15:07 +0000", "summary": "Baccalauréat : L&#8217;ONI vole au secours des candidats ayant perdu leurs cartes d&#8217;identité Ouagadougou, 12 juin 2024(AIB)-L&#8217;Office nationale d&#8217;identification (ONI) compte délivrer rapidement des CNIB aux candidats au baccalauréat qui les ont égarées pour leur permettre de pouvoir composer, a appris l&#8217;AIB. « L&#8217;ONI offre l&#8217;opportunité à nos candidats au BAC qui ont égaré leurs CNIB, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Baccalauréat : L&rsquo;ONI vole au secours des candidats ayant perdu leurs cartes d&rsquo;identité</strong></p>\n<p>Ouagadougou, 12 juin 2024(AIB)-L&rsquo;Office nationale d&rsquo;identification (ONI) compte délivrer rapidement des CNIB aux candidats au baccalauréat qui les ont égarées pour leur permettre de pouvoir composer, a appris l&rsquo;AIB.</p>\n<p>« L&rsquo;ONI offre l&rsquo;opportunité à nos candidats au BAC qui ont égaré leurs CNIB, à pouvoir les refaire sur place afin de leur permettre de composer en toute sérénité », a écrit dans la nuit de mercredi à jeudi, ministère de l&rsquo;Education nationale sur sa page Facebook.</p>\n<p>« Pour cela, ils doivent se présenter à l&rsquo;antenne régionale avec un extrait de naissance et un document attestant qu&rsquo;ils sont candidats au BAC 2024 ( certificat de scolarité, CIS&#8230;) », ajoute la même source.</p>\n<p>L&rsquo;examen du baccalauréat débute le 18 juin 2024 au Burkina Faso.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Compte rendu du conseil des ministres du 12 juin 2024", "link": "https://www.aib.media/compte-rendu-du-conseil-des-ministres-du-12-juin-2024/", "published": "Wed, 12 Jun 2024 22:49:37 +0000", "summary": "CONSEIL DES MINISTRES N°019 DU 12 JUIN 2024", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><a href=\"https://www.aib.media/wp-content/uploads/2024/06/CONSEIL-DES-MINISTRES-N°019-DU-12-JUIN-2024.pdf\">CONSEIL DES MINISTRES N°019 DU 12 JUIN 2024</a></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les BRICS, un bloc destiné à être «la force motrice de la démocratisation de l’économie mondiale», ministre vénézuélien", "link": "https://www.aib.media/les-brics-un-bloc-destine-a-etre-la-force-motrice-de-la-democratisation-de-leconomie-mondiale-ministre-venezuelien/", "published": "Wed, 12 Jun 2024 22:40:04 +0000", "summary": "Les BRICS, un bloc destiné à être «la force motrice de la démocratisation de l&#8217;économie mondiale», ministre vénézuélien Ouagadougou, 12 juin 2024 (AIB/Xinhua) &#8211; Le bloc des économies émergentes des BRICS est destiné à être « la force motrice de la démocratisation de l&#8217;économie mondiale », a déclaré mardi le ministre vénézuélien des Affaires étrangères Yvan Gil, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les BRICS, un bloc destiné à être «la force motrice de la démocratisation de l&rsquo;économie mondiale», ministre vénézuélien</strong></p>\n<p>Ouagadougou, 12 juin 2024 (AIB/Xinhua) &#8211; Le bloc des économies émergentes des BRICS est destiné à être « la force motrice de la démocratisation de l&rsquo;économie mondiale », a déclaré mardi le ministre vénézuélien des Affaires étrangères Yvan Gil, cité par la presse vénézuélienne.</p>\n<p>«Le Venezuela reconnaît dans les BRICS une graine qui pousse sainement et fortement pour avancer dans la construction d&rsquo;un monde multicentrique et pluripolaire», a déclaré M. Gil en s&rsquo;adressant au «Dialogue des ministres des Affaires étrangères des BRICS avec les pays en développement» (BRICS+) dans la ville russe de Nijni Novgorod.</p>\n<p>Le Venezuela est prêt à rejoindre les BRICS élargis en tant que membre à part entière et à partager son expérience en matière de promotion de l&rsquo;intégration latino-américaine, a-t-il déclaré.</p>\n<p>Le Venezuela est prêt à contribuer à ce modèle d&rsquo;intégration grâce à ses «vastes ressources naturelles», notamment l&rsquo;une des plus grandes réserves de pétrole et de gaz au monde, a fait savoir M. Gil.</p>\n<p>Le pays sud-américain est un «partenaire fiable, doté de la force et de la détermination politique nécessaires pour promouvoir un multilatéralisme inclusif» et «la défense du droit international», a-t-il ajouté.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Engrais : Le sac de 50 kg de l’urée et du NPKSB passe à 18 500 FCFA", "link": "https://www.aib.media/burkina-engrais-le-sac-de-50-kg-de-luree-et-du-npksb-passe-a-18-500-fcfa/", "published": "Wed, 12 Jun 2024 22:12:41 +0000", "summary": "Burkina-Subventions-Prix-Engrais-Coton Burkina/Engrais : Le sac de 50 kg de l’urée et du NPKSB passe à 18 500 FCFA Ouagadougou, 12 juin 2024 (AIB) – Le prix du sac de 50 kg de l’urée chute de 27 700 FCFA à 18 500 FCFA et celui de NPKSB de 25 000 FCFA à 18500 FCFA au titre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Subventions-Prix-Engrais-Coton</p>\n<p><strong>Burkina/Engrais : Le sac de 50 kg de l’urée et du NPKSB passe à 18 500 FCFA</strong></p>\n<p>Ouagadougou, 12 juin 2024 (AIB) – Le prix du sac de 50 kg de l’urée chute de 27 700 FCFA à 18 500 FCFA et celui de NPKSB de 25 000 FCFA à 18500 FCFA au titre de la campagne cotonnière 2024/2025, a annoncé mercredi à Ouagadougou, l’Association interprofessionnelle du coton du Burkina (AICB) au cours d’une conférence de presse, rapporte la RTB.</p>\n<p>«Les prix de cession d’engrais pour la culture du coton conventionnel sont révisés à la baisse et fixés comme suit. L’engrais composés NPKSB 18 500 F CFA le sac de 50kg à crédit, au lieu de 25 000 F CFA et l’azotés Urées à 18 500 F CFA le sac de 50kg à crédit, au lieu de 27 700 F CFA», a annoncé le Secrétaire général (SG) de l’Association interprofessionnelle du coton du Burkina (AICB), Ousseni Traoré.</p>\n<p>Selon M. Traoré, comparativement à la campagne écoulée, les prix de cession à crédit des engrais révisés ont baissé de 34% pour le NPKSB et 42% pour l’Urée. Selon lui, ces prix ont été obtenus sur instruction du chef de l’Etat.</p>\n<p>De son avis, cette baisse est rendue possible grâce aux efforts du gouvernement qui a octroyé une subvention 10, 979 milliards à la filière coton pour «l’aider à juguler un tant soit peu, la problématique de l’accessibilité des prix de cession des intrants agricoles aux producteurs de coton». Il a également ajouté que l’AICB a apporté une contribution à hauteur de 1,456 milliards de FCFA, soit un montant total de subvention de 12,435 milliards de F CFA.<br />\nM. Traoré qui a reconnu la disponibilité des engrais sur le marché a également remercié le gouvernement pour avoir «prêté une nouvelle fois une oreille attentive aux préoccupations des acteurs de la filière coton».</p>\n<p>Pour lui, «des prix d’intrants accessibles» permettront aux producteurs de coton de produire « en quantité et en qualité pour booster l’économie du pays».<br />\nAgence d’information du Burkina<br />\nDNK</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Niger : L’injure et la diffamation sur internet durement punies à nouveau", "link": "https://www.aib.media/niger-linjure-et-la-diffamation-sur-internet-durement-punies-a-nouveau/", "published": "Wed, 12 Jun 2024 22:03:53 +0000", "summary": "Niger-Diffamation-Injure-Internet-Sanctions Niger : L’injure et la diffamation sur internet durement punies à nouveau Ouagadougou, 12 juin 2024 (AIB) – La diffamation au moyen de communication électronique est sanctionnée, au Niger, d’une peine d&#8217;emprisonnement de 1 à 3 ans et d’une amende de 1 à 3 millions FCFA tandis que l’injure proférée dans les mêmes conditions [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Niger-Diffamation-Injure-Internet-Sanctions</p>\n<p><strong>Niger : L’injure et la diffamation sur internet durement punies à nouveau</strong></p>\n<p>Ouagadougou, 12 juin 2024 (AIB) – La diffamation au moyen de communication électronique est sanctionnée, au Niger, d’une peine d&#8217;emprisonnement de 1 à 3 ans et d’une amende de 1 à 3 millions FCFA tandis que l’injure proférée dans les mêmes conditions est punie d’une peine d’emprisonnement de 2 à 5 ans et d’une amende allant de 2 à 5 millions FCFA.<br />\nCes nouvelles sanctions ont été introduites dans la loi portant répression de la cybercriminalité au Niger à travers une ordonnance du Général Abdourahamane Tiani signée le 7 juin dernier, explique l’agence nigérienne de presse.</p>\n<p>La modification opérée par l&rsquo;ordonnance présidentielle «vise d&rsquo;une part à rétablir l&rsquo;équilibre entre la liberté d&rsquo;expression et la protection des droits individuels et d&rsquo;autre part à préserver la tranquillité et la sécurité publiques», explique l’ANP.</p>\n<p>Dans un communiqué relayé par cette agence, le ministre nigérien de la Justice et des droits de l&rsquo;Homme, Garde des sceaux, Aliou Daouda, a appelé les citoyens à la vigilance et à la responsabilité dans l&rsquo;utilisation des médias et des plateformes numériques.</p>\n<p>«Les citoyens, les journalistes, les professionnels de la communication doivent respecter les droits de chacun, veiller à ne pas porter atteinte à la réputation et la dignité d&rsquo;autrui et s&rsquo;abstenir de diffuser des données de nature à porter atteinte à l&rsquo;unité nationale ou à l&rsquo;ordre public», a-t-il dit.</p>\n<p>En outre la diffusion de données de nature à troubler l&rsquo;ordre public ou à porter atteinte à la dignité humaine est punie d’une peine de prison de 2 à5 ans et d’une amende de 2 à 5 millions FCFA.</p>\n<p>Dans le communique, le ministre en charge de la justice prévient que «des instructions fermes ont été données aux procureurs de la République» pour qu’ils poursuivent «sans faiblesse ni complaisance» les auteurs des infractions visées.</p>\n<p>Jusqu’alors, la diffamation et les injures sur internet étaient sanctionnées par des amendes, les peines d’emprisonnement ayant été supprimées en 2022.<br />\nAgence d’Information du Burkina<br />\nCK/dnk</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ioba : Le petit séminaire Saint Tarsicius fait un taux de réussite de 100% au 1er tour du BEPC session 2024", "link": "https://www.aib.media/ioba-le-petit-seminaire-saint-tarsicius-fait-un-taux-de-reussite-de-100-au-1er-tour-du-bepc-session-2024/", "published": "Wed, 12 Jun 2024 21:32:14 +0000", "summary": "Burkina-Ioba-Résultats-BEPC Ioba : Le petit séminaire Saint Tarsicius fait un taux de réussite de 100% au 1er tour du BEPC session 2024 Dano, (AIB)- La province du Ioba obtient 30,99 % de succès au premier tour du BEPC session 2024, avec un taux de 100% pour le Petit Séminaire Saint Tarsicius. Le Petit Séminaire Saint [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ioba-Résultats-BEPC</p>\n<p><strong>Ioba : Le petit séminaire Saint Tarsicius fait un taux de réussite de 100% au 1er tour du BEPC session 2024</strong></p>\n<p>Dano, (AIB)- La province du Ioba obtient 30,99 % de succès au premier tour du BEPC session 2024, avec un taux de 100% pour le Petit Séminaire Saint Tarsicius.</p>\n<p>Le Petit Séminaire Saint Tarsicius s’est démarqué des autres établissements de la province en réalisant un taux de réussite de 100% au 1er tour du BEPC session 2024, avec 26 candidats présentés à l’examen.<br />\nSi les résultats sont reluisants dans cet établissement, il en va autrement pour les autres lycées de la province du Ioba.</p>\n<p>En effet, sur un nombre total de 2982 candidats dont 1454 garçons et de 1528 filles présentés à l’examen du Brevet d’études du premier cycle (BEPC) session de 2024 dans le Ioba, 924 candidats composés de 538 garçons et 386 filles sont admis dès le premier tour, soit un taux de réussite de 30,99 %.</p>\n<p>1322 candidats composés de 599 garçons et de 723 filles sont autorisés à composer les épreuves du second tour, prévues pour le vendredi 14 juin 2024<br />\nAgence d’information du Burkina<br />\nSZ/dnk/ata</p>"}]}
{"source": "Le Pays", "title": "GUERRE POUR LE POUVOIR AU SOUDAN : La CPI réussira-t-elle à refreiner les ardeurs des protagonistes ?", "link": "https://lepays.bf/guerre-pour-le-pouvoir-au-soudan-la-cpi-reussira-t-elle-a-refreiner-les-ardeurs-des-protagonistes/", "published": "Wed, 12 Jun 2024 19:13:49 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/06/SOUDAN.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />La Cour pénale internationale (CPI) s’est dit préoccupée par la situation critique qui prévaut au Soudan, provoquée par la guerre entre les deux généraux rivaux que sont Mohamed Hamdan Daglo dit Hemetti et Abdel Fattah al Burhan. En effet, le Procureur de la CPI, Karim [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guerre-pour-le-pouvoir-au-soudan-la-cpi-reussira-t-elle-a-refreiner-les-ardeurs-des-protagonistes/\">GUERRE POUR LE POUVOIR AU SOUDAN : La CPI réussira-t-elle à refreiner les ardeurs des protagonistes ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BILAN DES ETALONS APRES LES 3E ET 4E JOURNEES DES ELIMINATOIRES DU MONDIAL 2026 : Tous coupables !", "link": "https://lepays.bf/bilan-des-etalons-apres-les-3e-et-4e-journees-des-eliminatoires-du-mondial-2026-tous-coupables-2/", "published": "Wed, 12 Jun 2024 19:09:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/06/ETALONS-2-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Après le nul concédé par les Etalons face à la Sierra Leone (2-2), le 10 juin dernier à Bamako, dans le cadre de la 4e journée des éliminatoires de la Coupe du monde 2026, les uns et les autres se sont déchaînés sur les réseaux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/bilan-des-etalons-apres-les-3e-et-4e-journees-des-eliminatoires-du-mondial-2026-tous-coupables-2/\">BILAN DES ETALONS APRES LES 3E ET 4E JOURNEES DES ELIMINATOIRES DU MONDIAL 2026 : Tous coupables !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPELS A DES POURSUITES JUDICIAIRES CONTRE MACKY SALL : Un avertissement sans frais pour les princes régnants", "link": "https://lepays.bf/appels-a-des-poursuites-judiciaires-contre-macky-sall-un-avertissement-sans-frais-pour-les-princes-regnants-2/", "published": "Wed, 12 Jun 2024 19:05:46 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"800\" src=\"https://lepays.bf/wp-content/uploads/2024/06/Macky-Sall-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Un mandat d’arrêt international  contre Macky Sall !  C’est ce que demande aux autorités judiciaires sénégalaises, le « collectif des victimes du régime du président Macky Sall », du nom de ce regroupement composé de familles de ceux qui ont perdu la vie ou ont été injustement [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appels-a-des-poursuites-judiciaires-contre-macky-sall-un-avertissement-sans-frais-pour-les-princes-regnants-2/\">APPELS A DES POURSUITES JUDICIAIRES CONTRE MACKY SALL : Un avertissement sans frais pour les princes régnants   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEBUT DE L’EXPLOITATION DU PETROLE DU SENEGAL : L’or noir doit se ressentir sur le quotidien des populations", "link": "https://lepays.bf/debut-de-lexploitation-du-petrole-du-senegal-lor-noir-doit-se-ressentir-sur-le-quotidien-des-populations/", "published": "Wed, 12 Jun 2024 19:02:02 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"485\" src=\"https://lepays.bf/wp-content/uploads/2024/06/Petrole-Senegal.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"667\" />Le Sénégal est devenu officiellement, depuis le 11 juin 2024, un pays producteur de pétrole. L’information qui était attendue depuis plusieurs années, a été donnée par la compagnie Woodside qui assurera l’exploitation du gisement offshore de Sangomar situé au large de Dakar. Ce gisement, il [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/debut-de-lexploitation-du-petrole-du-senegal-lor-noir-doit-se-ressentir-sur-le-quotidien-des-populations/\">DEBUT DE L’EXPLOITATION DU PETROLE DU SENEGAL : L’or noir doit se ressentir sur le quotidien des populations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-216/", "published": "Wed, 12 Jun 2024 18:57:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />    COUP DE CŒUR   Ravitaillement de Titao : bravo aux FDS !   En proie à l’insécurité liée au terrorisme et presque sous blocus des groupes armés terroristes, la ville de Titao a été ravitaillée la semaine dernière et ce, grâce à la détermination et [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-216/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BILAN DES ETALONS APRES LES 3E ET 4E JOURNEES DES ELIMINATOIRES DU MONDIAL 2026 : Tous coupables !", "link": "https://lepays.bf/bilan-des-etalons-apres-les-3e-et-4e-journees-des-eliminatoires-du-mondial-2026-tous-coupables/", "published": "Tue, 11 Jun 2024 19:23:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/06/ETALONS-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Après le nul concédé par les Etalons face à la Sierra Leone (2-2), le 10 juin dernier à Bamako, dans le cadre de la 4e journée des éliminatoires de la Coupe du monde 2026, les uns et les autres se sont déchaînés sur les réseaux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/bilan-des-etalons-apres-les-3e-et-4e-journees-des-eliminatoires-du-mondial-2026-tous-coupables/\">BILAN DES ETALONS APRES LES 3E ET 4E JOURNEES DES ELIMINATOIRES DU MONDIAL 2026 : Tous coupables !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LIBERATION DU SG DU SYNABEF AU MALI : Le compromis salutaire !", "link": "https://lepays.bf/liberation-du-sg-du-synabef-au-mali-le-compromis-salutaire/", "published": "Tue, 11 Jun 2024 19:13:42 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"244\" src=\"https://lepays.bf/wp-content/uploads/2024/06/MALI-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"206\" />Le Syndicat national des assurances, banques et établissements financiers (SYNABEF) a mis fin à sa grève entamée depuis le 6 juin dernier et qui, faut-il le rappeler, avait paralysé presque tout le Mali. Cela fait suite à la libération de son Secrétaire général, Hamadoun Bah, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/liberation-du-sg-du-synabef-au-mali-le-compromis-salutaire/\">LIBERATION DU SG DU SYNABEF AU MALI : Le compromis salutaire !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPELS A DES POURSUITES JUDICIAIRES CONTRE MACKY SALL : Un avertissement sans frais pour les princes régnants", "link": "https://lepays.bf/appels-a-des-poursuites-judiciaires-contre-macky-sall-un-avertissement-sans-frais-pour-les-princes-regnants/", "published": "Tue, 11 Jun 2024 19:11:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"800\" src=\"https://lepays.bf/wp-content/uploads/2024/06/Macky-Sall.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Un mandat d’arrêt international  contre Macky Sall !  C’est ce que demande aux autorités judiciaires sénégalaises, le « collectif des victimes du régime du président Macky Sall », du nom de ce regroupement composé de familles de ceux qui ont perdu la vie ou ont été injustement [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appels-a-des-poursuites-judiciaires-contre-macky-sall-un-avertissement-sans-frais-pour-les-princes-regnants/\">APPELS A DES POURSUITES JUDICIAIRES CONTRE MACKY SALL : Un avertissement sans frais pour les princes régnants</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-208/", "published": "Tue, 11 Jun 2024 19:07:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Les faits se déroulent à Bobo-Dioulasso, et ont laissé plus d’un, sans voix. En effet, une dame, reprochant à son époux d’être infidèle, n’a pas trouvé mieux à faire que de lui faire la peau. Sa recette, pour ainsi dire, a consisté à lui asperger [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-208/\">PLUS JAMAIS ÇA !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LIBERATION DU SG DU SYNABEF AU MALI :  Le compromis salutaire !", "link": "https://lepays.bf/liberation-du-sg-du-synabef-au-mali-seule-la-lutte-paie/", "published": "Mon, 10 Jun 2024 18:55:25 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"244\" src=\"https://lepays.bf/wp-content/uploads/2024/06/MALI.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"206\" />Le Syndicat national des assurances, banques et établissements financiers (SYNABEF) a mis fin à sa grève entamée depuis le 6 juin dernier et qui, faut-il le rappeler, avait paralysé presque tout le Mali. Cela fait suite à la libération de son Secrétaire général, Hamadoun Bah, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/liberation-du-sg-du-synabef-au-mali-seule-la-lutte-paie/\">LIBERATION DU SG DU SYNABEF AU MALI :  Le compromis salutaire !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE LE BENIN ET LE NIGER : A vouloir trop tirer sur la corde…", "link": "https://lepays.bf/tensions-entre-le-benin-et-le-niger-a-vouloir-trop-tirer-sur-la-corde-2/", "published": "Mon, 10 Jun 2024 18:51:49 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/06/TENSION-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />La tension entre le Niger et le Bénin ne retombe pas. Bien au contraire, les choses semblent aller de mal en pis. En effet, alors que l’on s’attendait à une décrispation de l’atmosphère entre les deux voisins, suite à la décision des autorités de Cotonou [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-le-benin-et-le-niger-a-vouloir-trop-tirer-sur-la-corde-2/\">TENSIONS ENTRE LE BENIN ET LE NIGER : A vouloir trop tirer sur la corde…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEBUT DE RETRAIT DES TROUPES AMERICAINES DU NIGER : Un divorce à l’amiable qui interroge", "link": "https://lepays.bf/debut-de-retrait-des-troupes-americaines-du-niger-un-divorce-a-lamiable-qui-interroge-2/", "published": "Mon, 10 Jun 2024 18:48:59 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"188\" src=\"https://lepays.bf/wp-content/uploads/2024/06/RETRAIT-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"268\" />En fin de semaine dernière, notamment le 7 juin, les troupes américaines basées au Niger ont entamé leur retrait, conformément à l’accord conclu le 19 mai entre les autorités militaires nigériennes et américaines. Ce début de retrait a été symbolisé par le départ, à partir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/debut-de-retrait-des-troupes-americaines-du-niger-un-divorce-a-lamiable-qui-interroge-2/\">DEBUT DE RETRAIT DES TROUPES AMERICAINES DU NIGER : Un divorce à l’amiable qui interroge</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Conflits : 120 millions de personnes déplacées de force dans le monde", "link": "https://libreinfo.net/conflits-120-millions-de-personnes-deplacees-de-force-dans-le-monde/?utm_source=rss&utm_medium=rss&utm_campaign=conflits-120-millions-de-personnes-deplacees-de-force-dans-le-monde", "published": "Thu, 13 Jun 2024 12:27:05 +0000", "summary": "<p>La multiplication des conflits a entraîné une augmentation constante du nombre d&#8217;individus contraints de quitter leur foyer, déplore le Haut-Commissariat pour les réfugiés (HCR), dans un rapport publié ce jeudi ce 13 juin 2024 à Genève. Par Issoufou Ouedraogo Le monde compte pas moins de 120 millions de déplacés de force en fin avril 2024, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/conflits-120-millions-de-personnes-deplacees-de-force-dans-le-monde/\">Conflits : 120 millions de personnes déplacées de force dans le monde</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La multiplication des conflits a entraîné une augmentation constante du nombre d&rsquo;individus contraints de quitter leur foyer, déplore le Haut-Commissariat pour les réfugiés (HCR), dans un rapport publié ce jeudi ce 13 juin 2024 à Genève.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo</a></strong></p>\n<p>Le monde compte pas moins de 120 millions de déplacés de force en fin avril 2024, un nombre qui ne cesse d&rsquo;augmenter. <em><strong>«Un terrible réquisitoire sur l&rsquo;état du monde »</strong></em>, dénonce l&rsquo;Organisation des Nations Unies.</p>\n<p>Selon, le chef du Haut-Commissariat pour les <a href=\"https://libreinfo.net/conflits-hcr-fui/\">réfugiés</a> (HCR), Filippo Grandi, les guerres à Gaza, au Soudan et en Birmanie ont fortement contribué à augmenter le cortège de gens forcés de fuir leur lieu de résidence depuis plus d&rsquo;un an. <em><strong>« La guerre reste le grand moteur de déplacements massifs »,</strong></em> a-t-il expliqué.</p>\n<p>En effet, fin 2023, 117,3 millions de personnes étaient déplacées. C&rsquo;est presque 10 millions de plus qu&rsquo;un an plus tôt et marque douze années consécutives de hausse. <em><strong>«L&rsquo;année dernière, le Haut-Commissariat pour les réfugiés (HCR) a déclaré 43 situations d&rsquo;urgence dans 29 pays, soit plus de quatre fois ce qui était la règle il y a seulement quelques années»</strong></em>, a insisté Filippo Grandi.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82857\" style=\"width: 1080px;\"><img alt=\"Filippo Grandi\" class=\"size-full wp-image-82857\" height=\"720\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG-20240613-WA00131.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82857\">le chef du Haut-Commissariat pour les réfugiés (HCR), Filippo Grandi</figcaption></figure>\n<p>Pire, le HCR déplore <em><strong>«la manière dont les conflits sont menés, au mépris total »</strong> </em>du droit international. Pour M. Grandi, il n&rsquo;y a pas espoir que cette tendance baisse. <em><strong>« À moins qu&rsquo;il y ait un changement dans la géopolitique internationale, malheureusement, je vois ce chiffre continuer à augmenter »</strong></em>, a-t-il déclaré.<br />\nLe rapport note que 68,3 millions de personnes ont été déplacées à l&rsquo;intérieur de leur propre pays et le nombre de réfugiés et d&rsquo;autres personnes ayant besoin d&rsquo;une protection internationale est monté à 43,4 millions.</p>\n<p>Selon le rapport <em><strong>« la grande majorité des réfugiés sont accueillis dans des pays voisins du leur, avec 75 % résidant dans des pays à revenu faible ou intermédiaire qui produisent ensemble moins de 20 % du revenu mondial »</strong></em>.</p>\n<p>Au Soudan, la guerre civile qui y fait rage depuis avril 2023 a entraîné le déplacement de plus <em><strong>«de neuf millions de personnes supplémentaires, laissant près de 11 millions de Soudanais déracinés à la fin de 2023»</strong></em>, a indiqué le Haut-Commissariat pour les réfugiés (HCR).</p>\n<p>Les chiffres ne cessent de croître au Soudan, selon Filippo Grandi. De nombreuses personnes continuent de fuir vers le Tchad voisin, qui a accueilli quelque 600.000 Soudanais au cours des quatorze derniers mois. <em><strong>« Des centaines et des centaines de personnes traversent chaque jour un pays dévasté pour aller dans un des pays les plus pauvres du monde »,</strong></em> a-t-il dit.</p>\n<p>En République démocratique du Congo et en Birmanie des millions de personnes supplémentaires ont également été déplacées l&rsquo;année dernière à cause de violents combats, relève le rapport.</p>\n<p>Dans la bande de Gaza, le Haut-Commissariat pour les réfugiés (HCR) estime que <em><strong>«1,7 million de personnes, soit 75 % de la population, ont été déplacées depuis la guerre lancée par Israël en représailles à l&rsquo;attaque du Hamas sur son territoire le 7 octobre».</strong></em></p>\n<p>La Syrie reste la plus grande crise de déplacement au monde <em><strong>«avec 13,8 millions de personnes toujours déplacées de force à l&rsquo;intérieur et à l&rsquo;extérieur du pays»</strong></em>, a indiqué le HCR.</p>\n<p>Quant à l&rsquo;Ukraine, environ 750 000 personnes ont été nouvellement déplacées à l&rsquo;intérieur du pays l&rsquo;année dernière, avec un total de 3,7 millions de personnes déplacées internes enregistrées en fin 2023.</p>\n<p><a href=\"http://www.libreinfo.net\">www. libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/conflits-120-millions-de-personnes-deplacees-de-force-dans-le-monde/\">Conflits : 120 millions de personnes déplacées de force dans le monde</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "BEPC 2024/Ziniaré : des admissibles au second tour plongés dans les révisions", "link": "https://libreinfo.net/bepc-2024-ziniare-des-admissibles-au-second-tour-plonges-dans-les-revisions/?utm_source=rss&utm_medium=rss&utm_campaign=bepc-2024-ziniare-des-admissibles-au-second-tour-plonges-dans-les-revisions", "published": "Thu, 13 Jun 2024 11:48:03 +0000", "summary": "<p>Pas de répit pour les candidats admissibles au second tour du BEPC 2024. A peine leur sort décidé, certains se mettent déjà dans les révisions des cours. Libreinfo.net a fait le constat au Lycée Bassy de Ziniaré dans la journée du 12 juin 2024. Par Natabzanga Jules Nikièma Devant les salles abritant les jurys n°1, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/bepc-2024-ziniare-des-admissibles-au-second-tour-plonges-dans-les-revisions/\">BEPC 2024/Ziniaré : des admissibles au second tour plongés dans les révisions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Pas de répit pour les candidats admissibles au second tour du BEPC 2024. A peine leur sort décidé, certains se mettent déjà dans les révisions des cours. Libreinfo.net a fait le constat au Lycée Bassy de Ziniaré dans la journée du 12 juin 2024.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Natabzanga Jules Nikièma</a></strong></p>\n<p>Devant les salles abritant les jurys n°1, 2 et 3 logés au Lycée Bassy de Ziniaré, des admis au premier tour retirent leur attestation de succès en jubilant. Cette joie n’est pas partagée. Au contraire, elle parait gêner la concentration de certains admissibles au second tour déjà dans les révisions des cours.</p>\n<p>C’est visiblement le cas de ce groupe de six élèves qui préparent sereinement son <em><strong>« second tour »</strong></em>. Il est composé de trois filles admissibles. Elles traitent un exercice de mathématiques. Ces filles ont choisi de se faire encadrer par trois autres camarades garçons nouvellement admis.</p>\n<p>L’exercice se fait dans des discussions. Relevé de notes et fiche de table en main, Wilfried Dondassé laisse entendre ceci :<em><strong> « J’ai choisi de les accompagner parce que je ne savais pas qu’ils allaient échouer au premier tour ». « Nous étudions ensemble depuis longtemps »,</strong></em> précise le jeune écolier.</p>\n<p>Alimatou Baziémo suit les exercices avec l’espoir de réussir. <em><strong>« Nous avons cherché des camarades qui sont forts en maths pour nous encadrer »</strong></em>, dit-elle. Pour cette candidate de seconde chance, des raisons justifient leur choix. <em><strong>« Nous sommes faibles en maths. Nous les avons choisis parce qu’ils ont réussi au premier tour, ils ont eu leur moyenne dans cette matière et ils se débrouillent bien »</strong></em>, explique-t-elle.</p>\n<h2><strong>Savoir compter sur soi-même</strong></h2>\n<p>Si le groupe d’Alimatou a eu la chance d’être encadré par leurs camarades, chez celui de Sylvie Kando c’est plutôt le contraire. Ils sont au nombre de trois et révisent le français.</p>\n<p><em><strong>« Nous n’avons pas eu un professeur ou un candidat admis pour nous encadrer »</strong></em>, explique Kando. <em><strong>« A trois, nous nous partageons des connaissances en essayant de corriger nos erreurs »</strong></em>, ajoute-t-elle. <em><strong>« Donc, nous comptons sur nous-mêmes »</strong></em>, indique-t-elle.</p>\n<p>Beaucoup d’établissements n’organisent pas des séances de cours au profit des candidats <a href=\"https://libreinfo.net/bepc-2024-un-taux-de-succes-de-3579-au-premier-tour-dans-le-plateau-central/\">admissibles</a> au second tour. Patrice Tapsoba, professeur de maths et un groupe, donnent des cours à l’intention de ces derniers moyennant une petite contribution.</p>\n<p>Ils sont à leur troisième année. Nous l’avons retrouvé dans une salle de classe avec une trentaine d’élèves. <em><strong>« Nous avons jugé qu’un appui en mathématiques et en français serait bénéfique pour permettre la réussite de leur examen »,</strong></em> laisse-t-il entendre.</p>\n<p>Anita Kafando est élève dans cette classe ponctuelle. Elle a appris la présence du club des professeurs par des affiches. <em><strong>« J’ai choisi ce lieu pour mieux m’exercer afin de réussir »</strong></em>, fait-elle savoir.</p>\n<p>L’administration des épreuves du second tour est prévue pour le vendredi 14 juin 2024.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/bepc-2024-ziniare-des-admissibles-au-second-tour-plonges-dans-les-revisions/\">BEPC 2024/Ziniaré : des admissibles au second tour plongés dans les révisions</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Hadj 2024 : Le gouvernement burkinabè fait le bilan à mi-parcours", "link": "https://libreinfo.net/hadj-2024-au-burkina-le-gouvernement-fait-le-bilan-a-mi-parcours/?utm_source=rss&utm_medium=rss&utm_campaign=hadj-2024-au-burkina-le-gouvernement-fait-le-bilan-a-mi-parcours", "published": "Thu, 13 Jun 2024 11:17:28 +0000", "summary": "<p>Le ministre de l’Administration territoriale, de la Décentralisation et de la Sécurité, Emile Zerbo, a fait au Conseil des ministres du mercredi 12 juin 2024, une communication orale relative à l’organisation à mi-parcours du Hadj, édition 2024. Par Issoufou Ouedraogo Les autorités saoudiennes, selon le ministre Emile Zerbo, ont octroyé à notre pays un quota [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/hadj-2024-au-burkina-le-gouvernement-fait-le-bilan-a-mi-parcours/\">Hadj 2024 : Le gouvernement burkinabè fait le bilan à mi-parcours</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre de l’Administration territoriale, de la Décentralisation et de la Sécurité, Emile Zerbo, a fait au Conseil des ministres du mercredi 12 juin 2024, une communication orale relative à l’organisation à mi-parcours du Hadj, édition 2024.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo</a></strong></p>\n<p>Les autorités saoudiennes, selon le ministre Emile Zerbo, ont octroyé à notre pays un quota de 8 143 pèlerins cette année2024.</p>\n<p>Et pour faciliter l’accomplissement du pèlerinage, l’Etat burkinabè a mis en place le Comité national de suivi du pèlerinage à La Mecque (CNSPM).</p>\n<p>Le ministre Zerbo a fait savoir que les activités majeures réalisées par le Comité pour cette édition sont, entre autres, l’ouverture de la plateforme nationale pour l’inscription en ligne des pèlerins, les rencontres préparatoires avec les acteurs aéroportuaires des aéroports internationaux de Ouagadougou et de Bobo-Dioulasso.</p>\n<p>Toujours dans le cadre de cette organisation, il y a l’émission totale des visas des pèlerins, le suivi de la visite médicale des pèlerins, la mise en place, en accord avec les agences de voyage et de tourisme, d’une stratégie de gestion des étapes difficiles de Mina et d’Arafat.</p>\n<p>Pour assurer un meilleur accueil des pèlerins à leur arrivée en terre saoudienne, une équipe de précurseurs est déjà en Arabie Saoudite depuis le 16 mai 2024. Celle-ci va prendre des mesures innovantes de concert avec les structures aéroportuaires, en vue de prévenir les congestions autour des aéroports.</p>\n<p>Pour l’édition 2024 du <a href=\"https://libreinfo.net/burkina-cout-hadj-2023/\">Hadj</a>, qui aura lieu du 14 au 19 juin 2024, 17 vols charters sont programmés dont 13 à Ouagadougou et 04 à Bobo-Dioulasso. Le premier vol est parti de Ouagadougou le 23 mai 2024.</p>\n<p>Profitant de cette occasion, le Gouvernement souhaite à tous les pèlerins un bon déroulement du Hadj 2024.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/hadj-2024-au-burkina-le-gouvernement-fait-le-bilan-a-mi-parcours/\">Hadj 2024 : Le gouvernement burkinabè fait le bilan à mi-parcours</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Plus de 300 milliards de F CFA pour le financement de projets ministériels", "link": "https://libreinfo.net/burkina-plus-de-300-milliards-de-f-cfa-pour-le-financement-de-projets-ministeriels/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-plus-de-300-milliards-de-f-cfa-pour-le-financement-de-projets-ministeriels", "published": "Thu, 13 Jun 2024 11:00:57 +0000", "summary": "<p>Le gouvernement burkinabè a approuvé lors du Conseil des ministres du 12 juin 2024, un financement total de 373 139 550 866 de francs CFA pour des projets spécifiques en 2024, destinés à divers ministères et institutions. Ces fonds proviennent du budget de l&#8217;État et de partenaires techniques et financiers. Par Prisca Konkobo Les projets [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-plus-de-300-milliards-de-f-cfa-pour-le-financement-de-projets-ministeriels/\">Burkina : Plus de 300 milliards de F CFA pour le financement de projets ministériels</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le gouvernement burkinabè a approuvé lors du Conseil des ministres du 12 juin 2024, un financement total de 373 139 550 866 de francs CFA pour des projets spécifiques en 2024, destinés à divers ministères et institutions. Ces fonds proviennent du budget de l&rsquo;État et de partenaires techniques et financiers.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></strong></p>\n<p>Les projets approuvés par le Conseil des ministres incluent des investissements et des équipements pour le Bureau national des grands projets du Burkina Faso (BN-GPB) au sein de la Présidence du Faso.</p>\n<p>Le ministère de l’Économie, des Finances et de la Prospective bénéficiera dans ce cadre, d’un financement pour la réalisation <em><strong>«d’infrastructures, l’acquisition de biens et services et la fourniture de prestations intellectuelles »,</strong></em> selon le compte rendu du <a href=\"https://libreinfo.net/burkina-conseil-ministres-12-juin-2024/\">Conseil des ministres.</a></p>\n<p>De son côté, le ministère de la Justice et des Droits humains, chargé des Relations avec les institutions, utilisera son financement pour la réalisation d’infrastructures et l’acquisition des biens et services.</p>\n<p>Le ministère de l’Agriculture, des Ressources animales et halieutiques s’emploiera, avec le financement reçu, à la construction d’infrastructures agricoles, de forages, à faire des aménagements hydro-agricoles et à acquérir des semences et des équipements industriels.</p>\n<p>Le ministère de la Santé et de l’Hygiène publique travaillera à assurer la disponibilité de biens et services de qualité. Le ministère de l’Éducation nationale, de l’Alphabétisation et de la Promotion des langues nationales se consacrera à la construction et à l’équipement de salles de classe, ainsi qu&rsquo;à la fourniture de cantines scolaires et de fournitures scolaires.</p>\n<p>Le ministère de l’Enseignement supérieur, de la Recherche et de l’Innovation s&rsquo;attèlera à la réalisation d’infrastructures et à l’acquisition d’équipements.</p>\n<p>Le ministère de l’Énergie, des Mines et des Carrières réalisera des centrales et améliorera l’accès à l’électricité. Le ministère de la Transition digitale, des Postes et des Communications électroniques s’équipera en logiciels, en matériels informatiques et en plateformes. Le ministère des Sports, de la Jeunesse et de l’Emploi mettra l’accent sur les infrastructures et les biens et services.</p>\n<p>Ces initiatives visent à renforcer les capacités opérationnelles des ministères et à améliorer les services publics dans divers secteurs clés.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-plus-de-300-milliards-de-f-cfa-pour-le-financement-de-projets-ministeriels/\">Burkina : Plus de 300 milliards de F CFA pour le financement de projets ministériels</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Compte rendu du conseil des ministres du 12 juin 2024", "link": "https://libreinfo.net/burkina-conseil-ministres-12-juin-2024/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-conseil-ministres-12-juin-2024", "published": "Thu, 13 Jun 2024 07:09:02 +0000", "summary": "<p>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 12 juin 2024, en séance ordinaire, de 09 H 00 mn à 14 H 22 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-conseil-ministres-12-juin-2024/\">Burkina : Compte rendu du conseil des ministres du 12 juin 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 12 juin 2024, en séance ordinaire, de 09 H 00 mn à 14 H 22 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger.</strong></p>\n<p>I. DELIBERATIONS</p>\n<p>I.1. AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS<br />\nLe Conseil a adopté un décret portant renouvellement des membres du Tribunal militaire de Ouagadougou, au titre de l’année judiciaire 2023-2024.<br />\nLes membres du Tribunal militaire sont composés de juges professionnels civils et militaires ainsi que de juges assesseurs, tous militaires.</p>\n<p>L’adoption de ce décret permet le renouvellement des membres du Tribunal militaire de Ouagadougou afin d’assurer son fonctionnement, conformément à la loi n°24/94 ADP du 24 mai 1994 portant Code de justice militaire et ses modificatifs n°007/98/AN du 31 mars 1998 et n°44-2017/AN du 04 juillet 2017.<br />\nLa liste de ces membres sera publiée dans le Journal Officiel du Burkina Faso.</p>\n<p>I.2. AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR<br />\nLe Conseil a adopté trois (03) rapports.<br />\nLe premier rapport est relatif à un projet de décret portant acceptation de l’Accord sur les subventions à la pêche, adopté par l’Organisation mondiale du Commerce (OMC), le 17 juin 2022.<br />\nLa pêche constitue une source importante de revenu et de nutrition pour plusieurs pays. De nombreux gouvernements subventionnent des flottes de pêches industrielles pour couvrir la hausse des coûts de la pêche ainsi que la demande croissante des consommateurs.<br />\nL’OMC estime que les subventions mondiales à la pêche varient de 14 à 54 milliards de dollars US par an. Ce phénomène constitue un facteur majeur de pillage des stocks mondiaux de poissons.<br />\nLa diminution des stocks de poissons menace ainsi d’aggraver la pauvreté et de mettre en danger les communautés qui dépendent de la pêche de capture pour leur subsistance et leur sécurité alimentaire.<br />\nFace à cette situation, les membres de l’OMC sont parvenus à adopter le 17 juin 2022 l’Accord sur les subventions de pêche après 21 ans de négociation. Cet Accord fixe de nouvelles règles visant à réduire les subventions préjudiciables et à protéger les stocks mondiaux de poissons de façon à tenir compte des besoins des pêcheurs des pays en développement et des pays les moins avancés.<br />\nEn acceptant cet accord, le Burkina Faso pourra bénéficier de l’assistance technique et financière de l’OMC et de la Banque mondiale en vue de redynamiser le secteur de la pêche et réduire sa dépendance vis-à-vis des importations.<br />\nL’adoption de ce décret permet à notre pays d’accepter l’Accord sur les subventions à la pêche, adopté par l’Organisation mondiale du Commerce, le 17 juin 2022.<br />\nLe deuxième rapport est relatif à une demande d’agrément pour la nomination d’un Ambassadeur Extraordinaire et Plénipotentiaire du Canada auprès du Burkina Faso.</p>\n<p>Le Conseil a marqué son accord pour la nomination de Madame Tina GUTHRIE, en qualité d’Ambassadeur Extraordinaire et Plénipotentiaire du Canada auprès du Burkina Faso, avec résidence à Ouagadougou.<br />\nLe troisième rapport est relatif à une demande d’agrément pour la nomination d’un Ambassadeur Extraordinaire et Plénipotentiaire de la République algérienne démocratique et populaire auprès du Burkina Faso.<br />\nLe Conseil a marqué son accord pour la nomination de Madame Selma MANSOURI, en qualité d’Ambassadeur Extraordinaire et Plénipotentiaire de la République algérienne démocratique et populaire auprès du Burkina Faso, avec résidence à Ouagadougou.</p>\n<p>I.3. AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE<br />\nLe Conseil a adopté trois (03) rapports.<br />\nLe premier rapport est relatif à un projet de décret portant autorisation de perception de recettes relatives à certaines prestations du ministère des Sports, de la jeunesse et de l’emploi.<br />\nCe décret est une relecture du décret n°2021-0201/PRES/PM/MINEFID/MJPEE du 1er avril 2021 portant autorisation de perception de recettes relatives à certaines prestations des directions techniques et des directions régionales du ministère des Sports, de la jeunesse et de l’emploi.<br />\nCette relecture vise à prendre en compte de nouvelles natures de recettes issues des prestations des structures dudit ministère. Il s’agit entre autres :<br />\n&#8211; des visites de sites d’implantation et de terrains hors lotissement des centres privés de formation professionnelle ;<br />\n&#8211; des autorisations de création de fédération sportive et/ou de loisirs ;<br />\n&#8211; des délivrances de cartes d’animateurs d’activités physiques d’entretien ;<br />\n&#8211; des autorisations d’organiser des évènements sportifs par un promoteur de sport et/ou de loisirs ;<br />\n&#8211; des agréments de création, d’ouverture d’écoles, de centres et d’académies de formation de jeunes sportifs et/ou de jeunes pratiquants de loisirs spécialisés et des centres ou complexes privés de formation aux métiers de sport et/ou de loisirs.<br />\nL’adoption de ce décret permet la perception de nouvelles recettes issues des prestations du ministère des Sports, de la jeunesse et de l’emploi, en vue de l’élargissement de sa part contributive au budget de l’Etat.<br />\nLe deuxième rapport est relatif à deux (02) projets de décret portant abrogation du décret n°2012-720/PRES/PM/MEF du 11 septembre 2012 portant règlementation des rétributions des prestations spécifiques des agents des administrations publiques du Burkina Faso et du décret n°2016-154/PRES/PM/MINEFID/MJDHPC du 07 avril 2016 portant règlementation des rétributions des prestations spécifiques des magistrats au Burkina Faso.<br />\nDepuis l’entrée en vigueur de ces décrets, il a été constaté une utilisation abusive par les différentes administrations qui y font recours systématiquement pour des activités relevant des missions normales de l’administration. Ainsi, des groupes de travail sont mis en place à chaque fois qu’un travail technique est demandé à ces structures occasionnant des rétributions au profit des agents publics de l’Etat qui perçoivent déjà un salaire.</p>\n<p>L’adoption de ces décrets abroge les décrets susmentionnés et l’ensemble des arrêtés pris sur leur fondement pour permettre une utilisation rationnelle des ressources de l’Etat face aux besoins croissants et multiples de notre pays.<br />\nLe Conseil a instruit les ministres concernés d’élaborer dans les meilleurs délais un nouveau texte permettant de prendre en charge les cas spécifiques.<br />\nLe troisième rapport est relatif à des projets spécifiques de ministères et institutions.</p>\n<p>Il s’agit de projets spécifiques au titre de l’année 2024 :<br />\n&#8211; de la Présidence du Faso, pour la réalisation d’investissements et d’équipements au profit du Bureau national des Grands projets du Burkina Faso (BN-GPB) ;<br />\n&#8211; du ministère de l’Economie, des finances et de la prospective, pour la réalisation d’infrastructures, l’acquisition de biens et services et la fourniture de prestations intellectuelles ;<br />\n&#8211; du ministère de la Justice et des Droits humains, chargé des relations avec les institutions, pour la réalisation d’infrastructures et l’acquisition de biens et services ;<br />\n&#8211; du ministère de l’Agriculture, des ressources animales et halieutiques, pour la réalisation d’infrastructures, de forages, d’aménagement hydroagricole, la fourniture de prestations intellectuelles ainsi que pour l’acquisition de semences et de plants, l’acquisition de matériels d’outillage et d’équipements industriels ;<br />\n&#8211; du ministère de la Santé et de l’hygiène publique, pour la disponibilité des biens et services de qualité afin d’optimiser l’action dudit ministère ;<br />\n&#8211; du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales, pour la construction et l’équipement de salles de classes, l’acquisition de vivres pour la cantine scolaire et de fournitures scolaires et la réalisation de prestations intellectuelles ;<br />\n&#8211; du ministère de l’Enseignement supérieur, de la recherche et de l’innovation, pour la réalisation d’infrastructures et l’acquisition d’équipements et fournitures ;<br />\n&#8211; du ministère de l’Energie, des mines et des carrières, pour la réalisation de centrales et l’amélioration de l’accès à l’électricité ;<br />\n&#8211; du ministère de la Transition digitale, des postes et des communications électroniques, pour l’acquisition de logiciels, de matériels informatiques et la réalisation de plateformes ;<br />\n&#8211; du ministère des Sports, de la jeunesse et de l’emploi, pour la réalisation d’infrastructures et l’acquisition de biens et services au profit dudit ministère.</p>\n<p>Le coût global de ces projets spécifiques s’élève à trois cent soixante-treize milliards cent trente-neuf millions cinq cent cinquante mille huit cent soixante-six (373 139 550 866) F CFA.<br />\nLe financement est assuré par le budget de l’Etat et les partenaires techniques et financiers.</p>\n<p>I.4. AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS<br />\nLe Conseil a adopté un décret portant application de la loi organique n°007-2024/ALT du 26 avril 2024 portant attribution, composition, organisation et fonctionnement du Conseil supérieur de la magistrature.<br />\nCe décret est une relecture du décret n°2016-377/PRES/PM/MJDHPC/MINEFID du 20 mai 2016 portant attribution, composition, organisation et fonctionnement du Conseil supérieur de la magistrature.<br />\nLes innovations majeures sont :<br />\n&#8211; la précision du mode de désignation des membres ;<br />\n&#8211; les modalités d’organisation de l’élection des représentants des différents grades du corps de la magistrature ;<br />\n&#8211; l’intervention du Secrétaire général du ministère en charge de la Justice dans la conduite du processus électoral concernant les membres élus du Conseil supérieur de la magistrature en cas d’impossibilité ou d’empêchement pour le Secrétaire permanent du Conseil supérieur de la magistrature.<br />\nL’adoption de ce décret permet au Conseil supérieur de la magistrature d’accomplir efficacement ses missions, conformément à la loi organique n°007-2024/ALT du 26 avril 2024 portant attributions, composition, organisation et fonctionnement du Conseil supérieur de la magistrature.</p>\n<p>I.5. AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES<br />\nLe Conseil a adopté trois (03) décrets.<br />\nLe premier décret porte adoption du contrat plan entre l’Etat et la Société nationale burkinabè d’hydrocarbures (SONABHY).<br />\nLe contrat plan est un document par lequel l’Etat s’engage à accompagner les sociétés d’Etat pour la réalisation d’un programme établi devant concourir à l’atteinte des objectifs de service public. En contrepartie, lesdites sociétés s’engagent à assurer la réalisation dudit programme.<br />\nLe présent contrat plan vise à définir les modalités d’accompagnement de l’Etat burkinabè à la Société nationale burkinabè d’hydrocarbures dans sa mission d’approvisionnement du pays en hydrocarbures sur une période de cinq (05) ans.<br />\nL’adoption de ce décret permet la mise en œuvre de ce contrat plan Etat/SONABHY en vue de l’approvisionnement régulier du Burkina Faso en hydrocarbures de qualité et en quantité, conformément au décret n°2020-0635/PRES/PM/MINEFID/MCIA du 16 juillet 2020 portant référentiel d’élaboration, d’adoption, d’exécution et de suivi de l’exécution des contrats plans conclus entre l’Etat et les sociétés d’Etat.<br />\nLe deuxième décret porte modalités de fixation des rémunérations des Directeurs généraux des sociétés d’Etat et des Etablissements publics de prévoyance sociale.<br />\nCe décret vise l’application d’une recommandation de la 31ème session de l’Assemblée générale des sociétés d’Etat et des conclusions de l’Assemblée générale consacrée aux Etablissements publics de prévoyance sociale (EPPS) relatives à l’encadrement des rémunérations des Directeurs généraux desdits établissements et sociétés.<br />\nL’Assemblée générale des sociétés d’Etat ayant constaté des disparités dans le traitement des rémunérations des Directeurs généraux des sociétés d’Etat et des Etablissements publics de prévoyance sociale ainsi que l’absence d’un référentiel général encadrant la fixation desdites rémunérations a instruit le ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises de réaliser une étude visant à harmoniser les mécanismes de fixation des rémunérations au sein des sociétés d’Etat et des EPPS.<br />\nL’adoption de ce décret permet de disposer d’un référentiel harmonisé de fixation des rémunérations des Directeurs généraux des sociétés d’Etat et des Etablissements publics de prévoyance sociale.<br />\nLe troisième décret porte modalités de fixation des rémunérations des personnels des Sociétés d’Etat et des Etablissements publics de prévoyance sociale.<br />\nCe décret vise l’application de la recommandation de la 31ème session de l’Assemblée générale des sociétés d’Etat et des conclusions de l’Assemblée générale consacrée à l’approbation des comptes 2022 des Etablissements publics de prévoyance sociale (EPPS) relatives à l’encadrement des rémunérations des personnels desdits établissements et sociétés.<br />\nCe décret fait suite aux disparités constatées dans le traitement des rémunérations des personnels des sociétés d’Etat et des Etablissements publics de prévoyance sociale ainsi que l’absence d’un référentiel général encadrant la fixation desdites rémunérations.<br />\nL’Assemblée générale des sociétés d’Etat ayant relevé également une variation soutenue des charges des personnels des Sociétés d’Etat et des EPPS a instruit le ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises de réaliser une étude sur les modalités de détermination du montant de départ à la retraite dans lesdites sociétés d’Etat durant les cinq (05) dernières années.<br />\nL’adoption de ce décret permet de disposer d’un référentiel harmonisé de fixation des rémunérations des personnels et des modalités de détermination de l’indemnité de départ à la retraite au sein des sociétés d’Etat et des Etablissements publics de prévoyance sociale.</p>\n<p>I.6. AU TITRE DU MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES<br />\nLe Conseil a adopté un décret portant conditions de l’autoproduction d’énergies renouvelables, modalités d’accès des autoproducteurs d’énergie renouvelables au réseau électrique et conditions de rachat de leur excédent d’énergie par l’exploitant du réseau.<br />\nCe décret est une relecture du décret n°2019-0902/PRES/PM/ME/MINEFID/MCIA du 19 septembre 2019 portant modalités d’accès des autoproducteurs d’énergies renouvelables au réseau électrique et conditions de rachat de leur excédent d’énergie et du décret n°2020-1053/PRES/PM/ME/MINEFID/MCIA du 31 décembre 2020 portant conditions de l’autoproduction d’énergie électrique au Burkina Faso.<br />\nCe décret vise le renforcement de l’offre de production d’énergie électrique dans un contexte marqué par une insuffisance de l’offre énergétique.<br />\nLes innovations de ce décret sont entre autres :<br />\n&#8211; les installations d’autoproduction d’énergies renouvelables d’une puissance d’au moins 15 kW sont éligibles au lieu de 100 kW ;<br />\n&#8211; les droits fixes et taxes ont été supprimés pour encourager le secteur privé ;<br />\n&#8211; le délai imposé à l’autoproducteur pour entamer les travaux de réalisation d’une unité de production a été supprimé car ce dernier doit avoir des installations conformes avant tout raccordement.<br />\nL’adoption de ce décret permet de dynamiser l’autoproduction d’énergies renouvelables en permettant aux ménages, aux petites et moyennes entreprises et aux industriels de contribuer à la production de l’énergie électrique et la cession de leur excédent sous forme de rachat ou de compensation à l’exploitant du réseau.</p>\n<p>II. COMMUNICATIONS ORALES</p>\n<p>II.1. Le ministre de l’Administration territoriale, de la décentralisation et de la sécurité assurant l’intérim du ministre d’Etat, ministre de la Fonction publique, du travail et de la protection sociale a fait au Conseil deux (02) communications.<br />\nLa première communication est relative à la commémoration de la Journée mondiale contre le travail des enfants (JMTE) de l’année 2024.<br />\nLe 12 juin de chaque année, l’Organisation internationale du travail (OIT) s’associe à ses mandants et à ses partenaires dans le monde entier pour commémorer la Journée mondiale contre le travail des enfants.<br />\nL’édition 2024 de la JMTE intervient dans notre pays dans un contexte de crise sécuritaire ayant entraîné des déplacements massifs de populations.<br />\nLe thème retenu pour cette année 2024 est : « Respectons nos engagements : mettons fin au travail des enfants ! ».<br />\nLa cérémonie officielle de commémoration aura lieu en différé le 21 juin 2024.<br />\nLa seconde communication est relative à la participation du Burkina Faso au Forum national malien sur la protection sociale du 25 au 27 juin 2024 à Bamako au Mali.<br />\nLe Forum national sur la protection sociale au Mali vise entre autres à promouvoir la prise de conscience, à faciliter le dialogue et la collaboration et à influencer les politiques et les programmes.<br />\nCe forum est un espace de dialogue et de partage d’expériences afin de renforcer les politiques et les programmes de protection sociale dans nos pays respectifs.</p>\n<p>II.2. Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative à la tenue de la 27ème édition du concours « Prix GALIAN », le 14 juin 2024.<br />\nLe concours « Prix GALIAN » récompense l’excellence dans la profession de journaliste et technicien de la presse écrite, de la presse en ligne, de la radiodiffusion sonore et télévisuelle. Il vise également à promouvoir les productions dans les différents corps de métier et à créer une saine émulation entre les professionnels des médias et de la communication.<br />\nLa nuit des « GALIAN », consacrée à la proclamation du palmarès va se dérouler dans la salle du Centre national des arts, du spectacle et de l’audiovisuel (CENASA).</p>\n<p>II.3. Le ministre de l’Administration territoriale, de la décentralisation et de la sécurité a fait au Conseil une communication relative à l’organisation à mi-parcours du Hadj, édition 2024.<br />\nCette année, les autorités saoudiennes ont octroyé à notre pays un quota de 8 143 pèlerins.<br />\nPour faciliter l’accomplissement du pèlerinage pour ses citoyens, l’Etat burkinabè a mis en place le Comité national de suivi du pèlerinage à la Mecque (CNSPM).<br />\nLes activités majeures réalisées par le Comité pour cette édition sont entre autres :<br />\n&#8211; l’ouverture de la plateforme nationale pour l’inscription en ligne des pèlerins ;<br />\n&#8211; les rencontres préparatoires avec les acteurs aéroportuaires des aéroports internationaux de Ouagadougou et de Bobo-Dioulasso ;<br />\n&#8211; l’émission totale des visas des pèlerins ;<br />\n&#8211; le suivi de la visite médicale des pèlerins ;<br />\n&#8211; la mise en place, en accord avec les agences de voyage et de tourisme, d’une stratégie de gestion des étapes difficiles de Mina et d’Arafat ;<br />\n&#8211; le départ le 16 mai de l’équipe précurseur pour assurer un meilleur accueil des pèlerins à leur arrivée en terre saoudienne ;<br />\n&#8211; la prise de mesures innovantes de concert avec les structures aéroportuaires, en vue de prévenir les congestions autour des aéroports.<br />\nPour cette édition du Hadj 2024 qui aura lieu du 14 au 19 juin 2024, 17 vols charters sont programmés dont 13 à Ouagadougou et 04 à Bobo-Dioulasso. Le premier vol est parti de Ouagadougou le 23 mai 2024.<br />\nLe Gouvernement souhaite à tous les pèlerins un bon déroulement du Hadj 2024.</p>\n<p>II.4. Le ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur a fait au Conseil le compte rendu de la participation du Burkina Faso à la deuxième réunion des ministres des Affaires étrangères des Etats membres de l’Alliance des Etats du sahel (AES), tenue le 17 mai 2024 à Niamey au Niger.<br />\nL’objectif général de cette réunion est de finaliser l’avant-projet de traité portant création de la Confédération AES et le projet de communiqué final du sommet inaugural du Collège des Chefs d’Etat de la Confédération AES et d’examiner le projet du Règlement intérieur.<br />\nA l’issue des plénières, la réunion des ministres est parvenue à un consensus sur la forme et le fond de la plupart des articles de l’Avant-projet de traité portant création de la Confédération.</p>\n<p>II.5. Le ministre de l’Economie, des finances et de la prospective a fait au Conseil des communications orales :<br />\n&#8211; une communication relative aux conclusions de la session annuelle ordinaire 2024 du Comité national de pilotage de la Politique nationale de développement (CNP/PND).<br />\nIl ressort de ces conclusions qu’en dépit du contexte difficile de mise en œuvre de l’action publique, le niveau global d’exécution physique de la tranche annuelle 2023 du Plan d’actions pour la stabilisation et le développement (PA-SD) a atteint 73,4% contre 63,3% en 2022 pour des exécutions financières respectives de 59,21% et 52,9%.<br />\nDes acquis ont été engrangés en 2023. Ce sont entre autres :<br />\n&#8211; la réorganisation de l’armée, le renforcement des effectifs des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la Patrie (VDP), l’accroissement en équipements des FDS, la réalisation des opérations de reconquête et la réinstallation des services de l’Etat et des populations dans plusieurs localités ;<br />\n&#8211; l’assistance alimentaire à plus de 2 000 000 de personnes et la réalisation d’infrastructures sociales ;<br />\n&#8211; l’adoption des lois sur le renforcement de la neutralité politique et de méritocratie dans l’administration publique ainsi que sur la promotion immobilière ;<br />\n&#8211; la réalisation de contrôle et d’audits dans les ministères, les projets et programmes, la réalisation des infrastructures socio-économiques à travers les projets et programmes de stabilisation et de développement des économies locales.<br />\nLe bilan 2023 a également identifié des insuffisances dans la mise en œuvre du PA-SD. Il s’agit entre autres de la lenteur du rythme de mise en œuvre de certaines réformes dans le processus de refondation et de gouvernance, dans l’exécution de certaines infrastructures socioéconomiques et dans la sécurisation des investissements ;<br />\n&#8211; une communication relative à la participation du Burkina Faso à la 49ème Assemblée annuelle du Groupe de la Banque islamique de développement (BID), tenue du 27 au 30 avril 2024 à Riyadh au Royaume d’Arabie Saoudite.<br />\nCette Assemblée annuelle, consacrée à la célébration du jubilé de la BID avec pour thème « célébrer le passé, préparer l’avenir : originalité-solidarité-prospérité », était placée sous le haut patronage de Sa Majesté le Roi Salman Ibn Abdelaziz Al-Saoud, d’Arabie Saoudite.<br />\nA cette rencontre, la Banque islamique de développement s’est inscrite dans l’innovation dans le but de rendre la Banque plus solidaire et plus proche de ses pays membres en leur permettant de disposer de plus de ressources aux meilleures conditions possibles.<br />\nEn marge de cette 49ème Assemblée annuelle, la délégation burkinabè a eu plusieurs séances de travail avec de hauts responsables de la BID. Avec le Directeur des opérations du Fonds koweitien pour le développement économique arabe, les échanges ont porté sur le financement du projet d’aménagement de 2 000 ha à Sono-kouri, dans la région de la Boucle du Mouhoun. Le fonds a marqué sa disponibilité à accompagner la mise en œuvre dudit projet.<br />\nLa délégation a également eu une audience avec le Directeur général de la Société financière internationale pour le développement du commerce (ITFC). Les deux parties ont convenu de renforcer leur coopération à travers un appui financier à la Centrale d’achat des médicaments essentiels génériques (CAMEG), à la société de production et de commercialisation d’engrais et à la Société sucrière de la Comoé (SOSUCO) ;<br />\n&#8211; une communication sur le compte rendu des 11ème assises de l’Assemblée générale des Projets et programmes de développement (PPD), tenues le 10 mai 2024.<br />\nL’Assemblée générale des projets et programmes de développement est une instance statutaire avec pour objectifs de statuer sur les performances des projets et programmes, d’évaluer de façon globale leur contribution au développement économique et social du pays et de formuler des recommandations au regard des difficultés rencontrées.<br />\nEn prélude à ces assises, des évaluations ont été conduites et ont concerné les années 2021 et 2022 et porté sur un portefeuille de deux cent trente-six (236) projets et programmes actifs dans les 14 secteurs de planification.<br />\nIl ressort de ce rapport que la note moyenne de l’ensemble des projets et programmes s’établit à 34,76 points sur 50, synonyme d’une performance moyennement satisfaisante. Cette note est en baisse de 1,79 point de pourcentage par rapport à celle de la période précédente (2019-2020) qui était de 36,55 points sur 50 pour 232 projets et programmes évalués.<br />\nPar ailleurs, le récapitulatif fait sur les dix (10) dernières années (2011-2022) laisse voir une baisse tendancielle de la performance globale des projets et programmes.<br />\nLes contre-performances sont justifiées principalement par les difficultés et contraintes liées entre autres à :<br />\n&#8211; l’immaturité de la plupart des projets et programmes et les insuffisances constatées en matière de coordination, de gestion, de suivi, de capitalisation des résultats et d’évaluation des impacts ;<br />\n&#8211; l’insuffisance des ressources dédiées aux études de faisabilité et à la préparation des projets et programmes ;<br />\n&#8211; la non-maîtrise de certains partenaires techniques et financiers.<br />\nAu regard de toutes ces difficultés, les participants ont formulé des recommandations et des résolutions pour l’amélioration des performances des projets et programmes de développement.</p>\n<p>II.6. Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil des communications orales parmi lesquelles, une communication relative au Livre blanc de l’enseignement supérieur, de la recherche et de l’innovation.<br />\nLe Livre blanc de l’enseignement supérieur, de la recherche et de l’innovation est un référentiel prospectif et d’orientation stratégique qui trace les sillons pour une souveraineté nationale de l’enseignement supérieur, de la recherche et de l’innovation. Il rappelle les visions des documents de politique que sont le Plan sectoriel éducation et formation (PSEF 2017-2030) et la Politique sectorielle recherche et innovation (PSRI 2018-2027).<br />\nA cet égard, le Livre blanc est désormais la boussole pour asseoir une formation et une recherche en phase avec les ambitions du Burkina Faso.</p>\n<p>II.7. Le ministre de l’Environnement, de l’eau et de l’assainissement a fait au Conseil des communications orales :<br />\n&#8211; une communication relative à la participation du Burkina Faso à la formation pratique sur les accélérateurs de faisceaux d’ions, tenue du 22 avril au 03 mai 2024 à Cape Town, en Afrique du Sud.<br />\nL’Agence internationale de l’énergie atomique (AIEA) a créé un Projet de recherches coordonnées (PRC) dénommé PRC-G42008 qui vise à permettre aux scientifiques des pays en développement d’acquérir des connaissances et de développer des compétences dans le domaine de l’irradiation et de l’analyse des matériaux au moyen de techniques basées sur les accélérateurs.<br />\nCet atelier de formation a porté essentiellement sur la technique Proton Induced X-ray Emission (PIXE). Il a permis entre autres aux participants d’acquérir des connaissances théoriques et pratiques sur le fonctionnement des installations d’accélérateurs de faisceaux d’ions ;<br />\n&#8211; une communication sur le compte rendu de la participation du Burkina Faso à l’Académie africaine du climat, tenue du 15 au 20 avril 2024 à Casablanca au Maroc.<br />\nLe Centre de compétences en changement climatique (4C Maroc), en collaboration avec le projet « Appui Opérationnel du 4C Maroc » du Programme des Nations unies pour le développement (AO4C-PNUD) à travers l’Académie africaine du climat a lancé un appel à candidatures pour une formation au profit de jeunes experts africains.<br />\nL’objectif de la formation est de mettre en place une pépinière d’experts capables d’appuyer les politiques de lutte contre le changement climatique et les processus de prise de décisions au niveau national et continental.<br />\nAu cours de cette formation, les participants ont acquis de nouvelles expériences sur :<br />\n&#8211; l’incitation des entreprises publiques et privées à la compensation de leurs empreintes carbones à travers des actions de préservation et de restauration des puits de carbone ;<br />\n&#8211; le traitement des eaux usées et leurs utilisations pour arroser et irriguer les espaces verts et certaines plantations ;<br />\n&#8211; le développement d’une économie circulaire et rentable à travers la valorisation des déchets ménagers et assimilés.<br />\nL’application de ces expériences dans notre pays permettra de lutter efficacement contre les changements climatiques ;<br />\n&#8211; une communication relative à une rencontre des ministres chargés de l’eau et de l’assainissement des Etats membres de l’Union économique et monétaire ouest africaine (UEMOA), le 12 juillet 2024 à Ouagadougou.<br />\nCette rencontre vise à informer sur la situation de mise en œuvre de l’Objectif n°6 de développement durable (ODD6) dans les Etats membres de l’UEMOA et la contribution de la Politique commune d’amélioration de l’environnement (PCAE).<br />\nCet objectif, intitulé « Garantir l’accès de tous à l’eau et à l’assainissement et assurer une gestion durable des ressources en eau », est l’un des 17 ODD établis en 2015 pour la période 2015-2030. Il traite de la thématique de l’eau et de l’assainissement.<br />\nCette rencontre des ministres chargés de l’Environnement et de l’assainissement des Etats membres de l’UEMOA sera précédée d’une réunion des experts qui se tiendra du 09 au 11 juillet 2024 à Ouagadougou.</p>\n<p>III. NOMINATIONS</p>\n<p>III.1. NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</p>\n<p>A. AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE<br />\n&#8211; Monsieur Mathieu GUEL, Mle 50 122 H, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 7ème échelon, est nommé Directeur de la gestion prévisionnelle des emplois et des effectifs à l’Agence générale de recrutement de l’Etat.</p>\n<p>B. AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE<br />\n&#8211; Monsieur Daouda KIRAKOYA, Mle 46 272 A, Inspecteur des impôts, 1ère classe, 10ème échelon, est nommé Inspecteur général des finances ;<br />\n&#8211; Monsieur Wendkouni Éric KABORE, Mle 59 831 N, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommé Comptable principal des matières du ministère des Sports, de la jeunesse et de l’emploi ;<br />\n&#8211; Monsieur Anselme Jean François SOME, Mle 42 66, Agent d’encadrement de la BCEAO, est nommé Membre de la Cellule nationale de traitement des informations financières (CENTIF) ;<br />\n&#8211; Monsieur Anselme Jean François SOME, Mle 42 66, Agent d’encadrement de la BCEAO, est nommé Secrétaire général de la Cellule nationale de traitement des informations financières (CENTIF).</p>\n<p>C. AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES<br />\n&#8211; Monsieur Yaya TRAORE, Officier, spécialiste en génie civil, est nommé Directeur général de l’Office national des barrages et des aménagements hydroagricoles (ONBAH) ;</p>\n<p>&#8211; Monsieur Weidain Aboubacar Mahamane NACRO, Officier, Vétérinaire, est nommé Directeur général des Services vétérinaires ;<br />\n&#8211; Monsieur Lalidia Bruno OUOBA, Mle 334 317 W, Vétérinaire, catégorie PC, 1ère classe, 3ème échelon, est nommé Directeur du Laboratoire national d’élevage à la Direction générale des Services vétérinaires.</p>\n<p>D. AU TITRE DU MINISTERE DE LA SOLIDARITE, DE L’ACTION HUMANITAIRE, DE LA RECONCILIATION NATIONALE, DU GENRE ET DE LA FAMILLE<br />\n&#8211; Monsieur Issaka PAMTAM, Mle 53 487 R, Administrateur des affaires sociales, 1ère classe, 8ème échelon, est nommé Chargé de mission ;<br />\n&#8211; Monsieur Albert TRAORE, Mle 108 570 V, Administrateur des affaires sociales, 1ère classe, 7ème échelon, est nommé Directeur de l’action humanitaire et de la résilience ;<br />\n&#8211; Monsieur Hamado KOANDA, Mle 41 082 Z, Inspecteur d’éducation de jeunes enfants, 1ère classe, 12ème échelon, est nommé Inspecteur technique des services ;<br />\n&#8211; Monsieur Souleymane TOURE, Mle 46 410 N, Inspecteur d’éducation spécialisée, 1ère classe, 9ème échelon, est nommé Inspecteur technique ;<br />\n&#8211; Monsieur Hamidou KONE, Mle 35 797 X, Administrateur des affaires sociales, 1ère classe, 11ème échelon, est nommé Chef du département de la réconciliation, de la promotion de la cohésion sociale et du vivre-ensemble au Secrétariat technique de la réconciliation et du vivre-ensemble.</p>\n<p>E. AU TITRE DU MINISTERE DE LA SANTE ET DE L’HYGIENE PUBLIQUE<br />\n&#8211; Monsieur Hermann TOGO, Mle 324 798 X, Administrateur des services de santé, catégorie N, classe A, 4ème échelon, est nommé Directeur de l’administration et des finances du Centre hospitalier régional (CHR) de Manga.</p>\n<p>F. AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES<br />\n&#8211; Monsieur Boureima NABA, Mle 110 106 T, Economiste, 1ère classe, 10ème échelon, est nommé Inspecteur technique des services ;<br />\n&#8211; Monsieur Éric BASSOLE, Mle 119 816 E, Conseiller des affaires économiques, 1ère classe, 9ème échelon, est nommé Chargé d’études.</p>\n<p>G. AU TITRE DU MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT<br />\n&#8211; Monsieur Seydou TRAORE, Mle 92 736 X, Ingénieur en génie-civil, 1ère classe, 6ème échelon, est nommé Inspecteur technique des services ;<br />\n&#8211; Monsieur Elie ZOURE, Mle 56 715 D, Inspecteur du trésor, 1ère classe, 13ème échelon, est nommé Inspecteur technique des services ;<br />\n&#8211; Monsieur Alexis ZOUNGRANA, Mle 108 904 V, Administrateur civil, 1ère classe, 10ème échelon, est nommé Inspecteur technique des services ;<br />\n&#8211; Monsieur Tarwindé Habib BALIMA, Mle 101 780 F, Ingénieur en génie-civil, 1ère classe, 9ème échelon, est nommé Chargé d’études ;<br />\n&#8211; Madame Lebkoré Anasthasie Sidonie DIALLO/GUIEBRE, Mle 85 485 X, Administrateur civil, 1ère classe, 9ème échelon, est nommée Directrice des ressources humaines de l’Institut géographique du Burkina (IGB).</p>\n<p>H. AU TITRE DU MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES<br />\n&#8211; Monsieur Jean Baptiste KABORE, Mle 510 284 S (SONABEL), Analyste financier, catégorie 8, 18ème échelon, est nommé Conseiller technique, en remplacement de Monsieur Moïse OUEDRAOGO ;<br />\n&#8211; Monsieur Rakiswendkouni Aimé Césaire ZANGRE, Mle 58 453 W, Inspecteur du trésor, 1ère classe, 12ème échelon, est nommé Directeur de la gestion des finances ;<br />\n&#8211; Monsieur Abdoulaye SAMBARE, Mle 207 636 N, Ingénieur des travaux de la géologie et des mines, 1ère classe, 8ème échelon, est nommé Inspecteur de l’énergie et des mines ;<br />\n&#8211; Monsieur Athanase BOUDA, Mle 104 686 E, Ingénieur des mines, 1ère classe, 10ème échelon, est nommé Inspecteur de l’énergie et des mines.<br />\nI. AU TITRE DU MINISTERE DE L’EDUCATION NATIONALE, DE L’ALPHABETISATION ET DE LA PROMOTION DES LANGUES NATIONALES<br />\n&#8211; Monsieur Moumini OUEDRAOGO, Mle 26 468 M, Inspecteur de l’enseignement primaire et de l’éducation non formelle, 1ère classe, 16ème échelon, est nommé Chef du département alternatives éducatives et approches pédagogiques du Secrétariat technique de l’Education en situation d’urgence (ESU) ;<br />\n&#8211; Monsieur Moussa SAWADOGO, Mle 85 057 M, Inspecteur de l’enseignement primaire et de l’éducation non formelle, 1ère classe, 8ème échelon, est nommé Chef du département études et prospective du Secrétariat technique de l’Education en situation d’urgence.</p>\n<p>J. AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION<br />\n&#8211; Monsieur David SANON, Mle 54 616 H, Administrateur civil, 1ère classe, 8ème échelon, est nommé Inspecteur technique des services, en remplacement de Monsieur Aristide DABIRE ;<br />\n&#8211; Monsieur Amidou SAWADOGO, Mle 201 128 C, Administrateur civil, 1ère classe, 4ème échelon, est nommé Chargé d’études, en remplacement de Monsieur Abou ZOURE.</p>\n<p>K. AU TITRE DU MINISTERE DES TRANSPORTS, DE LA MOBILITE URBAINE ET DE LA SECURITE ROUTIERE<br />\n&#8211; Monsieur Sibidi Vincent TOUGRI, Mle 029 902 D, Conseiller d’intendance scolaire et universitaire, 1ère classe, 17ème échelon, est nommé Directeur général des transports terrestres et maritimes (DGTTM).</p>\n<p>L. AU TITRE DU SECRETARIAT GENERAL DU GOUVERNEMENT ET DU CONSEIL DES MINISTRES<br />\n&#8211; Monsieur Salifou KABORE, Mle 117 350 W, Conseiller de jeunesse et d’éducation permanente, 1ère classe, 10ème échelon, est nommé Chargé de mission ;<br />\n&#8211; Madame Virginie Léa Patricia HIEN/BANHORO, Mle 84 810 G, Administrateur civil, 1ère classe, 10ème échelon, est nommée Chargée de mission.</p>\n<p>III.2. NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION<br />\nLe Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :<br />\n&#8211; du Musée national du Burkina Faso (MNBF) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;<br />\n&#8211; de l’Office national d’identification (ONI) au titre du ministère de l’Administration territoriale, de la décentralisation et de la sécurité ;<br />\n&#8211; de l’Institut national de la statistique et de la démographie (INSD) au titre du ministère de l’Economie, des finances et de la prospective ;<br />\n&#8211; de la Société d’exploitation des phosphates du Burkina (SEPB) et de la Société nationale de l’aménagement des terres et de l’équipement rural (SONATER) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;<br />\n&#8211; du Centre hospitalier régional de Manga (CHR-MNG) au titre du ministère de la Santé et de l’hygiène publique ;<br />\n&#8211; de l’Université Joseph KI-ZERBO au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;<br />\n&#8211; de l’Agence de l’eau du Nakanbé, du Centre national de semences forestières (CNSF) et de l’Office national de l’eau et de l’assainissement (ONEA) au titre du ministère de l’Environnement, de l’eau et de l’assainissement ;<br />\n&#8211; du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) au titre du ministère des Sports, de la jeunesse et de l’emploi.<br />\nLe Conseil a également procédé à la nomination de Présidents aux Conseils d’administration de l’Agence de l’eau du Nakanbé et du Centre hospitalier régional de Manga (CHR-MNG).</p>\n<p>A. MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME<br />\nLe Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration du Musée national du Burkina Faso (MNBF) pour un premier mandat de trois (03) ans.<br />\nADMINISTRATEUR REPRESENTANT L’ETAT<br />\nAu titre du ministère de l’Economie, des finances et de la prospective :<br />\n&#8211; Madame Sita Hélène YAMEOGO/OUATTARA, Mle 334 254 H, Administrateur des services financiers.<br />\nADMINISTRATEUR REPRESENTANT LE PERSONNEL DU MUSEE NATIONAL DU BURKINA FASO<br />\n&#8211; Monsieur Oumar OUATTARA, Mle 246 760 B, Adjoint en gestion du patrimoine culturel.<br />\nADMINISTRATEUR REPRESENTANT LE PERSONNEL DU BUREAU BURKINABE DU DROIT D’AUTEUR (BBDA)<br />\n&#8211; Madame Chantal KABORE/FORGO, Mle 29 101 269, Juriste.</p>\n<p>B. MINISTERE DE L’ADMINISTRATION TERRITORIALE, DE LA DECENTRALISATION ET DE LA SECURITE<br />\nLe Conseil a adopté un décret portant nomination de Madame Fanta SOMBIE, Mle 22 00 166 D, Ingénieur informaticien, Administrateur représentant l’Etat, au titre du ministère de la Transition digitale, des postes et des communications électroniques au Conseil d’administration de l’Office national d’identification (ONI) pour un premier mandat de trois (03) ans.</p>\n<p>C. MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE<br />\nLe Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Institut national de la statistique et de la démographie (INSD) pour un premier mandat de trois (03) ans.<br />\nADMINISTRATEUR REPRESENTANT LES TRAVAILLEURS DE L’INSTITUT NATIONAL DE LA STATISTIQUE ET DE LA DEMOGRAPHIE (INSD)<br />\n&#8211; Monsieur Noufou SAVADOGO, Mle 37 37 172 R, Démographe.<br />\nADMINISTRATEUR REPRESENTANT LA BANQUE CENTRALE DES ETATS DE L’AFRIQUE DE L’OUEST (BCEAO)<br />\n&#8211; Monsieur Sibiri TRAORE, Spécialiste principal à la BCEAO.</p>\n<p>D. MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES<br />\nLe Conseil a adopté trois (03) décrets.<br />\nLe premier décret porte nomination de Madame Asseta SIGUE/SEONI, Mle 97 960 H, Administrateur civil, Administrateur représentant l’Etat, au titre du ministère de l’Energie, des mines et des carrières au Conseil d’administration de la Société d’exploitation des phosphates du Burkina (SEPB) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Saïdou KIENTEGA.</p>\n<p>Le deuxième décret renouvelle le mandat de Monsieur Issoufou KONGO, Mle 59 761 M, Administrateur civil, Administrateur représentant l’Etat, au titre du ministère de l’Administration territoriale, de la décentralisation et de la sécurité au Conseil d’administration de la Société d’exploitation des phosphates du Burkina (SEPB) pour une dernière période de trois (03) ans.<br />\nLe troisième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration de la Société nationale de l’aménagement des terres et de l’équipement rural (SONATER) pour un premier mandat de trois (03) ans.<br />\nAu titre du ministère de l’Environnement, de l’eau et de l’assainissement :<br />\n&#8211; Monsieur Nebila Jérémie NAGALO, Mle 46 070 U, Inspecteur principal des eaux et forêts.<br />\nAu titre du ministère de l’Economie, des finances et de la prospective :<br />\n&#8211; Monsieur Eric Wilfrid Yirin ZOURE, Mle 111 344 H, Conseiller des affaires économiques.<br />\nAu titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises :<br />\n&#8211; Monsieur Gaoussou KOBE, Mle 247 183 D, Conseiller des affaires économiques.</p>\n<p>E. MINISTERE DE LA SANTE ET DE L’HYGIENE PUBLIQUE<br />\nLe Conseil a adopté deux (02) décrets.<br />\nLe premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Centre hospitalier régional de Manga (CHR-MNG) pour un premier mandat de trois (03) ans.<br />\nADMINISTRATEURS REPRESENTANT L’ETAT<br />\nAu titre du ministère de la Santé et de l’hygiène publique :<br />\n&#8211; Madame Anata DORO/SORE, Mle 224 278 E, Médecin spécialiste en santé publique ;<br />\n&#8211; Monsieur Saïd Ben Ahmed ZONGO, Mle 55 906 X, Administrateur des hôpitaux et des services de santé.<br />\nAu titre du ministère de la Fonction publique, du travail et de la protection sociale :<br />\n&#8211; Monsieur Roger Rakiswendé OUEDRAOGO, Mle 212 435 E, Conseiller en gestion des ressources humaines.<br />\nAu titre du ministère de l’Economie, des finances et de la prospective :<br />\n&#8211; Monsieur Guesrim Basile Désiré SAVADOGO, Mle 212 211 Y, Conseiller des affaires économiques.<br />\nAu titre du ministère de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille :<br />\n&#8211; Madame Kibspoko Germaine KUILA, Mle 258 155 A, Conseiller d’éducation féminine.<br />\nADMINISTRATEUR REPRESENTANT LE CONSEIL REGIONAL DU CENTRE-SUD<br />\n&#8211; Monsieur Hamadou OUEDRAOGO, Mle 200 339 H, Administrateur civil.</p>\n<p>Le second décret nomme Madame Anata DORO/SORE, Mle 224 278 E, Médecin spécialiste en santé publique, Présidente du Conseil d’administration du Centre hospitalier régional de Manga (CHR-MNG) pour un premier mandat de trois (03) ans.</p>\n<p>F. MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION<br />\nLe Conseil a adopté deux (02) décrets.<br />\nLe premier décret porte nomination des personnes ci-après, Administrateurs représentant les Enseignants-chercheurs au Conseil d’administration de l’Université Joseph KI-ZERBO pour un premier mandat de trois (03) ans.<br />\n&#8211; Monsieur Abdoulaye DJANDE, Mle 47 647 W, Professeur titulaire, en remplacement de Monsieur André Jules ILBOUDO ;<br />\n&#8211; Monsieur Blaise KONE, Mle 59 933 S, Professeur titulaire, en remplacement de Monsieur Alain BOUGOUMA ;<br />\n&#8211; Monsieur Lassina SIMPORE, Mle 54 546 G, Maître de conférences, en remplacement de Monsieur Alfred KIEMA.<br />\nLe second décret renouvelle le mandat de Madame Nessiné Nina KORSAGA/SOME, Mle 104 441 R, Professeur titulaire, Administrateur représentant l’Etat, au titre du ministère de la Santé et de l’hygiène publique au Conseil d’administration de l’Université Joseph KI-ZERBO pour une dernière période de trois (03) ans.</p>\n<p>G. MINISTERE DE L’ENVIRONNEMENT, DE L’EAU ET DE L’ASSAINISSEMENT</p>\n<p>Le Conseil a adopté cinq (05) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Agence de l’eau du Nakanbé pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEURS REPRESENTANT LE COLLEGE DE L’ETAT<br />\n&#8211; Madame Nadège Flora DU BARRY/BATIONO, Mle 212 657 C, Ingénieur du génie rural ;<br />\n&#8211; Monsieur Amadé SAVADOGO, Mle 245 191 K, Administrateur des services financiers ;<br />\n&#8211; Monsieur Bakary LINGANI, Mle 225 602 P, Chargé d’appui technique ;<br />\n&#8211; Madame Loumbana Béatrice TINGUERI, Mle 270 959 H, Ingénieur d’élevage.</p>\n<p>ADMINISTRATEURS REPRESENTANT LES USAGERS DE L’EAU<br />\n&#8211; Monsieur Harouna ILBOUDO, Secrétaire général de la Fédération nationale des coopératives des producteurs de tomate ;<br />\n&#8211; Monsieur Souleymane OUATTARA, Directeur de l’usine de la BRAKINA/SODIBO ;<br />\n&#8211; Monsieur Wendkouni Judicaël OUEDRAOGO, Directeur adjoint environnement et réhabilitation minière de la SOMISA SA ;<br />\n&#8211; Monsieur Bernard Marie KABORE, Directeur général de la Société de construction et entretien bâtiments ;<br />\n&#8211; Monsieur Kolsouro Ernest SANOU, Chef de division hydraulique de Bagrépôle.<br />\nADMINISTRATEURS REPRESENTANT LES COLLECTIVITES TERRITORIALES<br />\n&#8211; Monsieur Maurice DABILGOU, Président de la délégation spéciale de la commune de Manga ;<br />\n&#8211; Monsieur Bosso Toé Kaba TERE, Président de la délégation spéciale de la commune de Gourcy ;<br />\n&#8211; Monsieur Tingani Florent DABONE, Président de la délégation spéciale de la commune de Ziniaré ;<br />\n&#8211; Monsieur Rodrigue Patiendsango Junior KANGUEMBEGA, Président de la délégation spéciale de la commune de Pouytenga ;<br />\n&#8211; Monsieur Wenpanga Gérard MARE, Président de la délégation spéciale de la commune de Bagré.<br />\nADMINISTRATEUR REPRESENTANT LE PERSONNEL DE LA DIRECTION GENERALE DE L’AGENCE DE L’EAU DU NAKANBE<br />\n&#8211; Monsieur Patrice COMPAORE, Mle 231 644 D, Technicien supérieur de l’hydraulique et de l’équipement.<br />\nLe deuxième décret nomme Madame Nadège Flora DU BARRY/BATIONO, Mle 212 657 C, Ingénieur du génie rural, Présidente du Conseil d’administration de l’Agence de l’eau du Nakanbé pour un premier mandat de trois (03) ans.</p>\n<p>Le troisième décret nomme Monsieur Mambagari COMBARI, Mle 229 853 V, Administrateur civil, Administrateur représentant l’Etat, au titre du ministère de l’Energie, des mines et des carrières au Conseil d’administration du Centre national de semences forestières (CNSF) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Oumarou MANDE.</p>\n<p>Le quatrième décret nomme Monsieur San TRAORE, Mle 212 184 Z, Administrateur civil, Administrateur représentant l’Etat, au titre du ministère de l’Administration territoriale, de la décentralisation et de la sécurité au Conseil d’administration de l’Office national de l’eau et de l’assainissement (ONEA) pour un premier mandat de trois (03) ans.</p>\n<p>Le cinquième décret renouvelle le mandat de Monsieur Gueswendé Marc OUEDRAOGO, Mle 207 366 V, Architecte-urbaniste, Administrateur représentant l’Etat, au titre du ministère de l’Urbanisme, des affaires foncières et de l’habitat au Conseil d’administration de l’Office national de l’eau et de l’assainissement (ONEA) pour une dernière période de trois (03) ans.</p>\n<p>H. MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :<br />\n&#8211; Madame Wendkouni Edith ILLY/KOAMA, Mle 119 318 Y, Administrateur des services financiers.<br />\nADMINISTRATEUR REPRESENTANT LES COLLECTIVITES TERRITORIALES<br />\n&#8211; Monsieur Moussa Fah TRAORE, Mle 22 51 347 G (Mle AMBF), Communicateur.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ORGANISATIONS DE LA SOCIETE CIVILE</p>\n<p>Au titre des Associations de promotion de volontariat :<br />\n&#8211; Madame Domebeiwin Léonie ILBOUDO/HIEN, présidente de l’Association pour le renforcement des compétences des Organisations paysannes (ARCOP).</p>\n<p>ADMINISTRATEUR REPRESENTANT LE PERSONNEL<br />\n&#8211; Monsieur Yahaya OUEDRAOGO, Mle 329 716 T, Conseiller de jeunesse et d’éducation permanente.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) pour une dernière période de trois (03) ans.</p>\n<p>ADMINISTRATEURS REPRESENTANT LES ORGANISATIONS DE LA SOCIETE CIVILE</p>\n<p>Au titre des organisations féminines :<br />\n&#8211; Madame Bacouo DAO/SIBIRI, Vice-présidente de l’Association « Munyu des femmes ».<br />\nAu titre des Mouvements et associations de jeunesse :<br />\n&#8211; Madame Martine COMPAORE/SAWADOGO, Présidente du Conseil d’administration de l’Association pour la promotion et l’intégration de la jeunesse du Centre-Nord (APIJ-CN).</p><p>The post <a href=\"https://libreinfo.net/burkina-conseil-ministres-12-juin-2024/\">Burkina : Compte rendu du conseil des ministres du 12 juin 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Rémunération des prestations spécifiques, les décrets y relatifs abrogés", "link": "https://libreinfo.net/burkina-remuneration-des-prestations-specifiques-les-decrets-y-relatifs-abroges/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-remuneration-des-prestations-specifiques-les-decrets-y-relatifs-abroges", "published": "Wed, 12 Jun 2024 18:06:39 +0000", "summary": "<p>(Ouagadougou, 12 juin 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé ce mercredi, l’hebdomadaire Conseil des ministres. Selon le ministre d’Etat, Porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné plusieurs rapports et pris d’importantes décisions pour la bonne marche de la Nation. Au titre du ministère de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-remuneration-des-prestations-specifiques-les-decrets-y-relatifs-abroges/\">Burkina : Rémunération des prestations spécifiques, les décrets y relatifs abrogés</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>(Oua</strong><strong>gadougou</strong>,<strong> 12 juin 2024). Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE a présidé ce mercredi, l’hebdomadaire Conseil des ministres. Selon le ministre d’Etat, Porte-parole du gouvernement, Jean Emmanuel OUEDRAOGO, le Conseil a examiné plusieurs rapports et pris d’importantes décisions pour la bonne marche de la Nation.</strong></p>\n<p>Au titre du ministère de l’Economie, des Finances et de la Prospective, le Conseil a adopté un décret portant abrogation de deux décrets portant réglementation des rétributions des prestations spécifiques des agents de l’administration publique, et également portant réglementation des rétributions et des prestations spécifiques des magistrats.</p>\n<p>Selon le ministre de l’Economie, des Finances et de la Prospective, Aboubakar NACANABO, les décrets pris en 2012 et 2016 respectivement pour le personnel de l’administration et pour les magistrats ont institué des rétributions dans le cadre des prestations spécifiques ne relevant pas des attributions courantes des agents. Au regard des abus, le gouvernement a décidé d’abroger ces décrets.</p>\n<p><em><strong>« Il y avait des prestations qui relevaient des attributions de statut qui étaient rémunérées à travers les rétributions prévues par le décret. Après analyse, il a été jugé nécessaire d’abroger le décret pour faire en sorte que les ressources publiques soient utilisées de façon judicieuse »,</strong></em> a soutenu le ministre NACANABO. Il a précisé que des mesures seront prises pour les situations spécifiques.</p>\n<p>Au titre du ministère du Développement industriel, du Commerce, de l’Artisanat et des Petites et Moyennes Entreprises, plusieurs décrets ont été adoptés, parmi lesquels le décret portant encadrement de la rémunération des directeurs généraux des sociétés d’Etat et des Etablissements publics de prévoyance sociale, le projet de décret portant encadrement de la rémunération des personnels des sociétés d’Etat et des Etablissements publics de prévoyance sociale.</p>\n<p>Ainsi, le gouvernement se donne un délai de six mois pour l’application du nouveau décret sur la rémunération des directeurs généraux. <em><strong>« En ce qui concerne le personnel, le Conseil a décidé, dans le souci de toujours contribuer au renforcement des acquis des travailleurs dans ces différentes structures, de donner une période transitoire d’un an pour le passage et la prise en compte des rémunérations du personnel dans le nouveau référentiel »</strong></em>, a précisé le ministre en charge du Commerce, Serge Gnaniodem Poda.</p>\n<p>Selon lui, l’adoption de <a href=\"https://libreinfo.net/conseil-ministres-29-mai-2024/\">ces décrets</a> s’inscrit dans la suite des mesures fortes annoncées par le Chef de l’Etat visant l’encadrement de la rémunération du personnel dans les sociétés d’Etat et les Etablissements publics de prévoyance sociale.</p>\n<p><em><strong>« Le Chef de l’Etat a donné des instructions afin que les économies qui seront issues de l’adoption de ce nouveau référentiel de fixation des rémunérations au sein de ces entités puissent servir à investir dans la réalisation d’infrastructures sociales de base dans le secteur de la santé, de l’éducation, des enseignements au profit de la population burkinabè »</strong></em>, a souligné le ministre en charge du commerce.</p>\n<p>Pour le compte du ministère de l’Energie, des Mines et de Carrières, le Conseil a adopté un décret portant conditions d’autoproduction d’énergie renouvelable, modalités d’accès des auto-producteurs d’énergie renouvelable au réseau électrique et conditions de rachat de leurs excédents d’énergie.</p>\n<p>Pour le ministre en charge de l’énergie, Yacouba Zabré GOUBA, l’adoption de ce décret va permettre de corriger un certain nombre d’insuffisances constatées sur les décrets de 2019 et de 2020 en apportant des mesures incitatives à l’effet de permettre aux auto-producteurs de pouvoir injecter leurs excédents d’énergie dans le réseau national interconnecté.</p>\n<p><strong>Direction de la communication de la Présidence du Faso</strong></p><p>The post <a href=\"https://libreinfo.net/burkina-remuneration-des-prestations-specifiques-les-decrets-y-relatifs-abroges/\">Burkina : Rémunération des prestations spécifiques, les décrets y relatifs abrogés</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Un obus tombe dans la cour de la Télévision nationale", "link": "https://libreinfo.net/burkina-un-obus-tombe-dans-la-cour-de-la-television-nationale/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-un-obus-tombe-dans-la-cour-de-la-television-nationale", "published": "Wed, 12 Jun 2024 17:36:11 +0000", "summary": "<p>Un obus est tombé, dans la soirée de ce 12 juin 2024, dans la cour de la Télévision nationale du Burkina. Par la rédaction Les réseaux sociaux sont envahis ce 12 juin par des images de véhicules touchés par des projectiles. Certaines voitures ont vu leurs vitres voler en éclats. Selon des sources proches de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-un-obus-tombe-dans-la-cour-de-la-television-nationale/\">Burkina : Un obus tombe dans la cour de la Télévision nationale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Un obus est tombé, dans la soirée de ce 12 juin 2024, dans la cour de la Télévision nationale du Burkina.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la rédaction</a></strong></p>\n<p>Les réseaux sociaux sont envahis ce 12 juin par des images de véhicules touchés par des projectiles. Certaines voitures ont vu leurs vitres voler en éclats.</p>\n<p>Selon des sources proches de la Télévision nationale, les dégâts ont été causés par un obus (projectile rempli de matière explosive), tombé dans la cour du média d’Etat.</p>\n<p>D’autres sources estiment que ce sont des tirs à la <a href=\"https://libreinfo.net/ouagadougou-tirs-de-sommations/\">Présidence  du Faso</a> (située à Koulouba) qui auraient occasionné ces dommages à la RTB/Télé.</p>\n<p>L’Agence d’information du Burkina rapporte un incident de tir qui aurait fait <em><strong>« quelques blessés rapidement pris en charge».</strong></em></p>\n<p>Selon un communiqué de la RTB, une délégation ministérielle conduite par le ministre d&rsquo;Etat ministre de la communication, de la culture des arts et du tourisme a rendu visite aux blessés avant d&rsquo;aller constater les faits et encourager les équipes sur place.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-un-obus-tombe-dans-la-cour-de-la-television-nationale/\">Burkina : Un obus tombe dans la cour de la Télévision nationale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Campagne anti-larvaire au Burkina : le ministère de la santé à l’offensive contre le palu et la dengue", "link": "https://libreinfo.net/campagne-anti-larvaire-au-burkina-le-ministere-de-la-sante-a-loffensive-contre-le-palu-et-la-dengue/?utm_source=rss&utm_medium=rss&utm_campaign=campagne-anti-larvaire-au-burkina-le-ministere-de-la-sante-a-loffensive-contre-le-palu-et-la-dengue", "published": "Wed, 12 Jun 2024 13:26:02 +0000", "summary": "<p>Le ministre en charge de la santé, Robert Kargougou, a lancé, le mardi 11 juin 2024 à Ouagadougou, les activités de lutte anti-larvaire. Des volontaires nationaux et agents de santé à base communautaire sont engagés dans cette offensive contre le paludisme et la dengue. Par Issoufou Ouedraogo Lutter efficacement contre la dengue au Burkina. Telle [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/campagne-anti-larvaire-au-burkina-le-ministere-de-la-sante-a-loffensive-contre-le-palu-et-la-dengue/\">Campagne anti-larvaire au Burkina : le ministère de la santé à l’offensive contre le palu et la dengue</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre en charge de la santé, Robert Kargougou, a lancé, le mardi 11 juin 2024 à Ouagadougou, les activités de lutte anti-larvaire. Des volontaires nationaux et agents de santé à base communautaire sont engagés dans cette offensive contre le paludisme et la dengue.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo</a></strong></p>\n<p>Lutter efficacement contre la dengue au Burkina. Telle est la mission assignée au chef de département de la santé, Robert Kargougou, par le gouvernement burkinabè. C’est dans ce cadre que des activités anti-larvaire ont été lancées le 11 juin dernier.</p>\n<p>Selon le ministre de la Santé et de l’Hygiène publique, Robert Kargougou, le Président du Faso a donné des instructions afin que tous les volontaires nationaux et agents de santé à base communautaire engagés dans la lutte contre la dengue soient dans les conditions optimales. Cet engagement vise à mettre à la disposition des acteurs un accompagnement pour atteindre les résultats dans la lutte contre cette maladie qui endeuille le Burkina.</p>\n<p><em><strong>« Le gouvernement, avec l’appui des partenaires techniques et financiers, est engagé à mettre des ressources qui permettront de rendre régulière la motivation des volontaires nationaux et agents de santé à base communautaire »,</strong></em> a rassuré le ministre Kargougou.</p>\n<p>Et pour le ministre de l’Environnement, de l’Eau et de l’Assainissement, Roger Baro qui a assisté au lancement des activités, <em><strong>« pour lutter efficacement contre la <a href=\"https://libreinfo.net/moustique-vecteur-paludisme/\">dengue</a>, il faut une action multisectorielle ». </strong></em></p>\n<p>Dans cette offensive, le ministre Baro a rappelé que <em><strong>« la dengue est un problème national, mais individuellement chacun doit contribuer à assainir son cadre de vie, à détruire les gîtes larvaires pour endiguer cette maladie en 2024 ».</strong></em></p>\n<p>Le ministre des Sports, de la Jeunesse et de l’Emploi, Boubakar Savadogo, son département, en collaboration avec celui de la santé, a procédé au recrutement de 15 000 agents de santé à base communautaire au profit de cette campagne de lutte contre les gîtes larvaires. «<em><strong>C’est très bien que des jeunes et des volontaires puissent se mobiliser dans cette lutte, car cela contribue à la citoyenneté et à la cohésion sociale »,</strong></em> a-t-il déclaré.</p>\n<p>Pour le ministre en charge de la santé, le travail déjà abattu par les volontaires nationaux et agents de santé à base communautaire est rassurant.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/campagne-anti-larvaire-au-burkina-le-ministere-de-la-sante-a-loffensive-contre-le-palu-et-la-dengue/\">Campagne anti-larvaire au Burkina : le ministère de la santé à l’offensive contre le palu et la dengue</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Charte révisée de la Transition : Harouna Dicko interpelle le Conseil constitutionnel", "link": "https://libreinfo.net/charte-revisee-de-la-transition-harouna-dicko-interpelle-le-conseil-constitutionnel/?utm_source=rss&utm_medium=rss&utm_campaign=charte-revisee-de-la-transition-harouna-dicko-interpelle-le-conseil-constitutionnel", "published": "Wed, 12 Jun 2024 12:49:24 +0000", "summary": "<p>Le citoyen Harouna Dicko n’est pas d’accord avec certaines dispositions de la nouvelle Charte de la Transition issue des Assises nationales du 25 mai 2024. Par la Rédaction   Les dispositions en question sont relatives au titre de Président du Faso qui remplace désormais celui de Président de la Transition (article 5) et de la durée [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/charte-revisee-de-la-transition-harouna-dicko-interpelle-le-conseil-constitutionnel/\">Charte révisée de la Transition : Harouna Dicko interpelle le Conseil constitutionnel</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le citoyen Harouna Dicko n’est pas d’accord avec certaines dispositions de la nouvelle Charte de la Transition issue des Assises nationales du 25 mai 2024.</strong></p>\n<p><strong>Par <a href=\"http://www.libteinfo.net\">la Rédaction</a>  </strong></p>\n<p>Les dispositions en question sont relatives au titre de Président du Faso qui remplace désormais celui de Président de la Transition (article 5) et de la durée de la Transition fixée à 5 ans (article 22).</p>\n<p>Le citoyen Harouna Dicko n’est pas également d’avis avec l’article 25 de la nouvelle charte de la Transition qui dispose <em><strong>« qu’en cas de contrariété entre la Charte de la Transition et la Constitution du 02 juin 1991, les dispositions de la Charte s’appliquent ».</strong></em></p>\n<p>C&rsquo;est ainsi qu&rsquo;il a adressé une pétition au président du <a href=\"https://libreinfo.net/burkinaassises-nationales-capitaine-ibrahim-traore/\">Conseil constitutionnel</a> pour lui demander de respecter les dispositions des articles de la Constitution.</p>\n<p>Des dispositions qui l’autorisent <em><strong>« à investir comme Président du Faso, uniquement la personnalité que vous-même avez déclaré élue à l’issue d’un scrutin présidentiel tenu au suffrage universel direct, égal et secret ».</strong></em></p>\n<p><strong>Télécharger la pétition : <a href=\"https://libreinfo.net/wp-content/uploads/2024/06/Petition-CC-2024.pdf\">Petition CC 2024</a></strong></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/charte-revisee-de-la-transition-harouna-dicko-interpelle-le-conseil-constitutionnel/\">Charte révisée de la Transition : Harouna Dicko interpelle le Conseil constitutionnel</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "BEPC 2024 : Un taux de succès de 35,79% au premier tour dans le Plateau central", "link": "https://libreinfo.net/bepc-2024-un-taux-de-succes-de-3579-au-premier-tour-dans-le-plateau-central/?utm_source=rss&utm_medium=rss&utm_campaign=bepc-2024-un-taux-de-succes-de-3579-au-premier-tour-dans-le-plateau-central", "published": "Wed, 12 Jun 2024 11:21:33 +0000", "summary": "<p>Le jury I de Ziniaré a proclamé les résultats du premier tour de l’examen du BEPC 2024 le mardi 11 juin 2024. Des candidats sont entre joie et pleurs. Au total, 186 admis au premier tour sur 311 inscrits. Par Natabzanga Jules Nikièma Le Lycée Bassy de Ziniaré est envahi dans cette soirée du 11 [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/bepc-2024-un-taux-de-succes-de-3579-au-premier-tour-dans-le-plateau-central/\">BEPC 2024 : Un taux de succès de 35,79% au premier tour dans le Plateau central</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le jury I de Ziniaré a proclamé les résultats du premier tour de l’examen du BEPC 2024 le mardi 11 juin 2024. Des candidats sont entre joie et pleurs. Au total, 186 admis au premier tour sur 311 inscrits.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Natabzanga Jules Nikièma</a></strong></p>\n<p>Le Lycée Bassy de Ziniaré est envahi dans cette soirée du 11 juin 2024 par un grand monde. Quelques nuages couvrent le soleil, incliné vers le coucher. Dans cet établissement, il y a trois jurys. Devant une salle, des candidats, certains accompagnés de leurs proches et amis attendent les résultats. Des cris stridents par-là, des pleurs par-ci. C’est l’ambiance partout, Ici, le jury 1 proclame ses résultats.</p>\n<p>Des jeunes garçons soulèvent et bercent un camarade puis le félicitent. C’est Tongnoma Yvon, 17 ans, qui passe pour la première fois son BEPC. <em><strong>« La joie de réussir à mon examen et la fierté des parents, m’animent. »</strong></em>, dit-il.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82811\" style=\"width: 1280px;\"><img alt=\"Yvon Tongnooma\" class=\"size-full wp-image-82811\" height=\"960\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG-20240612-WA0002.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82811\">Yvon Tongnooma</figcaption></figure>\n<p>A quelques mètres d’eux, au milieu de la foule, Samira Tapsoba, 17 ans, est arrêtée avec ses amies qui se moquent d’elle. Pendant la proclamation des résultats, avec le bruit, la jeune fille n’avait pas entendu son nom. Elle pleurait malgré les consolations de ses camarades. C’est après consultation de la liste des admis affichée sur le tableau qu’elle a découvert son admission. C’est la joie sur le visage.<em><strong> « Je ne croyais pas »</strong></em>, dit-elle, souriante. <em><strong>« Je ne peux pas m’exprimer. C’est l’émotion. La joie…La joie »</strong></em>, dit-elle en riant.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82813\" style=\"width: 1280px;\"><img alt=\"Samira Tapsoba\" class=\"size-full wp-image-82813\" height=\"960\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG-20240612-WA0006-1.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82813\">Samira Tapsoba</figcaption></figure>\n<p>Plus loin, nous voyons une femme en train de tirer une fille qui pleure par le bras. C’est Nafissata Kayaba Compaoré. Elle est admissible. <em><strong>« Je suis au second tour »</strong></em>, dit-elle. Pour cette candidate, l’admissibilité parait comme un échec. <em><strong>« Je m’attendais réussir au premier tour »,</strong></em> lâche-t-elle. Le sort en a décidé autrement. <em><strong>« Je vais apprendre mes leçons pour gagner mon examen »,</strong></em> se résout-elle.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82812\" style=\"width: 1280px;\"><img alt=\"Nafissata Kayaba Compaoré\" class=\"size-full wp-image-82812\" height=\"960\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG-20240612-WA0007.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82812\">Nafissata Kayaba Compaoré</figcaption></figure>\n<p>Au niveau du tableau d’affichage, nous voyons une jeune dame qui bouscule la foule et se fraye un passage. Le téléphone portable en main, elle manipule. Sur son visage, c’est le sourire. Il s’agit de madame Martine Ouédraogo. Sous l’angoisse, elle a choisi de venir suivre <a href=\"https://libreinfo.net/bepc-2024-une-si-longue-attente-des-resultats-au-lycee-marien-ngouabi-de-ouagadougou/\">les résultats</a> de sa fille, nous confie-t-elle.</p>\n<p><em><strong>« L’angoisse a fait que j’ai voulu moi-même venir voir les résultats »,</strong></em> explique-t-elle. Martine est bien satisfaite et très contente. <em><strong>« Je suis très satisfaite parce qu’elle (ndlr : sa fille) est admise avec la mention très bien »</strong></em>, raconte-t-elle.<em><strong> « Elle m’avait promis et elle l’a fait. Je suis contente. Je suis fière d’elle »</strong></em>, indique madame Fofana.</p>\n<p>Pour Martine, parent d’élève, <em><strong>« ceux qui ont été ajournés cette année, qu’ils ne désespèrent pas car il y a toujours le réconfort au bout de l’effort »</strong></em>, lance-t-elle. Quant à Yvon, <em><strong>« courage aux camarades »,</strong></em> se contente -t-il de dire. Selon Samira, <em><strong>« ce n’est pas la fin du monde. J’espère que l’année prochaine ça ira pour eux »,</strong></em> souhaite-t-elle.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_82814\" style=\"width: 1280px;\"><img alt=\"Martine Ouédraogo, mère d'une Candidate\" class=\"size-full wp-image-82814\" height=\"960\" src=\"https://libreinfo.net/wp-content/uploads/2024/06/IMG-20240612-WA0010.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-82814\">Martine Ouédraogo, mère d&rsquo;une Candidate</figcaption></figure>\n<p>Au Plateau central, on enregistre 3 261 admis au 1er tour sur 9 293 inscrits avec un taux de succès de 35,79%. Dans le jury 1, il y a 186 admis sur 311 inscrits avec un taux de 78,43%.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/bepc-2024-un-taux-de-succes-de-3579-au-premier-tour-dans-le-plateau-central/\">BEPC 2024 : Un taux de succès de 35,79% au premier tour dans le Plateau central</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
