{"source": "Burkina 24", "title": "Télécharger 1win– La TOP appli au Burkina Faso", "link": "https://burkina24.com/2024/04/09/telecharger-1win-la-top-appli-au-burkina-faso/", "published": "Tue, 09 Apr 2024 17:20:06 +0000", "summary": "<p>Ceci est un article sponsorisé par notre partenaire. 1win Burkina Faso propose un logiciel pour toutes les catégories de parieurs. L’application 1win apk est sûre et possède des fonctionnalités pour un jeu stable. L’appli simplifie le processus de pari, donne un accès continu au bookmaker, offre la possibilité de placer des paris en mode Live, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/09/telecharger-1win-la-top-appli-au-burkina-faso/\">Télécharger 1win– La TOP appli au Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Déclaration du RISA sur le procès en cours CGTB contre Adama SIGUIRE", "link": "https://burkina24.com/2024/04/09/declaration-du-risa-sur-le-proces-en-cours-cgtb-contre-adama-siguire/", "published": "Tue, 09 Apr 2024 16:39:27 +0000", "summary": "<p>Ceci est une déclaration du Rassemblement des Intelligences pour la Souveraineté de l’Afrique (RISA).  Depuis l’ouverture du procès intenté par la CGTB contre Adama SIGUIRE, le Rassemblement des Intelligences pour la souveraineté de l’Afrique (RISA) a toujours voulu garder le silence pour la confiance qu’il place à la justice. Le RISA s’est abstenu de tout …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/09/declaration-du-risa-sur-le-proces-en-cours-cgtb-contre-adama-siguire/\">Déclaration du RISA sur le procès en cours CGTB contre Adama SIGUIRE</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Bobo-Dioulasso : La gouverneure en avant-garde pour un environnement sain", "link": "https://burkina24.com/2024/04/09/bobo-dioulasso-la-gouverneure-en-avant-garde-pour-un-environnement-sain/", "published": "Tue, 09 Apr 2024 16:11:31 +0000", "summary": "<p>La gouverneure de la région des Hauts-Bassins Mariama Konaté a organisé une journée de salubrité sur les berges du marigot Houet le samedi 06 avril 2024 à Bobo-Dioulasso. Cette initiative qui s’inscrit dans le cadre des journées d’engagement patriotique et de participation citoyenne a mobilisé plus d’un millier de participants en dépit de la pluie …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/09/bobo-dioulasso-la-gouverneure-en-avant-garde-pour-un-environnement-sain/\">Bobo-Dioulasso : La gouverneure en avant-garde pour un environnement sain</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "« Ces journées d’engagement patriotique ont offert un cadre d’expression aux Burkinabè » (Me Kyelem de Tambela)", "link": "https://burkina24.com/2024/04/09/ces-journees-dengagement-patriotique-ont-offert-un-cadre-dexpression-aux-burkinabe-me-kyelem-de-tambela/", "published": "Tue, 09 Apr 2024 16:05:59 +0000", "summary": "<p>Ce mardi 09 avril 2024 marque la clôture des journées d’engagement patriotique et de participation citoyenne lancées par le gouvernement burkinabè du 26 mars au 9 avril 2024. Me Apollinaire Joachimson Kyelem de Tambela, Premier ministre, a marqué sa satisfaction lors de la cérémonie de clôture qui a réuni des acteurs qui se sont engagés …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/09/ces-journees-dengagement-patriotique-ont-offert-un-cadre-dexpression-aux-burkinabe-me-kyelem-de-tambela/\">« Ces journées d’engagement patriotique ont offert un cadre d’expression aux Burkinabè » (Me Kyelem de Tambela)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Fête Ramadan 2024 : Les vendeurs de volailles crient au secours !", "link": "https://burkina24.com/2024/04/09/fete-ramadan-2024-les-vendeurs-de-volailles-crient-au-secours/", "published": "Tue, 09 Apr 2024 13:59:06 +0000", "summary": "<p>Les fidèles musulmans du Burkina Faso commémoreront la fête du Ramadan, l’Aid El Fitr, le mercredi 10 avril 2024. Fête qui marque la fin du mois de jeûne, elle profite également aux commerçants de faire de bonnes recettes dans leurs business. A l’orée de cette célébration, nous avons fait une immersion dans un marché de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/09/fete-ramadan-2024-les-vendeurs-de-volailles-crient-au-secours/\">Fête Ramadan 2024 : Les vendeurs de volailles crient au secours !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Coopération bilatérale : Moscou veut dynamiser son ambassade à Ouagadougou", "link": "https://burkina24.com/2024/04/09/cooperation-bilaterale-moscou-veut-dynamiser-son-ambassade-a-ouagadougou/", "published": "Tue, 09 Apr 2024 11:51:09 +0000", "summary": "<p>Karamoko Jean Marie TRAORE, ministre des Affaires étrangères, de la Coopération régionale et des Burkinabè de l’Extérieur, accompagné de Stella Eldine KABRE/KABORE, ministre en charge de la Coopération régionale, a reçu le lundi 08 avril 2024 dans la soirée, l’ambassadeur de la Fédération de Russie au Burkina Faso, SEM Alexeï SALTYKOV. La rencontre a permis …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/09/cooperation-bilaterale-moscou-veut-dynamiser-son-ambassade-a-ouagadougou/\">Coopération bilatérale : Moscou veut dynamiser son ambassade à Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 4 avril 2024", "link": "https://www.burkinademain.com/2024/04/05/compte-rendu-du-conseil-des-ministres-du-4-avril-2024/", "published": "Fri, 05 Apr 2024 22:05:43 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 04 avril 2024, en séance ordinaire, de 09 H 00 mn à 14 H 17 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 04 avril 2024, en séance ordinaire, de 09 H 00 mn à 14 H 17 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATION</strong></p>\n<p><strong>I 1 AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté un rapport relatif à la mise en œuvre des projets spécifiques du ministère de la Communication, de la culture, des arts et du tourisme, au titre de l’année 2024.</p>\n<p>Ces projets revêtent un caractère stratégique pour ledit ministère et leur mise en œuvre permettra d’opérationnaliser le plan de communication du Fonds de soutien patriotique et de mettre en synergie des actions de communication dans le contexte de la lutte pour la reconquête du territoire national.</p>\n<p>Ils permettront également la réalisation d’infrastructures mettant en exergue l’histoire du Burkina Faso.</p>\n<p>Le Conseil a marqué son accord pour l’attribution des marchés aux entreprises pour la réalisation des projets suivants :</p>\n<p>Pour le recrutement d’agences de communication pour assurer la communication en période de guerre :</p>\n<p>&#8211; Entreprise IM PRINT :</p>\n<p>Lot 1, relatif à la mise en œuvre d’une communication en temps de crise, pour un montant de cent millions (100 000 000) F CFA ;</p>\n<p>Lot 2, pour la mise en œuvre de la Stratégie de communication de guerre, pour un montant de quatre cent millions (400 000 000) F CFA.</p>\n<p>Projet de construction du mausolée du Mémorial Isidore Noël Thomas SANKARA :</p>\n<p>&#8211; Entreprise KANAZOE FRERES, pour la réalisation des travaux de gros œuvres, pour un montant de six cent cinquante-quatre millions six cent soixante-quatorze mille quarante (654 674 040) F CFA ;</p>\n<p>&#8211; Entreprise KERE Architecture SARL, pour le suivi et le contrôle architectural, pour un montant de vingt-un millions neuf cent mille cinq cent quarante-neuf (21 900 549) F CFA.</p>\n<p>Pour la réalisation du plan opérationnel de communication du Fonds de soutien patriotique (FSP) :</p>\n<p>&#8211; Entreprise TRIBU CREA, pour un montant de cent soixante-dix millions (170 000 000) F CFA.</p>\n<p>Le financement de ces projets spécifiques est assuré par le Budget de l’Etat, exercice 2024.</p>\n<p><strong>I 2  AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant création, composition et attributions du Haut Conseil des Burkinabè de l’extérieur (HCBE).</p>\n<p>Ce décret est une relecture du décret n°2007-308/PRES/PM/MAECR du 24 mai 2007 portant création, attributions, organisation et fonctionnement du Conseil supérieur des Burkinabè de l’étranger (CSBE).</p>\n<p>Cette relecture vise à prendre en compte certaines réformes pour mieux organiser la structure et permettre la mutation du Conseil supérieur des Burkinabè de l’étranger en Haut Conseil des Burkinabè de l’extérieur.</p>\n<p>Les innovations majeures du décret portent entre autres sur :</p>\n<p>&#8211; une plus grande représentation du HCBE dans les pays d’accueil à travers la mise en place de Conseils de base ;</p>\n<p>&#8211; l’institution d’un scrutin de liste avec un titulaire et un suppléant pour chaque poste de délégué élu au HCBE ;</p>\n<p>&#8211; la prise en compte de l’Océanie dans la zone Asie-Pacifique ;</p>\n<p>&#8211; l’augmentation du nombre de délégués qui passe de 129 à 131 ;</p>\n<p>&#8211; la révision du mandat du délégué au Haut Conseil des Burkinabè de l’extérieur qui passe de trois (03) à cinq (05) ans.</p>\n<p>L’adoption de ce décret permet la création du Haut Conseil des Burkinabè de l’extérieur en vue d’une meilleure organisation et gestion des Burkinabè résidant à l’extérieur<strong>.</strong></p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté trois (03) rapports.</p>\n<p>Le premier rapport est relatif à un projet de décret portant autorisation de perception de recettes relatives à certaines prestations de la Direction générale du Budget.</p>\n<p>Par décret n°2023-0052/PRES-TRANS/PM/MFPTPS/MTDPCE du 30 janvier 2023 portant dématérialisation des bulletins de paie des agents publics de l’Etat, le bulletin de paie est désormais mis à la disposition de l’agent public sous forme électronique.</p>\n<p>L’innovation majeure de ce décret est l’institution de deux (02) nouvelles natures de recettes à savoir les frais d’accès à la plateforme e-bulletin par les structures de domiciliation des salaires et les frais de publicité sur la plateforme.</p>\n<p>L’adoption de ce décret permet d’actualiser les natures de recettes de la Direction de la Solde et d’accroître la part contributive de la Direction générale du Budget dans les recettes du budget de l’Etat.</p>\n<p>Le deuxième rapport est relatif à l’opérationnalisation des Trésoreries ministérielles et des Trésoreries institutionnelles.</p>\n<p>Les Trésoreries ministérielles et les Trésoreries institutionnelles sont chargées d’assurer le recouvrement des recettes et le paiement des dépenses du budget général, des comptes d’affectation spéciale et des services non personnalisés de l’Etat. Elles sont également chargées d’assurer la tenue de la comptabilité du poste ainsi que de toutes autres opérations dévolues au Trésor public.</p>\n<p>A titre de phase pilote, la Trésorerie ministérielle auprès du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales a été opérationnalisée le 1er janvier 2022.</p>\n<p>Au regard des résultats satisfaisants de cette phase pilote, le Conseil a autorisé l’opérationnalisation de treize (13) nouvelles Trésoreries ministérielles et cinq (05) Trésoreries institutionnelles.</p>\n<p>Le troisième rapport est relatif à un projet de décret portant autorisation de perception de recettes au titre des prestations rendues par l’Agence nationale du domaine foncier des organismes publics (ANDFOP).</p>\n<p>L’Agence nationale du domaine foncier des organismes publics a pour missions, la coordination des activités de sécurisation du domaine foncier de l’Etat, des collectivités territoriales et des autres organismes publics ainsi que la mobilisation des financements y afférents.</p>\n<p>L’exécution de ces missions se traduit par l’accomplissement de prestations diverses au profit des personnes morales et des organismes publics dotés d’une autonomie de gestion financière. Ces prestations peuvent faire l’objet de perception de recettes parmi lesquelles :</p>\n<p>&#8211; le recensement des terrains ;</p>\n<p>&#8211; l’identification des terrains ;</p>\n<p>&#8211; la délimitation des terrains ;</p>\n<p>&#8211; le bornage-immatriculation des terrains ;</p>\n<p>&#8211; l’immatriculation des terrains ;</p>\n<p>&#8211; la mobilisation des terres<strong>.</strong></p>\n<p><strong>L’adoption de ce décret permet à l’Agence nationale du domaine foncier des organismes publics de percevoir des recettes, conformément à la loi organique n°073-2015/CNT du 06 novembre 2015 relative aux Lois de finances.</strong></p>\n<p><strong>I 4  AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un décret portant création, organisation, attributions, composition et fonctionnement du Comité national de la facilitation des échanges (CNFE).</p>\n<p>Ce décret est une relecture du décret n°2017-099/PRES/PM/MCIA du 13 mars 2017 qui consacre la création du Comité national de la facilitation des échanges de notre pays.</p>\n<p>Le Comité national de la facilitation des échanges est un organisme chargé de faciliter et de coordonner la mise en œuvre des dispositions inclues dans l’Accord sur la facilitation des échanges ratifié par le Burkina Faso en 2018.</p>\n<p>Cette relecture vise la prise en compte des différents changements institutionnels intervenus dans notre pays, du budget programme et de la question du genre.</p>\n<p>L’adoption de ce décret permet au Comité national de la facilitation des échanges de remplir efficacement ses missions.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation pour la passation et l’exécution de marchés publics par la procédure d’entente directe dans le cadre des projets spécifiques.</p>\n<p>Pour répondre à l’une des priorités du Gouvernement de la Transition notamment le développement et l’entretien des infrastructures de transport et de cartographie, le ministère des Infrastructures et du désenclavement a identifié et programmé la réalisation de travaux d’entretien, de construction et de bitumage de routes, de construction d’ouvrages de franchissement, de voiries et de postes de péage ainsi que l’acquisition de divers équipements.</p>\n<p>Le Conseil a marqué son accord pour l’attribution des marchés aux entreprises suivantes :</p>\n<p><strong>1 </strong>Groupement GTAH/GOPA INFRA/AC3E/FASO INGENIERIE, pour les études de faisabilité technico-économique, environnementale et d’avant-projet détaillé des travaux de construction et de bitumage de la route départementale n°39 (RD39) Kombissiri-Gana-Sabcin (27,5 km), pour un montant de soixante-quinze millions (75 000 000) F CFA TTC, avec un délai d’exécution de trois (03) mois ;</p>\n<p><strong>2</strong> Groupement TECHNI-CONSULT/ACIT GEOTECHNIQUE, pour les études de faisabilité technico-économique, environnementale et d’avant-projet détaillé des travaux de construction et de bitumage de la route régionale n°14 (RR14) Kaya-Mané-Malou (53 km), pour un montant de cent cinq millions (105 000 000) F CFA TTC, avec un délai d’exécution de trois (03) mois<strong> ;</strong></p>\n<p><strong>3 </strong>CASTOR, pour l’actualisation des études de faisabilité technico-économique environnementale et d’avant-projet détaillé des travaux de construction et de bitumage de la route nationale n°11 (RN11) section Batié-Kpuéré-frontière Côte d’Ivoire (61 km), pour un montant de cent quatre-vingt-six millions cinq cent mille (186 500 000) F CFA TTC, avec un délai d’exécution de cinq (05) mois ;</p>\n<p><strong>4 </strong>EG2S, pour les travaux de remise à niveau des voies d’accès à l’usine de transformation de la tomate à Bobo-Dioulasso (7,5 km), pour un montant de deux cent vingt-cinq millions (225 000 000) F CFA TTC, avec un délai d’exécution de cinq (05) mois ;</p>\n<p><strong>5 </strong>AMP, pour les travaux de reconstruction de l’ouvrage de Naré, pour un montant d’un milliard quatre cent vingt-cinq millions neuf cent quatre-vingt-huit mille cent vingt-cinq (1 425 988 125) F CFA TTC, avec un délai d’exécution de six (06) mois ;</p>\n<p><strong>6 </strong>&#8211; lot 1 : Groupement EBATP/SBTP, pour les travaux d’entretien d’urgence sur la RN02 entre Ouagadougou-limite Gourcy, pour un montant de soixante-quinze millions (75 000 000) F CFA TTC, avec un délai d’exécution de trois (03) mois ;</p>\n<p>&#8211; lot 2 : Global BUSINESS COMPANY, pour les travaux d’entretien d’urgence sur la RN02 entre Ouagadougou-limite Gourcy, pour unmontant de trois cents millions (300 000 000) F CFA TTC, avec un délai d’exécution de cinq (05) mois ;</p>\n<p><strong>7 </strong>SOGESB SARL, pour les travaux d’entretien d’urgence de la route régionale RR20 section Diéri-Samogohiri + bretelle d’accès à la Mairie de Samogohiri, pour un montant de six cent cinquante-cinq millions six cent vingt-quatre mille sept cent quatre-vingt-onze (655 624 791) F CFA TTC, avec un délai d’exécution de six (06) mois ;</p>\n<p><strong>8 </strong>AC3E, pour le contrôle et la surveillance des travaux d’entretien d’urgence de la route régionale RR20 section Diéri-Samogohiri + bretelle d’accès à la Mairie de Samogohiri, pour un montant de soixante millions (60 000 000) F CFA TTC, avec un délai d’exécution de huit (08) mois<strong> ;</strong></p>\n<p><strong>9 </strong>EKS SA, pour les travaux complémentaires d’aménagement et de bitumage des voiries dans les villes de Ouagadougou et de Bobo-Dioulasso-phase 1, lot 1 : voie d’accès principale au quartier Rimkièta (6,880 km), pour un montant de deux milliards cent cinquante-deux millions six cent soixante-deux mille cinq cent soixante-deux (2 152 662 562) F CFA TTC, avec un délai d’exécution de sept (07) mois ;</p>\n<p><strong>10 </strong>Groupement d’entreprises ATP/Mondial Transco, pour les travaux complémentaires d’aménagement et de bitumage de voieries dans les villes de Ouagadougou et de Bobo-Dioulasso-phase 1, lot 2 : voie d’accès principale au quartier Nagrin (4,950 km), pour un montant d’un milliard deux cent seize millions trois cent vingt-six mille trois cents (1 216 326 300) F CFA TTC, avec un délai d’exécution de neuf (09) mois ;</p>\n<p><strong>11 </strong>Groupement SONAF SA/COSTRUZIONI CM SRL, pour les travaux d’aménagement et de bitumage de la section Carrefour rue Nord de Yagma à Embranchement RN02 (2,174 km) y compris les travaux complémentaires d’aménagement et de bitumage des voieries dans les villes de Ouagadougou et de Bobo-Dioulasso-phase 1, lot 4 : voierie Embranchement RN22-Rues Nord et Ouest du sanctuaire de Yagma (9,548 km), pour un montant de quatre milliards cent quarante-quatre millions six cent cinquante mille cent quinze (4 144 650 115) F CFA TTC, avec un délai d’exécution de dix (10) mois ;</p>\n<p><strong>12 </strong>Groupement TECHNI CONSULT/MEMO, pour le contrôle et la surveillance des travaux de la section Carrefour rue Nord de Yagma à Embranchement RN02 (2,17 km) y compris les travaux complémentaires d’aménagement de 9,548 km, pour un montant de cent quatre-vingt-onze millions trois cent quatre-vingt-sept mille quatre cent quatre-vingt (191 387 480) F CFA TTC, avec un délai d’exécution de dix (10) mois ;</p>\n<p><strong>13 </strong>ARAFAT SERVICE SARL, pour les travaux de construction de l’ouvrage de franchissement de Guinsim et entretien périodique de la piste Diarra-Guinsim-Ponga dans la province du Boulgou, pour un montant de huit cent cinquante-huit millions (858 000 000) F CFA TTC, avec undélai d’exécution de neuf (09) mois ;</p>\n<p><strong>14 </strong>Groupement EG2S/NERWAYA TRAVAUX PUBLICS SARL, pour les travaux d’entretien d’urgence d’ouvrage d’art (pont de Boulmiougou sur la RN01 et les échangeurs de l’Est, Ouest, Nord, Ouaga 2000) et des routes bitumées RN16, RN07, RN29 et RR09, pour un montant de huit cent trente-cinq millions six cent quatorze mille cinq cent soixantesept (835 614 567) F CFA TTC, avec un délai d’exécution de sept (07) mois ;</p>\n<p><strong>15 </strong>ARAFAT SERVICE SARL, pour les travaux complémentaires des travaux de construction de l’ouvrage de franchissement de Diara et d’entretien périodique de la piste de Bogoré-Embranchement RR09-Diara-Marché, pour un montant de cent quatre-vingt millions quatre cent quarante mille cinq cent soixante un (180 440 561) F CFA TTC, avec un délai d’exécution de cinq (05) mois<strong> ;</strong></p>\n<p><strong>16 </strong>Groupement SOMAC-BTP/ECW, pour les travaux de construction et de bitumage de la route reliant l’avenue Châlons-en-Champagne au port sec de Bobo-Dioulasso, pour un montant de huit milliards cinq cent quatrevingt-huit millions quatre cent quinze mille six cent trois (8 588 415 603) F CFA TTC, avec un délai d’exécution de seize (16) mois ;</p>\n<p><strong>17 </strong>Société Kassoum KAFANDO Service Sarl, pour l’acquisition de dix (10) postes de péages mobiles et dix (10) armoires fortes au profit du Fonds spécial routier du Burkina (FSR-B), pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de quatre (04) mois ;</p>\n<p><strong>18  </strong>&#8211; lot 1 : VISTA INGENIERIA &amp; OBRA CIVIL, pour l’acquisition de tickets de péage au profit du FSR-B, pour un montant de trois cents millions (300 000 000) F CFA TTC, avec un délai d’exécution de quatre-vingt-dix (90) jours pour chaque ordre de commande ;</p>\n<p>&#8211; lot 2 : MULTY PRINT, pour l’acquisition de tickets de péage au profit du FSR-B, pour un montant de trois cent millions (300 000 000) F CFA TTC, avec un délai d’exécution de quatre-vingt-dix (90) jours pour chaque ordre de commande ;</p>\n<p><strong>19 </strong>JOC-ETUDES ET REALISATION (JOC-ER SA), pour les travaux de construction des ouvrages de décharge sur la RR09 à Bagré, pour un montant d’un milliard six cent vingt-cinq millions (1 625 000 000) F CFA TTC, avec un délai d’exécution de six (06) mois ;</p>\n<p><strong>20 </strong>BECOTEX, pour le contrôle et la surveillance des travaux de construction des ouvrages de décharge sur la RR09 à Bagré, pour un montant de cent vingt millions (120 000 000) F CFA TTC, avec un délai d’exécution de huit (08) mois ;</p>\n<p><strong>21 </strong>E KA.MA.F, pour l’acquisition de matériel et équipement spécifiques au profit des brigadiers dans le cadre des mesures sociales du Gouvernement dans les zones à fort défi sécuritaire (Tenkodogo, Fada N’Gourma, Kaya, Ouahigouya, Dédougou) pour un montant de quarante-six millions (46 000 000) F CFA TTC, avec un délai d’exécution de quarante-cinq (45) jours ;</p>\n<p><strong>22 </strong>&#8211; lot 1 : 3D INFORMATIQUE, pour l’acquisition de stations de travail bi-écran, ordinateurs de bureau et ordinateurs portables et leurs accessoires, pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de soixante (60) jours ;</p>\n<p>&#8211; lot 2 : Rafiq Vision SARL, pour l’acquisition de mobilier de bureau (tables, chaises, conteneurs pour bureau de travail), pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de trente (30) jours ;</p>\n<p>&#8211; lot 3 : Général Micro Système (GMS), pour l’acquisition de traceur et d’équipement topographique (Eco sondeur bi-fréquence avec leurs accessoires, zodiaque, etc.), pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de soixante (60) jours ;</p>\n<p><strong>&#8211; lot 4 : </strong>Auto SÛR SARL, pour l’acquisition de véhicules à quatre roues pick-up double cabine, un mini car de catégorie 2 (19 à 34 places), pour un montant de deux cent vingt millions (220 000 000) F CFA TTC, avec un délai d’exécution de trente (30) jours ;</p>\n<p><strong>23 </strong>ATEF, pour la maintenance et le suivi des équipements GNSS CORS, pour un montant de deux cent cinquante millions (250 000 000) F CFA TTC, avec un délai d’exécution de soixante (60) jours.</p>\n<p>Le financement de ces projets est assuré par le budget de l’Etat, le Fonds spécial routier du Burkina (FSR-B), le projet d’urgence de développement territorial et de résilience (PUDTR) et le budget de l’Institut géographique du Burkina (IGB).</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté un décret portant changement de dénomination des universités de Fada N’Gourma, de Ouahigouya et de Dédougou.</p>\n<p>Le baptême des universités publiques est une invite aux enseignants-chercheurs et aux étudiants à incarner et à cultiver les valeurs défendues par des personnalités de haut niveau, politiques ou scientifiques, qui ont marqué l’histoire de la construction du Burkina Faso.</p>\n<p>Ce décret permet d’attribuer à ces trois (03) universités les noms de personnes physiques qui se sont illustrées positivement dans l’histoire de notre pays.</p>\n<p>Ainsi :</p>\n<p>&#8211; l’université de Fada N’Gourma prend le nom de Université Yembila Abdoulaye TOGUYENI. Elle a pour sigle « UYAT » ;</p>\n<p>&#8211; l’université de Ouahigouya prend le nom de Université Lédéa Bernard OUEDRAOGO. Elle a pour sigle « ULBO » ;</p>\n<p>&#8211; l’université de Dédougou prend le nom de Université Daniel OUEZZIN COULIBALY. Elle a pour sigle « UDOC ».</p>\n<p>L’adoption de ce décret consacre le changement de dénomination de ces 03 universités publiques.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1 </strong>Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil le compte rendu de la participation du Burkina Faso à la 17ème session du Comité intergouvernemental de la Convention 2005 sur la protection et la promotion de la diversité des expressions culturelles, tenue du 27 février au 1er mars 2024 au siège de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO) à Paris, en France.</p>\n<p>Au cours de la rencontre, la délégation du Burkina Faso a apporté diverses contributions aux différents programmes de la session et réaffirmé la volonté de notre pays de soutenir l’UNESCO pour l’atteinte des objectifs de la Convention 2005 à travers le Centre régional pour les Arts vivants en Afrique (CERAV/Afrique). Sur ce point, le secrétariat de la Convention a salué l’ensemble des actions menées par le CERAV/Afrique et souligné que notre pays constitue un modèle dans le cadre de la mise en œuvre de ladite convention.</p>\n<p><strong>La délégation burkinabè a également évoqué les avancées réalisées au niveau national pour prendre en compte l’environnement numérique dans le secteur culturel grâce au Programme d’appui aux industries culturelles et à la gouvernance de la culture (PAIC-GC).</strong></p>\n<p><strong>II 2  </strong>Le ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur a fait au Conseil une communication relative à la participation du Burkina Faso à la Conférence internationale sur la sécurité nucléaire (ICONS), prévue du 20 au 24 mai 2024, à Vienne en Autriche.</p>\n<p>Cette conférence qui réunira des décideurs politiques, des spécialistes et des industriels permettra d’échanger des informations et des connaissances dans le but de renforcer la sécurité nucléaire dans le monde.</p>\n<p><strong>II 3 </strong>Le ministre de l’Economie, des finances et de la prospective a fait au Conseil une communication relative à la participation du Burkina au Forum 2024 sur le suivi du financement du développement prévu du 22 au 25 avril 2024 au siège des Nations unies à New York.</p>\n<p>Le Forum pour le financement du développement est un cadre de rencontre qui offre une plateforme multilatérale et inclusive pour l’élaboration de politiques de financement à long terme afin de satisfaire les priorités du développement durable et mobiliser des actions en faveur des pays les plus vulnérables.</p>\n<p>Cette tribune des Nations unies constitue une opportunité pour le Burkina Faso de présenter ses nouvelles orientations de développement.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE, DE LA DECENTRALISATION ET DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Nassouri Norbert NAHINI, Mle 303 495 W, Conseiller des affaires culturelles, 1ère classe, 4ème échelon, est nommé Conseiller technique culture du Gouverneur du Centre-Est.</p>\n<p><strong>B AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Jean BENGALY, Mle 59 725 L, Conseiller des affaires étrangères, 1ère classe, 12ème échelon, est nommé Ambassadeur, Inspecteur technique, en remplacement de Monsieur Isidore TARO ;</p>\n<p>&#8211; Monsieur Dieudonné W. Désiré SOUGOURI, Mle 49 035 X, Conseiller des affaires étrangères, 1ère classe, 13ème échelon, est nommé Ambassadeur, Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Seydou SINKA, Mle 59 727 V, Conseiller des affaires étrangères, 1ère classe, 12ème échelon, est nommé Ambassadeur, Chargé de mission ;</p>\n<p>&#8211; Monsieur Manignan Roxane Adams MEDAH, Mle 97 443 T, Conseiller des affaires étrangères, 1ère classe, 10ème échelon, est nommé Ambassadeur, Chargé de mission ;</p>\n<p>&#8211; Monsieur San Simon COULIBALY, Mle 118 864 R, Conseiller des affaires étrangères, 1ère classe, 9ème échelon, est nommé Ambassadeur, Expert au Bureau d’analyses stratégiques.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Madame Wendemi Pauline TOE/SABA, Mle 104 288 G, Administrateur des services financiers, 1ère classe, 11ème échelon, est nommée Chargée de mission<strong>.</strong></p>\n<p><strong>D AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Alassane NIKIEMA, Administrateur d’entreprise, Docteur en business administration, est nommé Directeur général de la Société burkinabè d’intrants et de matériels agro-pastoraux (SOBIMAP).</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Monsieur Pousseni BAKOUAN, Mle 394 852 C, Enseignant-chercheur, catégorie PA, grade initial, 3ème échelon, est nommé Expert au sein du Secrétariat permanent de l’Innovation et de la veille sur les technologies émergentes du numérique (SP/IVTEN).</p>\n<p><strong>F AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>&#8211; Monsieur Gnadewun Marie Valéry BAYALA, Mle 260 352 E, Conseiller des affaires économiques, 1ère classe, 5ème échelon, est nommé Directeur de la coordination des projets et programmes ;</p>\n<p>&#8211; Monsieur Ali Badra PARE, Mle 303 468 L, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Directeur de la promotion et du développement des villages artisanaux ;</p>\n<p>&#8211; Monsieur Relwêndé François 1er jumeau OUEDRAOGO, Mle 220 704 F, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Directeur de la règlementation, de l’organisation et de la coopération.</p>\n<p><strong>III 2  NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF) au titre de la Présidence du Faso ;</p>\n<p>&#8211; de la Société nationale de l’aménagement des terres (SONATER) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;</p>\n<p>&#8211; de l’Agence nationale des systèmes d’information (ANSSI) au titre du ministère de la Transition digitale, des postes et des communications électroniques ;</p>\n<p>&#8211; de la Société des fibres textiles (SOFITEX) au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises ;</p>\n<p>&#8211; de l’Ecole nationale des travaux publics (ENTP) au titre du ministère des Infrastructures et du désenclavement ;</p>\n<p>&#8211; de Burkina Yin-wisgr Meta (BYM) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p>Le Conseil a également procédé à la nomination du Président du Conseil d’administration de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF).</p>\n<p><strong>A PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEURS REPRESENTANT L’ETAT</p>\n<p>Au titre de la Présidence du Faso :</p>\n<p>&#8211; Monsieur Ismaël Kiswendsida Souampa DIAOUARI, Officier des forces armées nationales ;</p>\n<p>&#8211; Monsieur Lancina DIALLO, Officier des forces armées nationales.</p>\n<p>Au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises :</p>\n<p>&#8211; Monsieur W. Jean Pierre GUINKO, Mle 105 231 L, Conseiller des affaires économiques.</p>\n<p>Au titre du ministère de la Défense et des anciens combattants :</p>\n<p>&#8211; Monsieur Yves Borèma BADO, Officier des forces armées nationales.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Issouf KINTINGA, Mle 216 196 A, Inspecteur des impôts.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Pama SENI, Mle 212 530 N, Inspecteur du travail.</p>\n<p>Au titre du ministère de l’Administration territoriale, de la décentralisation et de la sécurité :</p>\n<p>&#8211; Monsieur Adama DIANDA, Mle 211 712, Commissaire principal de police.</p>\n<p>Au titre du ministère de l’Energie, des mines et des carrières :</p>\n<p>&#8211; Monsieur Tarwindpanga Innocent SAWADOGO, Mle 89 39 A, Cadre de gestion.</p>\n<p>ADMINISTRATEUR REPRESENTANT LA SOCIETE BURKINABE DES FIBRES TEXTILES (SOFITEX)</p>\n<p>&#8211; Monsieur Yacouba PARE, Mle 05 730.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE PERSONNEL</p>\n<p>&#8211; Capitaine Diane Mariam OUEDRAOGO.</p>\n<p>Le second décret nomme Monsieur Ismaël Kiswendsida Souampa DIAOUARI, Officier des forces armées nationales, Président du Conseil d’administration de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF) pour un premier mandat de trois (03) ans.</p>\n<p><strong>B MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Madame Zourata KOALA/KABORE, Mle 212 664 W, Ingénieur du génie rural, Administrateur représentant l’Etat, au titre du ministère de l’Environnement, de l’eau et de l’assainissement au Conseil d’administration de la Société nationale de l’aménagement des terres (SONATER) pour un premier mandat de trois (03) ans.</p>\n<p><strong>C AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration de l’Agence nationale des systèmes d’information (ANSSI) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Transition digitale, des postes et des communications électroniques :</p>\n<p>&#8211; Madame Haoua OUATTARA/DAMA, Mle 255 519 U, Ingénieur de conception en informatique.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Dané Bertin Dieudonné GOLANE, Mle 206 520 J, Ingénieur de conception en informatique.</p>\n<p><strong>D MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Ahmadé Nour GUENDA, Mle 204 606 J, Economiste, Administrateur représentant le Fonds burkinabè de développement économique et social au Conseil d’administration de la Société des fibres textiles (SOFITEX) pour un premier mandat de trois (03) ans.</p>\n<p><strong>E MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>Le Conseil a adopté un décret portant renouvellement du mandat de Monsieur Larba OUEDRAOGO, Mle 237 135 Z, Ingénieur géomètre, Administrateur représentant l’Etat, au titre du ministère de l’Urbanisme, des affaires foncières et de l’habitat au Conseil d’administration de l’Ecole nationale des travaux publics (ENTP) pour une dernière période de trois (03) ans.</p>\n<p><strong>F MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Salifou KOURAOGO, Cadre de banque, Administrateur représentant l’Association professionnelle des banques et établissements financiers du Burkina au Conseil d’administration de Burkina Yin-wisgr Meta (BYM) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-parole du Gouvernement,</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Pâques à Banfora : Au cœur de la célébration de la vigile pascale", "link": "https://www.burkinademain.com/2024/04/01/paques-a-banfora-au-coeur-de-la-celebration-de-la-vigile-pascale/", "published": "Mon, 01 Apr 2024 20:59:50 +0000", "summary": "Les fidèles chrétiens de la consécration catholique du diocèse de Banfora, chef-lieu de la région des Cascades, ont célébré le 31 mars dernier, dans la joie, la fête de Pâques. Ce dimanche 31 mars marquait en effet la fin du 40ème   jour de jeûne qui a débuté le mercredi 14 février et s&#8217;est achevé Ce [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les fidèles chrétiens de la consécration catholique du diocèse de Banfora, chef-lieu de la région des Cascades, ont célébré le 31 mars dernier, dans la joie, la fête de Pâques. Ce dimanche 31 mars marquait en effet la fin du 40ème   jour de jeûne qui a débuté le mercredi 14 février et s&rsquo;est achevé Ce 30 mars 2024 ; soit environ une quarantaine de jours, excepté les dimanches.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42339\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie.jpg?resize=600%2C335&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>A Banfora, ce 31 mars, l’heure était à la célébration de la Pâques. C’est Monseigneur Lucas Kalfa Sanou, Père Évêque de la paroisse cathédrale saint Pierre de Banfora, qui a présidé, dans de vives émotions, la célébration de la vigile pascale, organisée la nuit du samedi et le dimanche matin.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42340\" style=\"width: 1500px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42340\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1.jpg?resize=696%2C323&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42340\">C’est Monseigneur Lucas Kalfa Sanou qui a célébré la messe pascale à la paroisse cathédrale saint Pierre de Banfora</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42341\" height=\"345\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2.jpg?resize=696%2C345&#038;ssl=1\" width=\"696\" /></a></p>\n<p>La vigile pascale est une grande messe de prière. Ainsi, au cours de cette cérémonie, un nombre important d&rsquo;adultes et d&rsquo;enfants ont obtenu leurs baptêmes. A cette occasion, l&rsquo;Evêque a procédé à une prière spéciale en aspergeant avec de l&rsquo;eau bénite les baptisés afin de les accompagner de beaucoup de bénédictions.  Il soutient également : «les nouveaux fidèles chrétiens sont les nouvelles créatures de Dieu». Mgr Sanou a ensuite exhorté les fidèles chrétiens à allumer les bougies pour symboliser la foi et l&rsquo;espérance en la résurrection.</p>\n<p>Alors, la célébration de la fête de Pâques est une cérémonie de prière qui s&rsquo;inscrit dans le cadre de la commémoration de la mort et de la résurrection de Jésus Christ.</p>\n<p>Par ailleurs, pendant ce mois de jeûne, cette communauté chrétienne avait déjà entrepris une série prières universelles pour les promus aux baptêmes, les malades, la Nation et aussi pour la paix. Toujours dans la même période, elle a également effectué un pèlerinage sur le site de Fabedougou, village situé à une quinzaine de kilomètres de la ville de Banfora. Enfin, l&rsquo;Evêque a souhaité une très bonne fête de Pâques à tous les fidèles chrétiens.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 27 mars 2024", "link": "https://www.burkinademain.com/2024/03/27/compte-rendu-du-conseil-des-ministres-du-27-mars-2024/", "published": "Wed, 27 Mar 2024 21:37:50 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 27 mars 2024, en séance ordinaire, de 09 H 00 mn à 13 H 58 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 27 mars 2024, en séance ordinaire, de 09 H 00 mn à 13 H 58 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1  AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une autorisation pour le remplacement de l’attributaire du marché d’acquisition de trieuses optiques.</p>\n<p>Le Gouvernement du Burkina Faso a adopté en Conseil des ministres le 31 mai 2023, l’Initiative présidentielle pour la production agricole 2023-2024. Dans le cadre de la mise en œuvre de cette initiative, il est prévu l’acquisition de trieuses optiques pour l’atteinte des objectifs de la composante « Initiative d’urgence pour l’intensification de la riziculture au Burkina Faso sur 4000 hectares ».</p>\n<p>Pour ce faire, un marché d’un montant total de cent quatre-vingt-trois millions soixante-huit mille neuf cent sept (183 068 907) F CFA TTC a été attribué à l’entreprise ANHUI Wentao Intelligent Photoelectronic Technology Co. Ltd. Qui a exigé le paiement par avance de l’intégralité du montant de la commande avant tout début d’exécution. Cependant, cette procédure de déblocage des ressources telle que souhaitée par l’attributaire ne respecte pas la règlementation des marchés publics et des délégations de service public.</p>\n<p>Le Conseil a donc décidé du retrait du marché et sa réattribution à l’entreprise Nema Agricole du Faso (NAFASO) pour un montant de cent quatre-vingt-trois millions soixante-huit mille trois cent quatre-vingts (183 068 380) F CFA TTC, avec un délai d’exécution de quatre-vingt-dix (90) jours.</p>\n<p>Le financement est assuré par le budget de l’Etat, exercice 2024.</p>\n<p><strong>I 2  AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>Le Conseil a adopté un décret portant prorogation de la durée de la mobilisation générale et mise en garde.</p>\n<p>Le Gouvernement du Burkina Faso, au regard de la situation sécuritaire qui prévaut sur le territoire national, a décrété la mobilisation générale et mise en garde à travers le décret n°2023-0475/PRESTRANS/PM/MDAC/MATDS/MJDHRI du 19 avril 2023 portant mobilisation générale et mise en garde pour une période de douze (12) mois.</p>\n<p>Cette période de mobilisation générale et mise en garde expire le 18 avril 2024, d’où la nécessité de la proroger afin de consolider les acquis et de poursuivre la lutte contre le terrorisme dans notre pays.</p>\n<p>L’adoption de ce décret permet la prorogation de la période de mobilisation générale et mise en garde de 12 mois, pour compter du 19 avril 2024 à zéro heure, afin de continuer la mobilisation des ressources, de restaurer la sécurité et assurer la protection des populations et de leurs biens contre la menace et les actions terroristes.</p>\n<p><strong>I 3  AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’agrément pour la nomination d’un Ambassadeur Extraordinaire et Plénipotentiaire de la République islamique du Pakistan auprès du Burkina Faso.</p>\n<p>Le Conseil a marqué son accord pour la nomination du Général Major Anjum ANAYAT, en qualité d’Ambassadeur Extraordinaire et Plénipotentiaire de la République islamique du Pakistan auprès du Burkina Faso, avec résidence à Tripoli, en Libye.</p>\n<p><strong>I 4  AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté un décret portant autorisation d’octroi d’une Garantie souveraine au profit de la Société Baykar Makina San. Ve Tic. AS Corporation.</p>\n<p>L’Etat du Burkina Faso a déjà eu à signer des contrats avec la Société Baykar Makina San. Ve Tic. AS Corporation pour l’acquisition de matériels de défense et de sécurité au profit des Forces armées nationales.</p>\n<p>Ce décret vise à matérialiser un nouveau contrat entre l’Etat burkinabè et la Société Baykar Makina San. Ve Tic. AS Corporation, conformément à l’article 36 du décret n°2022-0273/PRES-TRANS/PM/MEFP du 31 mai 2022 portant règlementation générale de l’endettement public et de la gestion de la dette publique.</p>\n<p>Le décret autorise l’octroi d’une Garantie souveraine à la Société Baykar Makina San. Ve Tic. AS Corporation, pour un montant de 207 836 335 USD, soit environ cent vingt-quatre milliards six cent quatre-vingt-quatre millions trois cent vingt un mille neuf cent soixante-quatre (124 684 321 964) F CFA.</p>\n<p>L’adoption de ce décret permet la finalisation du contrat avec ladite société en vue du renforcement des capacités opérationnelles des Forces de défense et de sécurité.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE LA SANTE ET DE L’HYGIENE PUBLIQUE</strong></p>\n<p>Le Conseil a adopté un décret portant approbation des statuts de la Centrale d’achat des médicaments essentiels génériques et des consommables médicaux (CAMEG).</p>\n<p>L’adoption de ce décret permet à la CAMEG de se doter de statuts pour assurer efficacement ses missions, conformément à la loi n°025/99/AN du 16 novembre 1999 portant règlementation générale des sociétés à capitaux publics.</p>\n<p><strong>I 6  AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un décret portant création d’une société d’Etat, dénommée Centrale d’achat des médicaments essentiels génériques et des consommables médicaux, en abrégé «CAMEG».</p>\n<p>Dans le but de résoudre le défi crucial de l’approvisionnement en médicaments de qualité à un coût accessible pour les populations, l’Etat a créé en 1992 un établissement public à caractère industriel et commercial dénommé CAMEG.</p>\n<p>La structure a évolué pour prendre le statut d’association en 1998. Cependant, cette évolution n’a pas renforcé la capacité de la CAMEG à remplir efficacement sa mission.</p>\n<p>Afin de renforcer l’autorité souveraine de l’Etat dans la garantie de l’accès universel aux médicaments essentiels, de réguler les prix et d’assurer la qualité des produits pharmaceutiques, des décisions ont été prises. Il s’agit de :</p>\n<p>&#8211; la dissolution de la CAMEG au cours de l’Assemblée générale extraordinaire par les membres, tenue le 22 mars 2024 ;</p>\n<p>&#8211; la création d’une société d’Etat dénommée CAMEG à qui l’Etat cède l’actif et le passif de l’association dissoute.</p>\n<p>La nouvelle forme juridique de la CAMEG, offre la garantie d’une structure plus solide et plus transparente pour un approvisionnement continu en produits de santé de qualité sur l’ensemble du territoire national.</p>\n<p>L’adoption de ce décret permet de créer la société d’Etat, dénommée Centrale d’achat des médicaments essentiels génériques et des consommables médicaux, conformément au décret n°2000-189/PRES/PM/MCIA du 17 mai 2000 portant statut général des sociétés d’Etat.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong>  Le ministre de la Santé et de l’hygiène publique a fait au Conseil le bilan de la campagne de Traitement de masse (TDM) contre la filariose lymphatique qui s’est déroulée du 21 au 25 février 2024 à Fada N’Gourma (région de l’Est) et à Tenkodogo (région du Centre-Est).</p>\n<p>La campagne de TDM contre la filariose lymphatique a permis une distribution de masse d’Albendazole et d’Ivermectine aux populations éligibles et les résultats obtenus sont de 80% de la population cible à Fada N’Gourma et de 96,93% à Tenkodogo.</p>\n<p>La filariose lymphatique fait partie des vingt et une (21) maladies tropicales négligées répertoriées à ce jour par l’Organisation mondiale de la santé (OMS).</p>\n<p>Ces pathologies infectieuses affectent les populations pauvres et marginalisées des régions tropicales et subtropicales.</p>\n<p><strong>II 2</strong>  Le ministre du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la pose de la première pierre du complexe industriel textile de la société IRO-TEXBURKINA SA, le 29 mars 2024 à Sourgou, province du Boulkiemdé, région du Centre-Ouest.</p>\n<p>La construction de ce complexe industriel textile a pour but de développer la chaîne de valeur du coton burkinabè par la fourniture des produits textiles (fils, tissus, vêtements, produits médicalisés).</p>\n<p>Ce projet d’un coût de plus de 165 milliards F CFA, prévoit la transformation annuelle de 20 000 tonnes de fibres de coton conventionnel et biologique. Il permettra de créer plus de 5 000 emplois directs et de milliers d’emplois indirects.</p>\n<p>La cérémonie est placée sous le Très haut patronage de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat.</p>\n<p>La seconde communication est relative à l’organisation de l’édition 2024 des Journées économiques du Burkina Faso à l’extérieur (JEB), qui auront lieu en Russie.</p>\n<p>Les Journées économiques du Burkina Faso à l’extérieur organisées depuis 2001 visent à favoriser l’émergence du secteur privé et consolider les relations politiques, économiques et commerciales du Burkina Faso avec le reste du monde.</p>\n<p>L’organisation de ces journées constitue également un cadre d’exploration des possibilités de partenariat avec de potentiels investisseurs étrangers en vue de soutenir le développement de notre pays.</p>\n<p>II 3 Le ministre de l’Environnement, de l’eau et de l’assainissement a fait au Conseil une communication relative à l’organisation de la 4ème édition du Forum national de l’eau et de l’assainissement, prévue du 22 au 24 avril 2024 à Ouagadougou.</p>\n<p>Placée sous le Très haut patronage de Son Excellence Monsieur le Président de la Transition, Chef de l’Etat, l’édition 2024 a pour thème « Eau : facteur de résilience, de paix et de développement ».</p>\n<p>Le Forum national de l’eau et de l’assainissement a pour ambition d’assurer la mobilisation citoyenne et populaire ainsi que le dialogue multi-acteurs autour des enjeux de l’eau et de l’assainissement.</p>\n<p>Cette 4ème édition offre une opportunité aux acteurs du sous-secteur de l’eau de se concerter, de partager leurs préoccupations et de définir les actions à mettre en œuvre pour assurer un accès durable à l’eau et à l’assainissement conformément aux engagements du Chef de l’Etat inscrits dans le Plan d’actions pour la stabilisation et le développement (PA-SD).</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A  AU TITRE DE LA PRIMATURE</strong></p>\n<p>&#8211; Monsieur Amado OUEDRAOGO, Mle 75 411 P, Economiste, 1ère classe, 13ème échelon, est nommé Chef de Département de la Gouvernance des infrastructures, des transports, de la communication électronique et de l’habitat.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>&#8211; Monsieur Rabankhi Abou-Bâkr ZIDA, Mle 78 668 Y, Conseiller en sciences et techniques de l’information et de la communication, 1ère classe, 13ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Assane OUEDRAOGO, Mle 334 256 M, Administrateur des services financiers, 1ère classe, 3ème échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Monsieur Tegwendé Abdoul Kader Hermann KABORE, Mle 208 020 M, Inspecteur du trésor, 1ère classe, 7ème échelon, est nommé Directeur de l’administration et des finances de l’Office national du tourisme burkinabè (ONTB).</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Madame Windwaoga Mariam KARGOUGOU/OUEDRAOGO, Mle 206 527 T, Juriste, 1ère classe, 7ème échelon, est nommée Conseiller au Secrétariat exécutif national de la Politique nationale de développement ;</p>\n<p>&#8211; Monsieur Drissa COULIBALY, Mle 246 922 P, Contrôleur des services financiers, 1ère classe, 6ème échelon, est nommé Comptable principal des matières de l’Ecole nationale de formation agricole (ENAFA) de Matourkou ;</p>\n<p>&#8211; Monsieur Bankpal Kpénu Cécil Germain SOME, Mle 112 445 Z, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Comptable principal des matières de l’Ecole nationale d’élevage et de la santé animale (ENESA) ;</p>\n<p>&#8211; Monsieur Jean-Baptiste ZABRE, Mle 112 365 M, Contrôleur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal des matières de l’Ecole polytechnique de Ouagadougou (EPO) ;</p>\n<p>&#8211; Monsieur Robert BAYILI, Mle 302 996 M, Contrôleur des services financiers, 1ère classe, 4ème échelon, est nommé Comptable principal des matières de l’Université Norbert ZONGO ;</p>\n<p>&#8211; Monsieur Ambroise PARE, Mle 57 218 G, Contrôleur du trésor, 1ère classe, 7ème échelon, est nommé Comptable principal des matières de l’Université Thomas SANKARA ;</p>\n<p>&#8211; Monsieur Ossokiré SEIHOUN, Mle 228 736 Z, Contrôleur des services financiers, 1ère classe, 6ème échelon, est nommé Comptable principal des matières de l’Agence nationale pour la sécurité sanitaire, de l’environnement, de l’alimentation, du travail et des produits de santé (ANSSEAT) ;</p>\n<p>&#8211; Monsieur N’Golo Louis-Stéphane COULIBALY, Mle 303 190 F, Contrôleur des services financiers, 1ère classe, 4ème échelon, est nommé Comptable principal des matières de l’Institut national de santé publique (INSP) ;</p>\n<p>&#8211; Madame Vivianne YEYE, Mle 219 205 X, Contrôleur des services financiers, 1ère classe, 4ème échelon, est nommée Comptable principal des matières de l’Institut national pour la formation du personnel enseignant (INFPE) ;</p>\n<p>&#8211; Monsieur Damien KABORE, Mle 246 808 T, Contrôleur du trésor, 1ère classe, 5ème échelon, est nommé Comptable principal des matières de la Commission électorale nationale indépendante (CENI) ;</p>\n<p>&#8211; Monsieur Martin OUEDRAOGO, Mle 345 299 G, Contrôleur des services financiers, 1ère classe, 3ème échelon, est nommé Comptable principal des matières de l’Université NAZI BONI ;</p>\n<p>&#8211; Monsieur Seydou BARRO, Mle 96 911 K, Administrateur des services financiers, 1ère classe, 6ème échelon, est nommé Conseiller technique du ministre délégué auprès du ministre de l’Economie, des finances et de la prospective, chargé du Budget ;</p>\n<p>&#8211; Monsieur Soutongnoma Abel TIENDREBEOGO, Mle 200 185 W, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommé Fondé de pouvoirs du trésorier régional du Sahel ;</p>\n<p>&#8211; Monsieur Cheick Ali Mohamed TRAORE, Mle 104 312 F, Inspecteur du trésor, 1ère classe, 9ème échelon, est nommé Trésorier régional du Sud-Ouest ;</p>\n<p>&#8211; Monsieur Sidi Mouhamadi GUIRO, Mle 200 092 N, Contrôleur du trésor, 1ère classe, 4ème échelon, est nommé Trésorier départemental de Gomboussougou ;</p>\n<p>&#8211; Madame Jacqueline KABORE, Mle 278 254 D, Adjoint du trésor, 1ère classe, 4ème échelon, est nommée Trésorier départemental de Pissila ;</p>\n<p>&#8211; Monsieur Privat ZAGRE, Mle 112 366 Y, Adjoint du trésor, 1ère classe, 8ème échelon, est nommé Trésorier départemental de Barsalgho ;</p>\n<p>&#8211; Monsieur Yamba BANCE, Mle 363 117 Z, Adjoint du trésor, 1ère classe, 2ème échelon, est nommé Trésorier départemental de Tikaré.</p>\n<p>D AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</p>\n<p>&#8211; Madame Haoua OUATTARA/DAMA, Mle 255 519 U, Ingénieur de conception en informatique, 1ère classe, 5ème échelon, est nommée Responsable du Programme budgétaire « Transformation et écosystème du numérique », cumulativement avec ses fonctions de Directrice générale de la transformation digitale.</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA SANTE ET DE L’HYGIENE PUBLIQUE</strong></p>\n<p>&#8211; Monsieur Eric Nakaossebgandin TOUGOUMA, Mle 51 326 W, Administrateur des hôpitaux et des services de santé, 1ère classe, 15ème échelon, est nommé Directeur général de la Centrale d’achat des médicaments essentiels génériques et des consommables médicaux (CAMEG) ;</p>\n<p>&#8211; Monsieur Ali DIALLO, Mle 112 406 S, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Directeur de l’administration et des finances de l’Office de santé des travailleurs (OST) ;</p>\n<p>&#8211; Monsieur Doumapoulè Vincent BATIENE, Mle 208 196 J, Médecin épidémiologiste et biostatisticien, catégorie PA, 1ère classe, 6ème échelon, est nommé Directeur de la prospective, de la planification et du suivi-évaluation ;</p>\n<p>&#8211; Monsieur Sanoussa NIAMPA, Mle 78 236 U, Administrateur des hôpitaux et des services de santé, catégorie N, 1ère classe, 6ème échelon, est nommé Directeur de l’administration des finances du Centre hospitalier régional (CHR) de Kaya.</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>&#8211; Monsieur Philippe BAYEN, Mle 257 234 E, Enseignant-chercheur, catégorie P2, grade initial, 1er échelon, est nommé Directeur de la coopération scientifique et technique à la Direction générale de la recherche et de l’innovation ;</p>\n<p>&#8211; Monsieur Irénée SOMDA, Mle 49 408 X, Professeur titulaire de phytopathologie, catégorie P1, grade 4, 2ème échelon, est nommé Directeur régional de l’Enseignement supérieur, de la recherche et de l’innovation des Hauts-Bassins.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut d’éducation et de formation professionnelle (INEFPRO) au titre du ministère de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille ;</p>\n<p>&#8211; de l’Ecole nationale des travaux publics (ENTP) au titre du ministère des Infrastructures et du désenclavement ;</p>\n<p>&#8211; de l’Agence de conseil et de maîtrise d’ouvrage déléguée en bâtiment et aménagement urbain du Burkina (ACOMOD-BURKINA) au titre du Ministère de l’Urbanisme, des affaires foncières et de l’habitat.</p>\n<p><strong>A  MINISTERE DE LA SOLIDARITE, DE L’ACTION HUMANITAIRE, DE LA RECONCILIATION NATIONALE, DU GENRE ET DE LA FAMILLE</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Ibrahim BARRO, Mle 58 685 U, Administrateur des services financiers, Administrateur représentant l’Etat, au titre du ministère de l’Economie, des finances et de la prospective au Conseil d’administration de l’Institut d’éducation et de formation professionnelle (INEFPRO) pour un premier mandat de trois (03) ans.</p>\n<p><strong>B  MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Madame Zalissa BARRY/TAPSOBA, Mle 200 269 G, Administrateur des services financiers, Administrateur représentant l’Etat, au titre du ministère de l’Economie, des finances et de la prospective au Conseil d’administration de l’Ecole nationale des travaux publics (ENTP) pour un premier mandat de trois (03) ans.</p>\n<p><strong>C MINISTERE DE L’URBANISME, DES AFFAIRES FONCIERES ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Sid Mohamadi OUEDRAOGO, Mle 117 326 Z, Ingénieur en génie civil, Administrateur représentant l’Etat, au titre du ministère de la Santé et de l’hygiène publique au Conseil d’administration de l’Agence de conseil et de maîtrise d’ouvrage déléguée en bâtiment et aménagement urbain du Burkina</p>\n<p>(ACOMOD-BURKINA) pour un premier mandat de trois (03) ans.</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Perturbation de la desserte en eau à Ouagadougou : L’ONEA s’excuse auprès des consommateurs", "link": "https://www.burkinademain.com/2024/03/27/perturbation-de-la-desserte-en-eau-a-ouagadougou-lonea-sexcuse-aupres-des-consommateurs/", "published": "Wed, 27 Mar 2024 16:49:12 +0000", "summary": "L’Office National de l’Eau et de l’Assainissement (ONEA) informe ses abonnés de Ouagadougou qu’en raison des difficultés techniques liées à la stabilisation du fonctionnement de ses équipements, des baisses de pression, voire des interruptions de la fourniture d&#8217;eau interviennent sur ses réseaux de distribution d’eau potable. Les équipes techniques de l’ONEA sont mobilisées pour amoindrir [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p style=\"text-align: center;\"><strong>L’Office National de l’Eau et de l’Assainissement (ONEA) informe ses abonnés de Ouagadougou qu’en raison des difficultés techniques liées à la stabilisation du fonctionnement de ses équipements, des baisses de pression, voire des interruptions de la fourniture d&rsquo;eau interviennent sur ses réseaux de distribution d’eau potable.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/onea-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42190\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/onea-Copie-1.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/onea-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42191\" height=\"526\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/onea-1.jpg?resize=526%2C526&#038;ssl=1\" width=\"526\" /></a></strong></p>\n<p>Les équipes techniques de l’ONEA sont mobilisées pour amoindrir les perturbations et assurer une continuité du service en attendant le rétablissement de la situation…</p>\n<p>L’ONEA s’excuse auprès de son aimable clientèle et invite chaque ménage à toujours disposer de réserves d&rsquo;eau pour faire face aux besoins et amoindrir les désagréments ressentis.</p>"}]}
{"source": "Burkina Demain", "title": "Projet Pas Panga :  Remise de kits aux 90 jeunes formés en aviculture", "link": "https://www.burkinademain.com/2024/03/27/projet-pas-panga-remise-de-kits-aux-90-jeunes-formes-en-aviculture/", "published": "Wed, 27 Mar 2024 15:04:35 +0000", "summary": "Le Conseil régional de la jeunesse du Centre (CRJ-C) a organisé dans la soirée du jeudi 21 mars 2024 au siège du Conseil national de la jeunesse du Burkina Faso (CNJ-BF) à Ouagadougou, une cérémonie officielle de remise de kits aux 90 jeunes outillés en aviculture par le CRJ-C dans le cadre du projet Pas [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil régional de la jeunesse du Centre (CRJ-C) a organisé dans la soirée du jeudi 21 mars 2024 au siège du Conseil national de la jeunesse du Burkina Faso (CNJ-BF) à Ouagadougou, une cérémonie officielle de remise de kits aux 90 jeunes outillés en aviculture par le CRJ-C dans le cadre du projet Pas Panga, mis en œuvre à Koubri, Tanghin-Dassouri, et Pabré</strong>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/02-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42196\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/02-2.jpg?resize=696%2C298&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42197\" height=\"438\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/2-3.jpg?resize=696%2C438&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Les 90 jeunes bénéficiaires du Projet Pas Panga sont dotés désormais de capacités opérationnelles à même de leur permettre de mettre en œuvre les connaissances acquises pendant leur formation en aviculture. Ils ont en effet reçu le 19 mars dernier leurs kits d’installation.</p>\n<p>L’objectif du Projet Pas Panga, est, faut-il le rappeler, améliorer la résilience des jeunes du milieu rural par le petit élevage. Et c’est à ce titre que les 90 jeunes des 3 communes rurales (Tanghin- Dassouri, Koubri et Pabré) en raison de 30 bénéficiaires par délégation spéciale, ont été formés par le Fonds d’appui à la formation professionnelle et à l’apprentissage (FAFPA).</p>\n<p><strong>De bons résultats attendus des bénéficiaires<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/04.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42198\" height=\"416\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/04.jpg?resize=696%2C416&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/5-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42199\" height=\"430\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/5-1.jpg?resize=696%2C430&#038;ssl=1\" width=\"696\" /></a> </strong></p>\n<p>Le premier vice-président du CNJ-BF s’est dit satisfait de cet aboutissement et promet veiller à une réussite totale de ce projet. «Si on remarque, la plupart des jeunes enrôlés dans les groupes terroristes,  sont des jeunes vulnérables, surtout dans les zones rurales. C’est ce qui a incité le CNJ avec l’initiative présidentielle à initier ce projet Pas panga pour accompagner les jeunes à avoir de quoi subvenir à leurs besoins et à ceux de leurs familles. Et partant de la lutte contre l’extrémisme violent. C’est une joie immense pour cet aboutissement. Mais la première chose que l’on attend des bénéficiaires, ce sont les résultats. Ils sont la première cohorte et ils ont l’obligation de bien travailler pour prouver aux partenaires de la nécessité de continuer le soutien tant financier qu’académique pour les générations à venir. Il faut donc de bons résultats pour bénéficier de la confiance renouvelée de nos divers partenaires. » a- t-il indiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/01-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42200\" height=\"371\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/01-2.jpg?resize=696%2C371&#038;ssl=1\" width=\"696\" /></a></p>\n<p><strong>Projet de 21 millions de francs CFA</strong></p>\n<p>Pour le président du Conseil régional de la jeunesse du Centre (PCRJ-Centre) Djibril Bamogo  «le CNJ-BF œuvre  à l&rsquo;épanouissement des jeunes, et un jeune ne peut être épanoui s&rsquo;il a faim, s&rsquo;il n&rsquo;est pas autonome. C&rsquo;est en cela que dans sa noble mission, le CNJ-BF déploie des projets et programmes qui contribuent à autonomiser les jeunes tout en renforçant leur résilience. C&rsquo;est dans cette dynamique que s&rsquo;inscrit le projet Pas panga d&rsquo;une valeur de 21 millions de francs mis en œuvre par sa représentation régionale du Centre qui vient en soutien à l’Initiative présidentielle d’offensive agro-pastorale et halieutique lancée par les plus hautes autorités du pays».</p>\n<p><strong>W Martial Gouba</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Droits et obligations des usagers de l’électricité : L’ARSE en campagne d’information à Koudougou", "link": "https://www.burkinademain.com/2024/03/25/droits-et-obligations-des-usagers-de-lelectricite-larse-en-campagne-dinformation-a-koudougou/", "published": "Mon, 25 Mar 2024 14:05:34 +0000", "summary": "Au Burkina Faso, en cette période sensible de la question de l’électricité-période de pointe où l’offre a souvent du mal à satisfaire la forte demande- l’Autorité de régulation du secteur de l’énergie (ARSE) est depuis ce lundi matin en campagne d’information à Koudougou. Objectif : informer et sensibiliser les acteurs du secteur de l’énergie sur le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au Burkina Faso, en cette période sensible de la question de l’électricité-période de pointe où l’offre a souvent du mal à satisfaire la forte demande- l’Autorité de régulation du secteur de l’énergie (ARSE) est depuis ce lundi matin en campagne d’information à Koudougou. Objectif : informer et sensibiliser les acteurs du secteur de l’énergie sur le cadre juridique (légal et règlementaire) et contractuel régissant ledit secteur et les rapports entre les fournisseurs et les consommateurs en vue de favoriser la mise en œuvre d’un meilleur service de l’électricité, de l’énergie dans le pays.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42079\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42079\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/001.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42079\">Severin Z. Somé (micro),représentant du gouverneur du Centre-Ouest, se prêtant aux questions des journalistes. A droite, le Président de l&rsquo;ARSE Jean-Baptiste Ky, et à gauche, le président de la délégation spéciale de Koudougou</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/2-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42089\" height=\"386\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/2-Copie-1.jpg?resize=696%2C386&#038;ssl=1\" width=\"696\" /></a></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42081\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/9.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>A l’ouverture ce lundi 25 mars 2024 à Koudougou de l’atelier d’information des collectivités territoriales, des consommateurs et des organisations de la société civile sur le cadre juridique de la fourniture d’électricité tous les membres du Présidium ont salué à sa juste valeur la pertinence de cette initiative de l’Autorité de régulation du secteur de l’énergie (ARSE). Une initiative qui tombe en pleine période de pointe où l’opérateur national, la Société nationale d’électricité du Burkina (SONABEL) a parfois à répondre à la forte demande des consommateurs, cela occasionnant chez des grincements de dents, des plaintes.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42080\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/3-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42080\" height=\"685\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/3-Copie.jpg?resize=696%2C685&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42080\">Le Président de l&rsquo;ARSE, Jean-Baptiste Ky, déclinant les objectifs et les enjeux de l&rsquo;atelier</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42082\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/8-1.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></p>\n<p>A travers le présent atelier d’information, l’ARSE entend contribuer à la pacification des rapports entre les acteurs des différents acteurs du service public de l’électricité. L’objectif principal, c’est informer et sensibiliser les acteurs du secteur de l’énergie sur le cadre juridique (légal et règlementaire) et contractuel régissant ledidt secteur et les rapports entre les fournisseurs et les consommateurs en vue de favoriser la mise en œuvre d’un meilleur service de l’électricité, de l’énergie dans le pays.</p>\n<p>«De façon spécifique, l’activité vise à permettre aux collectivités territoriales et aux consommateurs et usagers du service public de l’énergie de connaître le cadre juridique du secteur de l’énergie, les droits et obligations des consommateurs de l’énergie électrique dans leurs rapports avec les consommateurs d’électricité ; de connaître les voies de recours et les procédures y afférentes en cas de griefs contre les fournisseurs d’électricité ; et de connaître et comprendre l’importance des règles de sécurité concernant l’électricité», a indiqué le Président de l’ARSE, Jean-Baptiste Ky.</p>\n<p><strong>Plusieurs communications au programme<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/11.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42083\" height=\"503\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/11.jpg?resize=696%2C503&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/12.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42084\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/12.jpg?resize=696%2C356&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42086\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/7-2.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Plusieurs communications sont au programme du présent atelier d’information. Il s’agit des communications portant sur les thématiques suivantes :</p>\n<p>-«L’ARSE (missions, attributions, organisation, fonctionnement, etc.)» ;</p>\n<p>-«Le cadre juridique de l’approvisionnement et de la fourniture de l’énergie électrique au Burkina Faso» ;</p>\n<p>-«Les droits et les obligations des consommateurs d’électricité» ;</p>\n<p>-«Les voies et procédures de recours des consommateurs  d’électricité» ;</p>\n<p>-«Les règles de sécurité en matière d’électricité».</p>\n<p>La communication inaugurale portant sur les missions, attributions, organisation et fonctionnement de l’ARSE, a été assurée par Valentin Zoungrana de la Direction des Affaires juridique et du Contentieux, par ailleurs Chef du Service Consommateurs. «L’ARSE est un conseiller du gouvernement en matière d’orientation des questions énergétique. M. Zoungrana a passé en revue, dans sa communication, l’historique, les directions de l’ARSE, ses activités. Le rôle de l’ARSE, c’est de mettre en œuvre la politique et la règlementation du gouvernement en matière d’énergie, avec en toile de fond la protection des intérêts de consommateurs et la viabilité économique du secteur de l’énergie», a complété  le Directeur des affaires juridiques et du contentieux de l’ARSE, Damba Ouoba.j</p>\n<p><strong>Une centaine de participants<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42085\" height=\"306\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/1-1.jpg?resize=696%2C306&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Participent au présent atelier d’information, une centaine de personnes participantes composées des consommateurs d’électricité de la région du Centre-Ouest, des représentants des collectivités territoriales de cette région et des régions de la Boucle du Mouhoun, du Centre et du Nord, des associations des consommateurs, des organisations de la société civile (OSC), du ministère en charge de l’énergie, de l’Autorité burkinabè d’électrification rurale (ABER) et de l’ARSE.</p>\n<p>«Les étudiants qui ont besoin d’électricité pour étudier sont là. Les tisseuses qui en ont besoin également sont présentes. Les collectivités territoriales, les associations de consommateurs, les opérateurs notamment la SONABEL sont également représentés. Bref, tout le monde est là pour que les uns et les autres puissent se parler et se comprendre afin d’éviter d’éventuels conflits», a résumé un participant.</p>\n<p><strong>Martin Philipe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Perturbations à Orange Money : Consultez vos portefeuilles via l’application ONEA CLIENTÈLE", "link": "https://www.burkinademain.com/2024/03/24/perturbations-a-orange-money-consultez-vos-portefeuilles-via-lapplication-onea-clientele/", "published": "Sun, 24 Mar 2024 23:05:31 +0000", "summary": "En attendant que tout entre dans l’ordre avec la plateforme Orange Money qui connaît de perturbations en raison d’interventions techniques, l’ONEA invite ses clients, du fait des perturbations aussi de ses opérations, clients à consulter la situation de leur portefeuille via l&#8217;application ONEA CLIENTÈLE et à se rendre dans ses agences ou à utiliser les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>En attendant que tout entre dans l’ordre avec la plateforme Orange Money qui connaît de perturbations en raison d’interventions techniques, l’ONEA invite ses clients, du fait des perturbations aussi de ses opérations, clients à consulter la situation de leur portefeuille via l&rsquo;application ONEA CLIENTÈLE et à se rendre dans ses agences ou à utiliser les autres partenaires agréés pour le paiement de leurs factures.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/Photo-ONEA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42057\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/Photo-ONEA-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>«Chers abonnés, en raison d&rsquo;interventions techniques sur la plateforme Orange Money, les opérations ONEA connaissent des perturbations. Ces perturbations concernent la consultation des factures impayées et le règlement des factures.</p>\n<p>En attendant le rétablissement de la situation, l&rsquo;ONEA invite ses clients à consulter la situation de leur portefeuille via l&rsquo;application ONEA CLIENTÈLE et à se rendre dans ses agences ou à utiliser les autres partenaires agréés pour le paiement de leurs factures.</p>\n<p>ONEA, à votre service !».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/Photo-ONEA.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42058\" height=\"714\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/Photo-ONEA.jpg?resize=696%2C714&#038;ssl=1\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Comité REDD+ Cascades : Installation et formation des membres à Banfora", "link": "https://www.burkinademain.com/2024/03/24/comite-redd-cascades-installation-et-formation-des-membres-a-banfora/", "published": "Sun, 24 Mar 2024 20:46:00 +0000", "summary": "Banfora, chef-lieu des Cascades, a abrité du 19 au 20 mars dernier, une rencontre initiée par le Secrétariat permanent pour la REDD+ (Réduction des Emissions dues à la Déforestation et à la Dégradation des forêts, la gestion durable des forêts, la conservation et l&#8217;augmentation des stocks de carbone forestier). Le gouverneur de la région des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora, chef-lieu des Cascades, a abrité du 19 au 20 mars dernier, une rencontre initiée par le Secrétariat permanent pour la REDD+ (Réduction des Emissions dues à la Déforestation et à la Dégradation des forêts, la gestion durable des forêts, la conservation et l&rsquo;augmentation des stocks de carbone forestier). Le gouverneur de la région des Cascades, Badabouè Florent Bazié, a présidé les travaux de cette rencontre qui a permis d’installer et former les membres du Comité régional REDD+.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42049\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/aLe-Presidium-compose-du-Secretaire-General-de-la-Region-du-Gouverneur-des-Cascades-et-de-madame-Banwabi-Haoua-Hetie-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42049\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/aLe-Presidium-compose-du-Secretaire-General-de-la-Region-du-Gouverneur-des-Cascades-et-de-madame-Banwabi-Haoua-Hetie-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42049\">Le Gouverneur des Cascades Badabouè Florent Bazié (milieu) a présidé les travaux de la rencontre. A sa gauche, le Secrétaire Général de la Région et à sa droite Banwabi Haoua Hetié, spécialiste du droit de l’environnement</figcaption></figure>\n<p>Du mardi 19 au mercredi 20 mars 2024, un nombre important d&rsquo;acteurs et de partenaires sociaux en charge de la protection de l&rsquo;environnement ont participé à une rencontre dans la Salle Polyvalente de Banfora, chef-lieu des Cascades.</p>\n<p>En effet, c&rsquo;est dans une ambiance agréable que Badabouè Florent Bazié, Gouverneur des Cascades, a présidé les travaux de ladite rencontre qui avait pour objectif principal d&rsquo;installer officiellement et ensuite de former les membres du comité régional REDD+ ; ainsi que de la cellule technique régionale REDD+ des Cascades.  Ainsi, plusieurs personnalités membres, y compris les plus hautes autorités de la région, y ont activement pris part.</p>\n<p><strong>Acteurs et partenaires sociaux intervenant pour la REDD+</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42050\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/c-Photo-de-famille.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42050\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/c-Photo-de-famille.jpg?resize=696%2C461&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42050\">Officiels et participants posant pour la postérité</figcaption></figure>\n<p>Faut-il le rappeler, plusieurs acteurs et partenaires sociaux interviennent dans la mise en œuvre de REDD+ au niveau des Cascades. Il s&rsquo;agit, entre autres, des membres des organes qui sont constitués des services techniques déconcentrés à savoir le Gouverneur, le Secrétaire Général de la Région, les Hauts- commissaires, les Directeurs régionaux et provinciaux, les représentants des Organisations de la société civile intervenant dans le domaine des ressources naturelles et les représentants des acteurs du secteur privé intervenant dans le secteur rural.</p>\n<p><strong>Conduite à suivre par l&rsquo;ensemble des participants</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42051\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/b-Les-acteurs-et-partenaires-sociaux-en-pleine-activite.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42051\" height=\"363\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/b-Les-acteurs-et-partenaires-sociaux-en-pleine-activite.jpg?resize=696%2C363&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42051\">Des participants au cours de la rencontre</figcaption></figure>\n<p>Par ailleurs, bon nombre de cadres du Secrétariat permanent pour la REDD+ et de la Direction régionale de l&rsquo;environnement ont vivement marqué leurs participations à travers de pertinents exposés.</p>\n<p>Alors, selon Banwabi Haoua Hetié, spécialiste en droit de l&rsquo;environnement, et aussi cadre du Secrétariat Permanent pour la REDD+, la REDD+ signifie : «Réduction des Emissions dues à la Déforestation et à la Dégradation des forêts, la gestion durable des forêts, la conservation et l&rsquo;augmentation des stocks de carbone forestier»</p>\n<p>Enfin, concernant la conduite à suivre par l&rsquo;ensemble des participants et du public cible après cet atelier, il leur est recommandé d&rsquo;exercer leurs attributions avec beaucoup plus d&rsquo;engagement et de détermination. C&rsquo;est à cette condition que la réussite de ce projet environnementale deviendra une réalité !</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Eau Vive Burkina : Yongo Nignan a pris fonction", "link": "https://www.burkinademain.com/2024/03/22/eau-vive-internationale-burkina-yongo-nignan-a-pris-fonction/", "published": "Fri, 22 Mar 2024 03:09:05 +0000", "summary": "Yongo Nignan est le nouveau Président de l’Association Eau Vive Burkina. A la veille de la Journée mondiale de l’eau (JME) M. Nignan a été officiellement installé dans ses fonctions ce mardi 19 mars 2024 Ouagadougou, en remplacement de Madeleine Yaméogo. &#160; Elu Président par l&#8217;Assemblée Générale de l&#8217;Association le 03 juin 2023, Yongo Nignan [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Yongo Nignan est le nouveau Président de l’Association Eau Vive Burkina. A la veille de la Journée mondiale de l’eau (JME) M. Nignan a été officiellement installé dans ses fonctions ce mardi 19 mars 2024 Ouagadougou, en remplacement de Madeleine Yaméogo.</strong></p>\n<p>&nbsp;</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_41941\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/Nignan-aux-commandes-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-41941\" height=\"336\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/Nignan-aux-commandes-Copie.jpg?resize=600%2C336&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-41941\">Yongo Nignan (à gauche) a succédé le 19 mars dernier à Madeleine Yameogo à la tête de la Présidence de Eau Vive Burkina</figcaption></figure>\n<p>Elu Président par l&rsquo;Assemblée Générale de l&rsquo;Association le 03 juin 2023, Yongo Nignan a pris officiellement, ce 19 mars 2024 à Ouagadougou,  les commandes de Eau Vive Burkina Faso. M. Nignan connaît bien Eau Vive Burkina dont il est donc désormais le nouveau responsable. Un des anciens de la Maison et de Eau Vive Internationale, il succède à ce poste de responsabilité en remplacement de Mme Madeleine qui y aura passé une douzaine d’années.</p>\n<p>La cérémonie de passage de charge entre Présidente sortante et Président entrant a eu lieu dans la salle de réunion d’Eau Vive Burkina Faso en présence des membres du Conseil d’Administration de l’Association. Fort de sa riche expérience, M. Nignan saura sans doute insuffler une nouvelle dynamique à la représentation nationale de l’association Eau Vive dans un contexte où les défis pour l’accès universel à l’eau potable et à l’assainissement restent intacts.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Journée Mondiale de l’Eau 2024 : 3 messages clés à retenir", "link": "https://www.burkinademain.com/2024/03/21/journee-mondiale-de-leau-2024-3-messages-cles-a-retenir/", "published": "Thu, 21 Mar 2024 22:22:12 +0000", "summary": "La communauté internationale célèbre ce vendredi 22 mars, la Journée mondiale de l’eau (JME). A cette occasion, 3 messages clés sont à retenir. A savoir : «L’eau peut être source de paix ou de conflit» ; «La prospérité et la paix dépendent de l’eau» ; «L’eau peut nous aider à sortir de la crise» La [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La communauté internationale célèbre ce vendredi 22 mars, la Journée mondiale de l’eau (JME). A cette occasion, 3 messages clés sont à retenir. A savoir : «L’eau peut être source de paix ou de conflit» ; «La prospérité et la paix dépendent de l’eau» ; «L’eau peut nous aider à sortir de la crise»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_41937\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/JME-24-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-41937\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/03/JME-24-Copie.jpg?resize=600%2C320&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-41937\">La Journée mondiale de l’eau 2024 a pour thème «L’eau pour la paix»</figcaption></figure>\n<p>La Journée mondiale de l’eau 2024 a pour thème <strong>«L’eau pour la paix».</strong> Lorsque nous coopérons dans le domaine de l’eau, nous créons un effet d’entraînement positif qui favorise l’harmonie, génère de la prospérité et renforce la résilience face aux défis communs. Nous devons prendre conscience que l’eau est non seulement une ressource à utiliser et dont on se dispute l’usage, mais aussi un droit humain, intrinsèque à tous les aspects de la vie. En cette Journée mondiale de l’eau, nous devons tous unir nos efforts à propos de l’eau et l’utiliser en faveur de la paix, en jetant les bases d’un avenir plus stable et plus prospère. Et pour cette JME 2024, 3 messages clés sont à retenir</p>\n<p><strong>«L’eau peut être source de paix ou de conflit»</strong></p>\n<p>L’eau peut être source de paix ou de conflit. Lorsque l’eau est rare ou polluée, ou que certains se battent pour y avoir accès, les tensions peuvent s’accroître. Mais, en coopérant dans le domaine de l’eau, nous pouvons harmoniser les besoins en eau de toutes les parties prenantes et contribuer à stabiliser le monde.</p>\n<p><strong>«La prospérité et la paix dépendent de l’eau».</strong></p>\n<p>La prospérité et la paix dépendent de l’eau. Alors que les nations sont tenues de gérer les changements climatiques, les migrations massives et les troubles politiques, elles doivent placer la coopération dans le domaine de l’eau au cœur de leurs plans.</p>\n<p><strong>«L’eau peut nous aider à sortir de la crise»</strong></p>\n<p>L’eau peut nous aider à sortir de la crise. Nous pouvons accroître l’harmonie entre les communautés et les pays en unissant nos efforts en faveur de l’utilisation équitable et durable de l’eau – depuis l’application des conventions des Nations Unies au niveau international jusqu’aux actions au niveau local.</p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou/Montée des couleurs : La tradition respectée au lycée de Bandougou.", "link": "https://www.aib.media/kenedougou-montee-des-couleurs-la-tradition-respectee-au-lycee-de-bandougou/", "published": "Tue, 09 Apr 2024 17:38:05 +0000", "summary": "BURKINA-KENEDOUGOU-CIVISME Kénédougou/Montée des couleurs : La tradition respectée au lycée de Bandougou. Orodara, (AIB)-Le Haut-Commissaire de la province du Kénédougou,  Saïdou Sakira, a présidé le lundi 8 Avril 2024 à Orodara, la traditionnelle montée des couleurs, au sein du lycée de Bandougou. Dans le cadre des journées nationales d&#8217;engagement patriotique et de participation citoyenne, la cérémonie [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KENEDOUGOU-CIVISME</p>\n<p><strong>Kénédougou/Montée des couleurs : La tradition respectée au lycée de Bandougou. </strong></p>\n<p><strong>Orodara, (AIB)-Le Haut-Commissaire de la province du Kénédougou,  Saïdou Sakira, a présidé le lundi 8 Avril 2024 à Orodara, la traditionnelle montée des couleurs, au sein du lycée de Bandougou.</strong></p>\n<p>Dans le cadre des journées nationales d&rsquo;engagement patriotique et de participation citoyenne, la cérémonie de montée des couleurs a eu lieu à Orodara au sein du lycée de Bandougou, le lundi 8 Avril 2024.</p>\n<p>Le ditanyé, l&rsquo;hymne de la victoire a été entonnée par les participants qui ont adhéré aux principes du respect des valeurs fondamentales de la République.</p>\n<p>Le Haut-Commissaire de la province du Kénédougou, Saïdou Sakira, a fait un cours sur le patriotisme et le civisme aux élèves du lycée de Bandougou.</p>\n<p>Une communication qui a été bien appréciée par l&rsquo;ensemble des acteurs présents à la cérémonie.</p>\n<ol>\n<li>Sakira a invité les uns et les autres à l&rsquo;union sacrée autour des valeurs qui fondent notre vivre-ensemble.</li>\n</ol>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>\n<p><strong>AK/hb/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Les journées d’engagement patriotiques célébrées de façon indélébile, PM", "link": "https://www.aib.media/burkina-les-journees-dengagement-patriotiques-celebrees-de-facon-indelebile-pm/", "published": "Tue, 09 Apr 2024 17:27:10 +0000", "summary": "Burkina-Journée-Engagements-Patriotiques-Citoyennetés Burkina : Les journées d’engagement patriotiques célébrées de façon indélébile, PM Ouagadougou, 9 avril 2024 (AIB) – Le Premier ministre, Me Apollinaire Kyelem de Tambela, a indiqué mardi que les journées d’engagements patriotiques et de participation citoyenne offrent un cadre d’expression de la citoyenneté aux Burkinabè, assurant que des citoyens ont marqué de façon [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Journée-Engagements-Patriotiques-Citoyennetés</strong></p>\n<p><strong>Burkina : Les journées d’engagement patriotiques célébrées de façon indélébile, PM</strong></p>\n<p><strong>Ouagadougou, 9 avril 2024 (AIB) – Le Premier ministre, Me Apollinaire Kyelem de Tambela, a indiqué mardi que les journées d’engagements patriotiques et de participation citoyenne offrent un cadre d’expression de la citoyenneté aux Burkinabè, assurant que des citoyens</strong> <strong>ont marqué de façon indélébile cette première quinzaine consacrée à la citoyenneté.</strong></p>\n<p>«Les citoyens ont besoin de se sentir citoyens de leur pays. Mais ils manquaient de cadre d’expression. Donc, je peux dire que ces journées d’engagements patriotiques offrent ce cadre d’expression de la citoyenneté aux Burkinabè», indiqué le Premier ministre, Me Apollinaire Kyelem de Tambela.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-80846\" height=\"885\" src=\"https://www.aib.media/wp-content/uploads/2024/04/JP-5.jpeg\" width=\"1280\" /></p>\n<p>Le Premier ministre, Me Apollinaire Kyelem de Tambela, s’exprimait mardi à Ouagadougou à l’occasion de la clôture des journées d’engagements patriotiques et de participation citoyenne.</p>\n<p>Pour le Premier ministre, «des citoyens ont marqué de façon indélébile» cette première édition des journées des engagements patriotiques et de participation citoyenne.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-80847\" height=\"743\" src=\"https://www.aib.media/wp-content/uploads/2024/04/JP-1.jpeg\" width=\"1280\" /></p>\n<p>«Nous pensons que les prochaines éditions seront encore plus marquées par l’engagement des citoyens», a-t-il conclu</p>\n<p>Au cours de cette première quinzaine des journées d’engagements patriotiques et de participation citoyenne, des actions de sensibilisation sur l’assainissement, la reforestation et la discipline ont été menées par le gouvernement et les services déconcentrés de l’Etat.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DNK/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Yatenga : La Coordination des associations veille citoyenne du Nord met en garde toute tentative de déstabilisation du Faso", "link": "https://www.aib.media/burkina-yatenga-la-coordination-des-associations-veille-citoyenne-du-nord-met-en-garde-toute-tentative-de-destabilisation-du-faso/", "published": "Tue, 09 Apr 2024 15:47:00 +0000", "summary": "Burkina/Yatenga : La Coordination des associations veille citoyenne du Nord met en garde toute tentative de déstabilisation du Faso Ouahigouya, 08 avr. 2024 (AIB)- Des responsables et animateurs de La Coordination des associations veille citoyenne du Nord (CAVC/Nord) ont mis en garde lundi, toute tentative de déstabilisation du Burkina Faso au cours d’une conférence de presse, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina/Yatenga : La Coordination des associations veille citoyenne du Nord met en garde toute tentative de déstabilisation du Faso</strong></p>\n<p><strong>Ouahigouya, 08 avr. 2024 (AIB)- Des responsables et animateurs de La Coordination des associations veille citoyenne du Nord (CAVC/Nord) ont mis en garde lundi, toute tentative de déstabilisation du Burkina Faso au cours d’une conférence de presse, a constaté un journaliste de l’AIB sur place dans la cité de Naba Kango.</strong></p>\n<p>Cette conférence de presse était une occasion pour la Coordination de mieux se faire connaitre et de donner leur lecture sur plusieurs sujets liés à l’actualité nationale.</p>\n<p>Réunis autour du coordonnateur de la veille citoyenne du Yatenga Assami Guiro et du responsable du mois de la veille citoyenne Adama Komé et porte-parole de la coordination, plusieurs défenseurs du gouvernement de la Transition et du Président Ibrahim Traoré ont assisté à la conférence de presse qui a été organisée dans l’après-midi de ce lundi 08 avril 2024 à Ouahigouya.</p>\n<p>C’est par une déclaration liminaire que les organisateurs de la rencontre ont donné l’objectif du point de presse. « Notre devoir stoïque nous oblige de donner non seulement notre position sur la gestion providentielle révolutionnaire de notre pays sous le leadership du Capitaine Ibrahim Traoré mais aussi mettre encore et toujours les impérialistes et tous ceux qui rament à contrecourant de l’évolution du peuple fier burkinabè » a soutenu Adama Komé.</p>\n<p>Tour à tour les responsables de la veille citoyenne ont égrené les acquis de la transition sur le plan de la diplomatie, du développent socioéconomique et sur le théâtre des opérations. « Nous sommes en guerre contre le terrorisme et toute tentative de diversion de nos forces combattantes sera sévèrement sanctionnée. Nous appelons à l’unité nationale et à la solidarité pour faire face à ces défis. La stabilité et la sécurité du Burkina sont notre priorité absolue. »</p>\n<p><img alt=\"\" class=\"alignnone wp-image-80839 size-full\" height=\"720\" src=\"https://www.aib.media/wp-content/uploads/2024/04/Nord2.jpg\" width=\"1280\" /></p>\n<p>L’occasion faisant le larron les membres de la douzaine d’associations de veille citoyenne ont fustigé les récentes déclarations sur les réseaux sociaux du journaliste Inoussa Ouédraogo appelant à la révolte contre le régime de la transition.</p>\n<p>« Il est important de souligner que Inoussa Ouédraogo est un jeune égaré, manipulé par des politiciens qui ont tous fui le pays par opportunisme, par conséquent nous condamnons fermement toute tentative de déstabilisation de notre pays en cette période cruciale où nous sommes engagés dans une lutte acharnée contre le terrorisme » ont-ils indiqué.</p>\n<p>Les interventions ont pris fin par des remerciements au Président de la transition et son gouvernement, aux FDS et VDP, aux responsables religieux et coutumiers et au peuple résilient du Burkina Faso.<br />\n<strong>Agence d’information du Burkina<br />\nPN/AS/ATA</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Culture:Le Jardin d’enfants El Gibbor de Zorgho célèbre la diversité culturelle lors de sa journée traditionnelle et culturelle", "link": "https://www.aib.media/culturele-jardin-denfants-el-gibbor-de-zorgho-celebre-la-diversite-culturelle-lors-de-sa-journee-traditionnelle-et-culturelle/", "published": "Tue, 09 Apr 2024 15:31:04 +0000", "summary": "Plateau central-Ganzourgou Culture:Le Jardin d’enfants El Gibbor de Zorgho célèbre la diversité culturelle lors de sa journée traditionnelle et culturelle Zorgho, (AIB)- Le samedi 6 avril 2024, le Jardin d’enfants El Gibbor de Zorgho a célébré de façon vivante la richesse culturelle du Burkina Faso lors de sa 4ème édition de la Journée traditionnelle. Sous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Plateau central-Ganzourgou</p>\n<p>Culture:<strong>Le Jardin d’enfants El Gibbor de Zorgho célèbre la diversité culturelle lors de sa journée traditionnelle et culturelle</strong></p>\n<p><strong>Zorgho, (AIB)- Le samedi 6 avril 2024, le Jardin d’enfants El Gibbor de Zorgho a célébré de façon vivante la richesse culturelle du Burkina Faso lors de sa 4ème édition de la Journée traditionnelle. Sous la présidence du Chef de la circonscription d’éducation de base (CCEB) de Zorgho, Raogo Jean Claude Ouédraogo representé et le parrainage éminent de Son Excellence Naba Sonré, chef coutumier du village de Goudrin, cet événement a attiré une foule de parents d&rsquo;élèves, d&rsquo;invités honorables et de passionnés de culture.</strong></p>\n<p>Les élèves, de la maternelle au primaire, ont revêtu avec fierté des tenues traditionnelles représentant une mosaïque éclatante des diverses ethnies du pays (Bissa, Dagara, Gourmantché, Lobis, Mossé&#8230;). Cette profusion de couleurs et de motifs a servi de toile de fond à une série de ballets, de théâtre, de contes, de chants et de danses, mettant en lumière les talents innés des jeunes élèves.</p>\n<p>L&rsquo;événement a également été marqué par un festin communautaire mettant en vedette une pléthore de plats traditionnels burkinabè, tels que le « Gaonré », le tô à base de mil rouge, de sorgho blanc, de maïs accompagné de diverses sauces, le « zamnè » et le haricot au mil, le « Zom-koom », le bissap&#8230; Cette délicieuse démonstration culinaire a réjoui les papilles tout en rappelant l&rsquo;importance de préserver les traditions ancestrales.</p>\n<p>Pour le fondateur de l&rsquo;établissement, le pasteur Emmanuel Wangraoua, cette journée revêt une signification particulière en ce sens qu’elle encourage les enfants à s&rsquo;enraciner dans leur culture dès leur plus jeune âge. Il a exprimé sa gratitude envers les parents pour leur soutien indéfectible et a salué la présence et le soutien des personnalités invitées.</p>\n<p>Le chef coutumier de Goudrin, parrain de l&rsquo;événement, s&rsquo;est réjoui de voir son image associée à une initiative aussi louable. Il a dit l’importance de tels événements dans la préservation et la valorisation des cultures locales. Il a également exhorté les parents à continuer d&rsquo;inculquer à leurs enfants le respect et la fierté de leurs héritages culturels.</p>\n<p>Le Jardin d’enfants El Gibbor, fondé en 2020, est un établissement privé engagé dans l&rsquo;éducation holistique de ses élèves, de la crèche à l&rsquo;école primaire. Sa Journée traditionnelle annuelle est devenue un rendez-vous incontournable, témoignant de son engagement envers la promotion de la diversité culturelle et de l&rsquo;identité nationale du Burkina Faso.</p>\n<p>Moïse SAMANDOULGOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bobo-Dioulasso : Un enfant de trois ans meurt noyé dans un puits", "link": "https://www.aib.media/bobo-dioulasso-un-enfant-de-trois-ans-meurt-noye-dans-un-puits/", "published": "Tue, 09 Apr 2024 13:52:03 +0000", "summary": "Bobo-Dioulasso : Un enfant de trois ans meurt noyé dans un puits Bobo-Dioulasso, 9 avril 2024(AIB)-Un enfant de trois ans qui a échappé à la surveillance de sa mère, a été retrouvé mardi matin sans vie, au fonds d’un puits aux abords du marigot Houet, a appris l’AIB sur les lieux. Un drame s’est produit [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bobo-Dioulasso : Un enfant de trois ans meurt noyé dans un puits</strong></p>\n<p>Bobo-Dioulasso, 9 avril 2024(AIB)-Un enfant de trois ans qui a échappé à la surveillance de sa mère, a été retrouvé mardi matin sans vie, au fonds d’un puits aux abords du marigot Houet, a appris l’AIB sur les lieux.</p>\n<p>Un drame s’est produit dans la matinée du 9 avril 2024 dans la cité de Sya. En effet, un enfant PDI d’environ 3 ans est tombé dans un puits qui sert de jardinage aux abords du marigot Houet à côté du musée communal Soghossira Sanou.</p>\n<p>L’enfant était avec sa mère qui mendiait au feu tricolore en face du musée.<br />\nTrès vite les sapeurs-pompiers ont été alertés. Malheureusement l’enfant s’est noyé dans le puits. Au moment où nous tracions ces lignes, le corps sans vie du petit a été repêché par les soldats du feu.</p>\n<p>Agence d’information du Burkina<br />\nNN/kf/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Reprise de la Ligue 1 burkinabè : la 20e journée affiche plusieurs chocs", "link": "https://www.aib.media/reprise-de-la-ligue-1-burkinabe-la-20e-journee-affiche-plusieurs-chocs/", "published": "Tue, 09 Apr 2024 13:08:53 +0000", "summary": "FOOT-BFA-SPORT-CHAMPIONNAT-LIGUE1 Reprise de la Ligue 1 burkinabè : la 20e journée affiche plusieurs chocs Ouagadougou, 9 avr. 2024 (AIB) – Le championnat national de Ligue 1 burkinabè qui a connu près d’un mois de suspension reprend du service le 17 avril prochain avec des affiches alléchantes au programme de la 20e journée. Ces belles empoignades [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>FOOT-BFA-SPORT-CHAMPIONNAT-LIGUE1</strong></p>\n<p><strong>Reprise de la Ligue 1 burkinabè : la 20<sup>e</sup> journée affiche plusieurs chocs</strong></p>\n<p><strong>Ouagadougou, 9 avr. 2024 (AIB) – Le championnat national de Ligue 1 burkinabè qui a connu près d’un mois de suspension reprend du service le 17 avril prochain avec des affiches alléchantes au programme de la 20<sup>e</sup> journée.</strong></p>\n<p>Ces belles empoignades débutent le mercredi 17 avril avec les Electriciens (2<sup>e</sup> au classement) qui reçoivent au stade Issoufou Joseph Conombo les militaires de l’US forces armées pendant que jeudi, au stade Wobi l’EFO ira défier le RCB.</p>\n<p>Le leader l’AS Douanes reçoit jeudi sur le terrain de l’USFA, les Académiciens de Rahimo FC. Au même moment les Colombes de Salitas s’expliqueront avec les Faucons du Rail club du Kadiogo.</p>\n<p><strong>Toutes les oppositions de la 20<sup>e</sup> journée</strong></p>\n<p><strong>Mercredi 17 avril 2024</strong></p>\n<p>AS SONABEL # USFA (Stade Issoufou Joseph Conombo de Ouagadougou 16h)</p>\n<p>KOZAF # ASFB (Terrain USFA Ouagadougou 16h)</p>\n<p>Royal FC # Sporting Cascades (Stade Wobi de Bobo Dioulasso, 16h)</p>\n<p>ASECK # SC Majestic (Stade municipal de Koudougou, 16h)</p>\n<p><strong>Jeudi 18 avril 2024</strong></p>\n<p>RCB # EFO (Stade Wobi de Bobo Dioulasso, 16h)</p>\n<p>Salitas FC # RCK (Stade Issoufou Joseph Conombo de Ouagadougou, 16h)</p>\n<p>AS Douanes # Rahimo FC (Terrain USFA Ouagadougou, 16h)</p>\n<p>Vitesse FC # ASFA-Y (Stade Wobi de Bobo Dioulasso, 16h)</p>\n<p><strong>Classement à l’issue de la 19<sup>e</sup> journée</strong></p>\n<p>1<sup>er </sup>: AS Douanes : 37 pts+20</p>\n<p>2<sup>e </sup>: AS SONABEL : 34 pts+8</p>\n<p>3<sup>e </sup>: SC Majestic : 29 pts+9</p>\n<p>4<sup>e </sup>: Salitas FC : 29 pts+4</p>\n<p>5<sup>e </sup>: ASEC-K : 29 pts+3</p>\n<p>6<sup>e </sup>: Sporting Cascades : 27 pts+0</p>\n<p>7<sup>e </sup>: RCK : 27 pts-1</p>\n<p>8<sup>e </sup>: Vitesse FC :25 pts+0</p>\n<p>9<sup>e </sup>: USFA : 24 pts-1</p>\n<p>10<sup>e </sup>: EFO : 24 pts-5</p>\n<p>11<sup>e </sup>: Rahimo FC : 23 pts-5</p>\n<p>12<sup>e </sup>: ASFA-Y :22 pts+2</p>\n<p>13<sup>e </sup>: ASFB : 20 pts-2</p>\n<p>14<sup>e </sup>: Royal FC : 18 pts-4</p>\n<p>15<sup>e </sup>: RCB : 17 pts-7</p>\n<p>16<sup>e </sup>: Kozaf : 12 pts-19<br />\n<strong>Agence d’information du Burkina<br />\nas/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Reconquête du territoire et Ramadan 2024 font la une des quotidiens du jour", "link": "https://www.aib.media/burkina-reconquete-du-territoire-et-ramadan-2024-font-la-une-des-quotidiens-du-jour/", "published": "Tue, 09 Apr 2024 12:40:42 +0000", "summary": "Burkina-Revue-Presse Burkina : Reconquête du territoire et Ramadan 2024 font la une des quotidiens du jour Ouagadougou, 9 avril 2024 (AIB)- Les quotidiens de ce mardi font écho du Ramadan 2024 et de la reconquête du territoire. « Reconquête du territoire : Le chef de l’Etat remet des vecteurs aériens aux forces armées », affiche à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Revue-Presse</strong></p>\n<p><strong>Burkina : Reconquête du territoire et Ramadan 2024 font la une des quotidiens du jour</strong></p>\n<p><strong>Ouagadougou, 9 avril 2024 (AIB)- Les quotidiens de ce mardi font écho du Ramadan 2024 et de la reconquête du territoire.</strong></p>\n<p>« Reconquête du territoire : Le chef de l’Etat remet des vecteurs aériens aux forces armées », affiche à sa manchette le quotidien d’Etat Sidwaya.</p>\n<p>Le journal rapporte que le président de l’Etat, Ibrahim Traoré a remis hier, un important lot de vecteurs aériens au ministre de la Défense et des anciens combattants dans le cadre de la lutte contre le terrorisme.</p>\n<p>Le quotidien public ajoute que ces drones ont été développés par une société Turque.</p>\n<p>Le journal privé, Le Pays quant à lui mentionne que le président de la Transition a remercié son homologue Turc pour le soutien qu’il apporte au Burkina Faso pendant cette phase cruciale de son histoire.</p>\n<p>Le confrère ajoute également que le ministre de la Défense et des anciens combattants, Kassoum Coulibaly a rassuré le capitaine Ibrahim Traoré de l’utilisation à bon escient du matériel reçu.</p>\n<p>Sous un autre angle, le doyen des quotidiens privés l’Observateur Paalga affiche à sa une « Préservation acquis ramadan : Fin de jeûne n’est pas synonyme de fin d’adoration d’Allah ».</p>\n<p>Le quotidien privé rapporte que selon l’Imam Lassané Sakandé, le mois béni de ramadan dont le but est de stimuler la foi des fidèles musulmans leur tourne déjà le dos.</p>\n<p>A le Lire, l’Imam Sakandé souligne que les mauvaises habitudes qu’ils  ont délaissées pendant le ramadan sont toujours sanctionnées et la fin de celui-ci ne doit pas marqué notre adoration.</p>\n<p>De son côté, le journal Le Pays, rapporte que la Fédération des associations islamiques du Burkina (FAIB) a reçu un lot de vivres d’une valeur de 2,6 millions de F CFA, hier lundi de l’Ambassade de la République populaire de Chine au Burkina.</p>\n<p>Le quotidien d’Etat Sidwaya a pour sa part indiqué que la fête sera célébrée le mercredi 10 avril 2024, selon un communiqué de la FAIB.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NK/hb/yo</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou : Une journée de salubrité pour promouvoir le patriotisme", "link": "https://www.aib.media/kenedougou-une-journee-de-salubrite-pour-promouvoir-le-patriotisme/", "published": "Tue, 09 Apr 2024 12:30:27 +0000", "summary": "BURKINA-KENEDOUGOU-SALUBRITE-JOURNEE Kénédougou : Une journée de salubrité pour promouvoir le patriotisme Orodara, (AIB)- Le président de la délégation spéciale de la commune urbaine de Orodara, Emmanuel Konaté, a présidé le samedi 6 Avril 2024, une journée de salubrité dans le cadre des Journées nationales d’engagement patriotique et de participation citoyenne. La journée de salubrité initiée par [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KENEDOUGOU-SALUBRITE-JOURNEE</p>\n<p><strong>Kénédougou : Une journée de salubrité pour promouvoir le patriotisme</strong></p>\n<p><strong>Orodara, (AIB)- Le président de la délégation spéciale de la commune urbaine de Orodara, Emmanuel Konaté, a présidé</strong> <strong>le samedi 6 Avril 2024, une journée de salubrité dans le cadre des Journées nationales d’engagement patriotique et de participation citoyenne. </strong></p>\n<p>La journée de salubrité initiée par les autorités communales pour promouvoir le patriotisme avec à leur tête le Président de ladite structure, Emmanuel Konaté, a eu lieu le samedi 6 Avril 2024 à Orodara.</p>\n<p>Munis de râteaux, pelles, et de machettes, la jeunesse, les membres de la délégation spéciale, sont sortis pour accomplir leur devoir   patriotique et de promotion de la citoyenneté.</p>\n<p>« Nous avons choisi de mener cette activité au niveau du grand Pont suite à un constat. La voie subissait un ensablement critique qui provoquait même des accidents de la circulation », a expliqué le président de la délégation spéciale de la commune de Orodara.</p>\n<p>Selon lui, l’opération de salubrité s&rsquo;inscrit dans le cadre des journées nationales d&rsquo;engagement patriotique et de participation citoyenne.</p>\n<p>Emmanuel Konaté a  invité la population de Orodara à plus d’engagement citoyen.</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>\n<p><strong>AK/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba : Des personnes déplacées internes reçoivent des vivres offerts par la communauté musulmane de la province", "link": "https://www.aib.media/leraba-des-personnes-deplacees-internes-recoivent-des-vivres-offerts-par-la-communaute-musulmane-de-la-province/", "published": "Tue, 09 Apr 2024 12:18:32 +0000", "summary": "BURKINA-LERABA-VIVRES-DON-PDI-FAIB Léraba : Des personnes déplacées internes reçoivent des vivres offerts par la communauté musulmane de la province Sindou, (AIB)-Le directeur provincial en charge de l’Action humanitaire de la Léraba, Ousmane Ouédraogo, a présidé le lundi 08 avril 2024 à Sindou, la remise de vivres aux Personnes déplacées internes (PDI). Ce don a été offert par [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-VIVRES-DON-PDI-FAIB</p>\n<p><strong>Léraba : Des personnes déplacées internes reçoivent des vivres offerts par la communauté musulmane de la province</strong></p>\n<p><strong>Sindou, (AIB)-Le directeur provincial en charge de l’Action humanitaire de la Léraba, Ousmane Ouédraogo, a présidé le lundi 08 avril 2024 à Sindou, la remise de vivres aux Personnes déplacées internes (PDI). Ce don a été offert par la Fédération des associations islamiques du Burkina (FAIB), section provinciale de la Léraba.</strong></p>\n<p>Composés de 02 sacs et demi de 100 kg de maïs, 05 sacs de 03 tines de maïs, 08 sacs de 50 kg de riz, 12 sacs de 25 kg de riz, 10 plats de cuisine, 10 sacs d’habits pour hommes, femmes et enfants et une somme de 80 000 F CFA, ce don a été remis aux Personnes déplacées internes (PDI), le lundi 08 avril 2024 à Sindou.</p>\n<p>Présidée par le directeur provincial en charge de l’Action humanitaire de la Léraba, Ousmane Ouédraogo, ce geste réceptionné le vendredi 05 avril 2024, émane de la Fédération des associations islamiques du Burkina (FAIB), section provinciale de la Léraba.</p>\n<p>Certains PDI proviennent de la zone de Mangodara ou de Wangolo (frontière côte d’Ivoire), d’autres de Kaya et de la région de l’Est du Burkina.</p>\n<p>Pour le coordonnateur de la FAIB, Issouf Touré, ce geste a pour but de participer à la cohésion sociale et le vivre ensemble dans la société.</p>\n<p>Le représentant des PDI, Dinitiè Sanogo venu de Wangolo, a remercié les donateurs et le directeur provincial.</p>\n<p>Ousmane Ouédraogo, a remercié la FAIB et leur a promis que les PDI des communes qui n’ont pas pu effectuer le déplacement auront leurs parts.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>MK/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Maroc abrite la CAN Futsal 2024", "link": "https://www.aib.media/le-maroc-abrite-la-can-futsal-2024/", "published": "Tue, 09 Apr 2024 12:10:46 +0000", "summary": "FUTSAL-BFA-MAR-SPORT-CAN FUTSAL 2024 Le Maroc abrite la CAN Futsal 2024 Ouagadougou, 9 avr. 2024 (AIB) &#8211; Le Maroc, terre d&#8217;accueil privilégiée du football africain, se prépare à organiser la CAN Futsal 2024, du 11 au 21 Avril, a-t-on appris du pays hôte de la compétition. Cette nouvelle compétition continentale s&#8217;annonce comme un nouveau sacre pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>FUTSAL-BFA-MAR-SPORT-CAN FUTSAL 2024</strong></p>\n<p><strong>Le Maroc abrite la CAN Futsal 2024</strong></p>\n<p><strong>Ouagadougou, 9 avr. 2024 (AIB) &#8211; Le Maroc, terre d&rsquo;accueil privilégiée du football africain, se prépare à organiser la CAN Futsal 2024, du 11 au 21 Avril, a-t-on appris du pays hôte de la compétition. </strong></p>\n<p>Cette nouvelle compétition continentale s&rsquo;annonce comme un nouveau sacre pour le Royaume, qui ne cesse de confirmer son leadership dans le domaine sportif et son engagement envers le développement du football africain, et ce dans le cadre de la vision éclairée de Sa Majesté le Roi Mohammed VI, premier promoteur d’une plus grande implication du Maroc sur le continent africain et champion de la coopération sud-sud.</p>\n<p><strong> Le Maroc, un leader incontestable du football africain </strong></p>\n<p>Le Royaume a déjà accumulé une expérience riche et un savoir-faire indéniable en matière d&rsquo;organisation d&rsquo;événements sportifs de grande envergure. Le CHAN 2018, la CAN Futsal 2020 à Laayoune, la dernière CAN féminine et la prochaine, la CAN U23, les 5 prochaines éditions de la CAN féminine U17, la CAN25 et la Coupe du Monde 2030, mais aussi plusieurs éditions de la Coupe du Monde des Clubs dont la dernière en date, constituent des exemples concrets de cette réussite marocaine dans l’accueil de grands tournois sportifs internationaux.</p>\n<p>Du fait de ses infrastructures de très haut niveau, le Maroc a accueilli plus de 19 équipes africaines venues pour disputer des matchs de football international lors de la dernière fenêtre FIFA en mars.</p>\n<p>Cette success story est le fruit de la vision éclairée de Sa Majesté le Roi Mohammed VI, qui accorde une importance particulière au développement du sport et à la promotion des valeurs de fair-play et de solidarité. Le Souverain ne ménage aucun effort pour faire du Maroc une terre d&rsquo;accueil privilégiée des grandes compétitions sportives et un acteur incontournable du paysage sportif africain.</p>\n<p><strong> Le Maroc, une nation de football talentueuse</strong></p>\n<p>Le Maroc n&rsquo;est pas seulement un leader en matière d&rsquo;organisation, mais il est également une nation de football talentueuse. L&rsquo;équipe nationale de futsal en est la parfaite illustration. En effet, les Lions de l&rsquo;Atlas ont remporté les deux dernières CAN Futsal et se sont hissés en quart de finale de la dernière Coupe du Monde. Ils occupent aujourd&rsquo;hui la 8ème place du classement FIFA-Futsal, confirmant ainsi leur statut de puissance continentale dans cette discipline.</p>\n<p>La CAN Futsal 2024 sera donc l&rsquo;occasion pour le Maroc de démontrer une fois de plus son talent et sa passion pour le football. L&rsquo;équipe nationale aura à cœur de faire vibrer le public marocain et de soulever le trophée pour la troisième fois consécutive.</p>\n<p><strong> Un événement porteur de valeurs</strong></p>\n<p>L&rsquo;organisation de la CAN Futsal 2024 ne se résume pas uniquement à une compétition sportive. C&rsquo;est aussi un événement porteur de valeurs nobles telles que la coopération Sud-Sud, l&rsquo;unité et la solidarité africaines.</p>\n<p>Le Maroc, fidèle à son engagement envers le continent, mettra tout en œuvre pour faire de cette CAN Futsal 2024 une réussite éclatante et un symbole de l&rsquo;unité et du dynamisme du football africain.</p>\n<p>En conclusion, le Maroc se positionne comme le leader du football africain en tant que terre d&rsquo;accueil des compétitions et nation talentueuse. La CAN Futsal 2024 s&rsquo;annonce comme un événement grandiose qui permettra au Royaume de partager sa passion du football avec le reste du continent et de confirmer son leadership sur la scène sportive africaine.<br />\n<strong>Agence d’information du Burkina<br />\nSource : FRMF</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou/Session ordinaire de la délégation spéciale : Le taux de recouvrement satisfaisant", "link": "https://www.aib.media/kenedougou-session-ordinaire-de-la-delegation-speciale-le-taux-de-recouvrement-satisfaisant/", "published": "Tue, 09 Apr 2024 11:57:58 +0000", "summary": "BURKINA-KENEDOUGOU-COMMUNE-SESSION Kénédougou/Session ordinaire de la délégation spéciale : Le taux de recouvrement satisfaisant Orodara, (AIB)-Le Président de la délégation spéciale de la commune de Orodara, Emmanuel Konaté, a présidé du 4 au 5 Avril 2024, sa première session  ordinaire de l&#8217;année 2024. Il est ressorti un taux de recouvrement  satisfaisant. Durant 48 heures, les membres de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KENEDOUGOU-COMMUNE-SESSION</p>\n<p><strong>Kénédougou/Session ordinaire de la délégation spéciale : Le taux de recouvrement satisfaisant </strong></p>\n<p><strong>Orodara, (AIB)-Le Président de la délégation spéciale de la commune de Orodara, Emmanuel Konaté, a présidé du 4 au 5 Avril 2024, sa première session  ordinaire de l&rsquo;année 2024. Il est ressorti un taux de recouvrement  satisfaisant. </strong></p>\n<p>Durant 48 heures, les membres de la délégation spéciale de la commune urbaine de Orodara sous le leadership de leur Président, Emmanuel Konaté, ont tenu leur première session de l’année 2024, du 4 au 5 avril 2024.</p>\n<p>Ils ont examiné et adopté plusieurs points inscrits à l&rsquo;ordre du jour entre autres  ceux portant sur le compte administratif gestion 2023, le compte de gestion 2023, le projet de budget rectificatif, gestion 2024 et les divers.</p>\n<p>Pour le président de la délégation spéciale de la commune de Orodara, la session s&rsquo;est tenue dans de bonnes conditions et des échanges ont été emprunts de courtoisie.</p>\n<p>Le constat général fait ressortir une concordance entre le compte administratif et le compte de gestion.</p>\n<p>Le budget rectificatif 2024 s&rsquo;élève à 429 819 873 F CFA en fonctionnement et en investissements.</p>\n<p>Selon Emmanuel Konaté, ce constat atteste la bonne gestion des ressources de la commune.</p>\n<p>Il a encouragé et félicité  tous les acteurs de la chaîne de recouvrement pour les résultats engrangés sur le terrain.</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>\n<p><strong>AK/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La population des Banwa invitée á vivifier les fetiches pour le 15 Mai", "link": "https://www.aib.media/la-population-des-banwa-invitee-a-vivifier-les-fetiches-pour-le-15-mai/", "published": "Tue, 09 Apr 2024 10:29:06 +0000", "summary": "Burkina-Traditions-Célébration La population des Banwa invitée à vivifier les fétiches pour le 15 Mai. Solenzo, 9 avr 2024 (AIB)- Le chef de Canton de Solenzo a appelé, lundi, les habitants de la province des Banwa à « réveiller » les fétiches, dans le cadre des préparatifs de la journée de 15 Mai consacrée aux Traditions. Le principal [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Traditions-Célébration</p>\n<p>La population des Banwa invitée à vivifier les fétiches pour le 15 Mai.</p>\n<p>Solenzo, 9 avr 2024 (AIB)- Le chef de Canton de Solenzo a appelé, lundi, les habitants de la province des Banwa à « réveiller » les fétiches, dans le cadre des préparatifs de la journée de 15 Mai consacrée aux Traditions.</p>\n<p>Le principal chef traditionnel de Solenzo a lancé un appel inédit à »Chaque famille et chaque concession, sans oublier les villages » à se reconnecter avec les forces des fétiches. « Chacun à son niveau devra réveiller son « wãn-houn&rsquo; c&rsquo;est à dire ses fétiches. Nous avons laissé tomber beaucoup de choses et cela nous cause des ennuis sans qu&rsquo;on ne le sache « :a précisé le chef traditionnel.</p>\n<p>Il intervenait au cours d&rsquo;une rencontre organisee par le directeur provincial des arts, de la culture et du tourisme, Kouintani Sanou, avec l&rsquo;ensemble des coutumiers et la jeunesse de Solenzo.</p>\n<p>Les échanges ont permis aux participants de s&rsquo;accorder sur les préparatifs de la journée du 15 Mai accordée pour la première fois aux fidèles croyants de la foi africaine.</p>\n<p>Les échanges se sont déroulés dans les langues bwamu, dioula ou mooré afin d&rsquo;amener tout le monde à mieux comprendre les objectifs de la journée.<br />\nM. Kouintani Sanou a rappelé que les communautés avaient des pratiques,des fêtes qu&rsquo;elles ont abandonnées et il faut les ranimer pour que la jeunesse en soit imprégnée.</p>\n<p>« Nous avions des danses que les femmes bwaba faisaient que nous avons laissé, il ya également le tambour sacré qui depuis 1992 n&rsquo;a plus raisonné et tous les batteurs sont décédés.il faut que chacun réfléchisse à cela et à la prochaine réunion nous allons commencer les répétitions des danses. Il faut aussi des masques. On ne peut pas dire devant les femmes ici comment les fétiches seront adorées », a conclu le chef de canton de Solenzo.</p>\n<p>Agence d&rsquo;Information du Burkina</p>\n<p>SO/DN-CK</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou : Une mission parlementaire  s’imprègne des conditions de vie et de travail des FDS", "link": "https://www.aib.media/kenedougou-une-mission-parlementaire-simpregne-des-conditions-de-vie-et-de-travail-des-fds/", "published": "Tue, 09 Apr 2024 10:03:37 +0000", "summary": "BURKINA-KENEDOUGOU-PARLEMENT-VISITE-FDS Kénédougou : Une mission parlementaire  s&#8217;imprègne des conditions de vie et de travail des FDS Orodara, (AIB)- Une mission parlementaire de la Commission des affaires étrangères, de la défense et de la sécurité de l&#8217;Assemblée législative de Transition conduite par son président, Daniel  Zoungrana, a séjourné le samedi 6 Mars 2024 à Orodara et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KENEDOUGOU-PARLEMENT-VISITE-FDS</p>\n<p><strong>Kénédougou : Une mission parlementaire  s&rsquo;imprègne des conditions de vie et de travail des FDS </strong></p>\n<p><strong>Orodara, (AIB)- Une mission parlementaire de la Commission des affaires étrangères, de la défense et de la sécurité de l&rsquo;Assemblée législative de Transition conduite par son président, Daniel  Zoungrana, a séjourné le samedi 6 Mars 2024 à Orodara et à Koloko dans la province du Kénédougou,  pour  s&rsquo;imprégner des conditions de vie et de travail des Forces de Défense et de sécurité de ces localités. </strong></p>\n<p>A Orodara tout comme à Koloko, les parlementaires de la Commission des affaires étrangères, de la défense et de la sécurité, ont échangé le samedi 6 Mars 2024, avec les FDS (Gendarmerie et Police) sur leurs conditions de vie et de  travail.</p>\n<p>Selon le Chef de mission, Daniel Zoungrana, cette sortie s&rsquo;inscrit dans le cadre d&rsquo;une mission d&rsquo;information régulière à laquelle les députés s&rsquo;informent sur le fonctionnement de certains départements ministériels, et de toucher du doigt les réalités que vivent les FDS  des régions des Hauts-Bassins et des Cascades.</p>\n<p>« Le choix des deux régions n&rsquo;est pas fortuit car ce sont des régions frontalières », a expliqué Daniel Zoungrana.</p>\n<p>A en croire le Chef de mission, la sortie dans le Kénédougou a permis  aux députés relevant de sa Commission de savoir  que les FDS de cette province rencontrent véritablement des difficultés sur le terrain qui nécessitent une réaction de la part de l&rsquo;Etat pour leur résolution.</p>\n<p>Il s&rsquo;agit entre autres, des questions liées aux équipements, aux moyens roulants, à l&rsquo;armement et aux locaux.</p>\n<p>Dans la cité du Verger la mission parlementaire a aussi mis a rendu visite au Haut-Commissaire de la Province et au chef du village de Orodara.</p>\n<p><strong>Agence d&rsquo;information du Burkina. </strong></p>\n<p><strong>AK/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Plainte contre l’employée Yvette Gnoumou : La CCJ-Tuy solidaire, lance une campagne  pour la défenderesse", "link": "https://www.aib.media/plainte-contre-lemployee-yvette-gnoumou-la-ccj-tuy-solidaire-lance-une-campagne-pour-la-defenderesse/", "published": "Tue, 09 Apr 2024 09:21:52 +0000", "summary": "BURKINA-TUY-PLAINTE-CAMPAGNE-DEFENSE Plainte contre l’employée Yvette Gnoumou : La CCJ-Tuy solidaire, lance une campagne  pour la défenderesse Houndé, (AIB)-La  Coordination des corps socioprofessionnels et des associations de jeunesse (CCJ) du Tuy a co-animé avec  les  employés  de   la  société  Tropic  Mining,  le  samedi  6  avril  2024, une  conférence de presse à  Houndé. Elle vise à informer  l’opinion [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-TUY-PLAINTE-CAMPAGNE-DEFENSE</p>\n<p><strong>Plainte contre l’employée Yvette Gnoumou : La CCJ-Tuy solidaire, lance une campagne  pour la défenderesse </strong></p>\n<p><strong>Houndé, (AIB)-La  Coordination des corps socioprofessionnels et des associations de jeunesse (CCJ) du Tuy a co-animé avec  les  employés  de   la  société  Tropic  Mining,  le  samedi  6  avril  2024, une  conférence de presse à  Houndé. Elle vise à informer  l’opinion publique  de la plainte contre l’employée Yvette Gnoumou et  lancer une  campagne de solidarité pour la défendre.</strong></p>\n<p>La Coordination des corps socioprofessionnels et des associations de jeunesse (CCJ) du Tuy a contribué fortement à la levée du mot d’ordre de l’arrêt spontané de travail des employés de Houndé Gold Operation  (HGO) et  ses  sous-traitants du  21 au 31 janvier derniers.</p>\n<p>Cette coordination désapprouve la plainte de Tropic Mining contre Yvette Gnoumou, accusée de propos diffamatoires contre son employeur lors de ce mot d’ordre.</p>\n<p>A cet effet, elle a co-animé avec les employés de ladite  société une conférence de presse le samedi 6 avril 2024 à Houndé pour  informer l’opinion et lancer une campagne de solidarité en vue d’assurer  la  défense de Mme Gnoumou.</p>\n<p>Selon le secrétaire général de la CCJ-Tuy, Brahima Diabaté, malgré les négociations qui ont abouti à la  reprise du travail le 1<sup>er</sup> février 2024, la  société Tropic Mining a  déposé une plainte contre Yvette Gnoumou au motif qu’elle serait la seule responsable de la mobilisation de ses travailleurs dans ce mouvement spontané en plus des propos diffamatoires.</p>\n<p>Par cette poursuite judiciaire Topic Mining exige d&rsquo;elle au titre de dommages et frais exposés le payement de 550 millions F CFA.</p>\n<p>La  CCJ-Tuy  trouve  injuste  cette  plainte qui, selon elle, s’assimile à une tentative de représailles pour empêcher toutes formes de revendications « sincères » au sein de l’entreprise.</p>\n<p>Les organisateurs ont, par ailleurs, mis à profit cette  conférence pour exhorter la population à se solidariser autour de Yvette  Gnoumou.</p>\n<p>Pour l&rsquo;aider à faire face aux frais de  justice, ils  ont  appelé  les citoyens à contribuer  financièrement via orange money sur le  numéro 67 84 41 31 au nom de Coulibaly Tamouan.</p>\n<p>Après  les renvois  du 19 mars et du 2 avril 2024, le procès est prévu pour le16 avril  prochain au tribunal de Grande instance de Boromo.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BEB/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houet/SNC Bobo 2024 : L’accompagnement des acteurs économiques sollicité", "link": "https://www.aib.media/houet-snc-bobo-2024-laccompagnement-des-acteurs-economiques-sollicite/", "published": "Tue, 09 Apr 2024 09:18:53 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-RENCONTRE-MINISTRE-ACTEURS Houet/SNC Bobo 2024 : L’accompagnement des acteurs économiques sollicité Bobo-Dioulasso, (AIB)-Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme, Rimtalba Jean Emmanuel Ouédraogo, a sollicité l’accompagnement des acteurs économiques de la région des Hauts-Bassins pour une bonne édition de la Semaine nationale de la culture (SNC), Bobo 2024. C’était [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-RENCONTRE-MINISTRE-ACTEURS</p>\n<p><strong>Houet/SNC Bobo 2024 : L’accompagnement des acteurs économiques sollicité</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme, Rimtalba Jean Emmanuel Ouédraogo, a sollicité l’accompagnement des acteurs économiques de la région des Hauts-Bassins pour une bonne édition de la Semaine nationale de la culture (SNC), Bobo 2024. C’était au cours d’une rencontre, le vendredi 5 avril 2024 à Bobo-Dioulasso. </strong></p>\n<p>La 21<sup>e</sup> édition de la Semaine nationale de la culture (SNC) se tient du 27 avril au 4 mai prochains.</p>\n<p>Pour une réussite de l’évènement, le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme, Rimtalba Jean Emmanuel Ouédraogo, a sollicité l’accompagnement des acteurs économiques de la région des Hauts-Bassins.</p>\n<p>C’était lors d’une rencontre avec ces derniers le vendredi 5 avril 2024 à Bobo-Dioulasso.</p>\n<p>Le ministre d’Etat a traduit sa reconnaissance à la délégation consulaire régionale des Hauts-Bassins et à l’ensemble des opérateurs économiques pour leur mobilisation à l’édition précédente de la SNC en 2023.</p>\n<p>« La réussite de l’édition passée de la SNC nous la devons également à l’implication des opérateurs économiques de la région qui se sont véritablement appropriés de l’évènement », a-t-il indiqué.</p>\n<p>Après les mots de reconnaissance, il a  une fois de plus sollicité leur implication et accompagnement pour que la 21<sup>e</sup> édition qui s’ouvre dans quelques semaines, puisse être une réussite au-delà de la 20<sup>e</sup>.</p>\n<p>« Nous repartons réconforter des mots d’assurance de la délégation consulaire de la ville de Bobo », a-t-il ajouté.</p>\n<p>La délégation consulaire régionale des Hauts-Bassins, par la voix du premier vice-président, Abdoulaye Nabolé, a rassuré le ministre de leur soutien à l’évènement.</p>\n<p>« Cette année encore, nous allons nous mobiliser comme un seul homme pour soutenir cette activité. C’est bien compris par les opérateurs économiques qu’une économie forte est assise sur les valeurs culturelles », a laissé entendre le premier vice-président de la délégation consulaire régionale des Hauts-Bassins.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NN-BS/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Cérémonie d’ouverture de la SNC 2024 : La pelouse du stade Sangoulé Lamizana fera peau neuve pour l’ouverture", "link": "https://www.aib.media/ceremonie-douverture-de-la-snc-2024-la-pelouse-du-stade-sangoule-lamizana-fera-peau-neuve-pour-louverture/", "published": "Tue, 09 Apr 2024 09:16:31 +0000", "summary": "BURKINA-HOUET-CULTURE-SNC-VISITE-STADE Cérémonie d’ouverture de la SNC 2024 : La pelouse du stade Sangoulé Lamizana fera peau neuve pour l’ouverture Bobo-Dioulasso, (AIB)-Le Ministre d’Etat, Ministre de la Communication, de la culture, des arts et du tourisme, Rimtalba Jean Emmanuel Ouédraogo et celui des Sports, de la jeunesse et de l’emploi, Boubacar Savadogo, ont visité le stade Sangoulé [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-HOUET-CULTURE-SNC-VISITE-STADE</p>\n<p><strong>Cérémonie d’ouverture de la SNC 2024 : La pelouse du stade Sangoulé Lamizana fera peau neuve pour l’ouverture</strong></p>\n<p><strong>Bobo-Dioulasso, (AIB)-Le Ministre d’Etat, Ministre de la Communication, de la culture, des arts et du tourisme, Rimtalba Jean Emmanuel Ouédraogo et celui des Sports, de la jeunesse et de l’emploi, Boubacar Savadogo, ont visité le stade Sangoulé Lamizana, le samedi 6 avril 2024 à Bobo-Dioulasso.</strong></p>\n<p>Retenue pour abriter la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la culture (SNC), la pelouse du stade Sangoulé Lamizana de Bobo-Dioulasso est en mauvais état.</p>\n<p>C’est le constat fait par le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme, Rimtalba Jean Emmanuel Ouédraogo, accompagné de son collègue des Sports, de la jeunesse et de l’emploi, Boubacar Savadogo, lors d’une visite le samedi 6 avril 2024 à Bobo-Dioulasso.</p>\n<p>A trois semaines de l’ouverture de cette biennale de la culture, acte 21, prévue du 27 avril au 4 mai prochains, cette pelouse doit être changée complètement.</p>\n<p>Le ministre en charge des Sports a rassuré son homologue que toutes les dispositions seront prises pour que le défilé des troupes et des parades se tiennent sur la piste d’athlétisme qui est en état de délabrement.</p>\n<p>Quant à la pelouse, le premier responsable du département des Sports a indiqué qu’elle sera couverte avec des gazons synthétiques qui doivent venir de Ouagadougou.</p>\n<p>A l’en croire, les dispositions seront prises pour qu’avant le 27 avril 2024 tout soit mis en place afin de parer aux difficultés qui existent.</p>\n<p>« Nous allons relever le défi de la cérémonie d’ouverture de la SNC. Nous allons accompagner le ministère en charge de la culture pour toutes les belles actions qui sont faites, et surtout ce gros patrimoine qui est la SNC », a souligné Boubacar Savadogo.</p>\n<p>Rimtalba Jean Emmanuel Ouédraogo est reparti satisfait de la visite. Pour rappel, la 21<sup>e</sup> édition de la SNC se tiendra sous le thème : « Culture, mémoire historique et sursaut patriotique pour un Burkina nouveau ».</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NN-BS/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Moscou veut dynamiser son ambassade à Ouagadougou", "link": "https://www.aib.media/moscou-veut-dynamiser-son-ambassade-a-ouagadougou/", "published": "Tue, 09 Apr 2024 03:58:32 +0000", "summary": "Burkina-Russie-Cooperation Moscou veut dynamiser son ambassade à Ouagadougou Ouagadougou, 8av 2024(AIB)-L&#8217;ambassadeur de la Russie  au Burkina Alexei Saltykov a declaré que son pays va dynamiser sa representation diplomatique á Ouagadougou en vue de repondre a 100% au besoin de la cooperation entre les deux pays. «Nous avons discuté du fonctionnement de l’ambassade de sorte à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Russie-Cooperation</p>\n<p><strong>Moscou veut dynamiser son ambassade à Ouagadougou</strong></p>\n<p><strong>Ouagadougou</strong>, 8av 2024(AIB)-L&rsquo;ambassadeur de la Russie  au Burkina Alexei Saltykov a declaré que son pays va dynamiser sa representation diplomatique á Ouagadougou en vue de repondre a 100% au besoin de la cooperation entre les deux pays.</p>\n<p>«Nous avons discuté du fonctionnement de l’ambassade de sorte à rendre ses activités plus dynamiques en vue de répondre à 100% aux besoins de la coopération bilatérale », a indiqué le diplomate russe ,au sortie d&rsquo;une audience avec le chef de la diplomatie burkinabè Karamoko Jean Marie Traoré .</p>\n<p>L&rsquo; audience a permis aux deux personalités d’échanger autour du raffermissement des liens de coopération entre Moscou et Ouagadougou, avec un accent sur la dynamisation de la représentation diplomatique de la Fédération de Russie à Ouagadougou.</p>\n<p>A la faveur de ce cadre d’échange, le chef de la diplomatie burkinabè et le diplomate russe ont aussi évoqué des sujets au plan multilatéral avec des promesses de soutien mutuel.</p>\n<p>L&rsquo;ambassadeur SAltykov a raduit sa gratitude au ministre  Traoré et à l&rsquo;ensemble des autorités burkinabè, pour leur compassion et leur solidarité suite à l&rsquo;attaque terroriste dont  Russie a été récemment victime.</p>\n<p>Agence d&rsquo;Information du Burkina avec DCRP/MAECR-BE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ramadan 2024 : Rupture communautaire du jeûne à Kaya", "link": "https://www.aib.media/ramadan-2024-rupture-communautaire-du-jeune-a-kaya/", "published": "Mon, 08 Apr 2024 20:55:25 +0000", "summary": "Ramadan 2024 : Rupture communautaire du jeûne à Kaya Kaya, (AIB) &#8211; Le jeudi 4 avril 2024, les fidèles musulmans de Kaya ont fait une rupture collective du jeûne du Ramadan à la grande mosquée. Parmi les invités, figuraient des représentants d&#8217;autres communautés religieuses, notamment des protestants, des animistes et des catholiques. Cette initiative émane [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ramadan 2024 : Rupture communautaire du jeûne à Kaya</strong></p>\n<p><strong>Kaya, (AIB) &#8211;</strong> Le jeudi 4 avril 2024, les fidèles musulmans de Kaya ont fait une rupture collective du jeûne du Ramadan à la grande mosquée. Parmi les invités, figuraient des représentants d&rsquo;autres communautés religieuses, notamment des protestants, des animistes et des catholiques. Cette initiative émane de la coordination régionale de la Fédération des Associations Burkina Rempart du Centre-Nord.</p>\n<p>Dans un esprit de partage, les fidèles musulmans de Kaya ont rompu le jeûne du jeudi 4 avril en compagnie de leurs frères des autres communautés religieuses. Musulmans et non-musulmans, dans un esprit de fraternité, ont donc partagé ce moment dès l&rsquo;appel du muezzin à 18h20.</p>\n<p>« Nous sommes tenus de nous unir dans une parfaite symbiose pour reconquérir le territoire. Nous, les catholiques, venons de terminer le carême. Cette occasion nous est donnée d&rsquo;accompagner nos frères musulmans dans leur quête de la miséricorde divine », confie Jean-Pierre Tarpaga. Pour le Pasteur Théodore Sawadogo, cette initiative de Burkina Rempart mérite d&rsquo;être saluée car elle répond à la volonté de Dieu de voir les hommes unis pour Le louer.</p>\n<p>« L&rsquo;idée de réunir diverses communautés religieuses est à saluer car elle renforce la cohésion sociale et favorise le vivre-ensemble en paix, ce qui contribue aux objectifs du capitaine Ibrahim Traoré », a déclaré le responsable de l&rsquo;activité, Moussa Zamtako, Président de la Chambre Consulaire Régionale du Centre-Nord et vice-président de la délégation spéciale régionale du Centre-Nord.</p>\n<p>Cette soirée de rupture a été mise à profit par les fidèles musulmans pour prier en faveur de la paix. Des dons ont été faits pour soutenir la mission du capitaine Ibrahim Traoré.</p>\n<p>L&rsquo;initiative de la coordination régionale de la Fédération des Associations Burkina Rempart a reçu le soutien de la coordination nationale, avec la présence effective d&rsquo;Omar Michel Kopia, le coordonnateur.</p>\n<p>Leurs Excellences Naaba Saaga de Noaka et Naaba Tigré de Kassirin, coparrains, ainsi que le Naaba Sanem de Bouroum et des autorités administratives ont rehaussé l&rsquo;éclat de la cérémonie par leur présence effective.<br />\nAgence d’information du Burkina<br />\nAIO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Le président Traoré réceptionne des nouveaux drones efficaces", "link": "https://www.aib.media/burkina-le-president-traore-receptionne-des-nouveaux-drones-efficaces/", "published": "Mon, 08 Apr 2024 20:17:52 +0000", "summary": "Burkina: Le président Traoré réceptionne des nouveaux drones efficaces Ouagadougou, 8 avril 2024(AIB)-Les président Ibrahim Traoré a remis lundi une nouvelle livraison de douze drones « efficaces » à l&#8217;armée, acquis auprès de la Türkiye grâce aux contributions du peuple burkinabè, a appris l&#8217;AIB. Agence d&#8217;information du Burkina Lire la dépêche intégral de la présidence du Faso [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina: Le président Traoré réceptionne des nouveaux drones efficaces</strong></p>\n<p><strong>Ouagadougou</strong>, 8 avril 2024(AIB)-Les président Ibrahim Traoré a remis lundi une nouvelle livraison de douze drones « efficaces » à l&rsquo;armée, acquis auprès de la Türkiye grâce aux contributions du peuple burkinabè, a appris l&rsquo;AIB.<br />\nAgence d&rsquo;information du Burkina</p>\n<p>Lire la dépêche intégral de la présidence du Faso</p>\n<p>Reconquête du territoire : le Chef de l’Etat remet des vecteurs aériens aux forces armées nationales</p>\n<p>(Ouagadougou, 8 avril 2024). Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE a remis ce lundi, un important lot de vecteurs aériens au Ministère de la Défense et des Anciens combattants dans le cadre de la reconquête du territoire et de la lutte contre le terrorisme.</p>\n<p>En remettant officiellement la douzaine de drones de combat acquis grâce aux diverses contributions des citoyens burkinabè, le Capitaine Ibrahim TRAORE a exprimé sa satisfaction de mettre « à la disposition de la défense un certain nombre d’appareils constitués essentiellement de Bayraktar TB2 et des Bayraktar Akinci ». Pour le Chef de l’Etat, « tous les tests ont été concluants ; c’est donc une fierté de confirmer que ces appareils rejoignent la flotte de l’armée burkinabè ».</p>\n<p>Le Chef suprême des armées a rassuré de la performance de ces appareils. « TB2 n’est plus à présenter. Il fait ses preuves depuis le début de cette guerre et je pense que la nouveauté, c’est Akinci qui a surpassé les capacités techniques que le constructeur avait prévu. On l’a soumis à de fortes épreuves dans ses capacités d’emport, d’endurance, de plafond, de vitesse, de performance, etc. Au cours du test, il a participé à des missions de combat. Ce sont des appareils très performants, fiables que nous avons actuellement », a soutenu le Capitaine TRAORE.</p>\n<p>Ces drones ont été développés par une société turque. Et à l’occasion, le Président de la Transition a remercié son homologue turc pour le soutien qu’il apporte au Burkina Faso pendant cette phase cruciale de son histoire. « Aujourd’hui, nous pouvons dire que la coopération avec la Turquie se porte très bien. Et c’est l’occasion de remercier Son Excellence Monsieur Recep Tayyip Erdoğan, Président de la Turquie, qui a su conduire cette coopération comme il le fallait. C’est ce genre de partenariat dont on a besoin ; sain et sincère », a déclaré le Chef de l’Etat.</p>\n<p>Il a par ailleurs remercié le peuple burkinabè qui a compris le sens du combat et s’est engagé, à travers des contributions diverses qui permettent aux forces armées de monter en puissance pour la défense du territoire.</p>\n<p>« Tout ce que vous voyez, c’est grâce au peuple que nous pouvons acquérir ces appareils qui vont augmenter notre capacité opérationnelle. L’agrandissement de la flotte permet donc d’intervenir en temps opportun et d’avoir une surveillance permanente », s’est réjoui le Chef de l’Etat.</p>\n<p>Le ministre de la Défense et des Anciens combattants, le Général de Brigade Kassoum COULIBALY a rassuré le Président de la Transition de l’utilisation à bon escient du matériel reçu. « Nous avons une multitude d’engins de ce type actuellement dans le ciel qui scrutent, qui recherchent pour retrouver et détruire tout ennemi grâce aux contributions des populations », a expliqué le Général COULIBALY.</p>\n<p>Il a salué l’effort des personnes engagées sous contrat, en majorité des étudiants burkinabè, qui travaillent avec entrain pour la réussite des opérations. « Nous sommes sûrs de ce qu’ils font. Ils sont engagés et qualifiés », a-t-il ajouté.</p>\n<p>Le Général de Brigade Kassoum COULIBALY a rappelé que l’acquisition de ce matériel s’inscrit dans le cadre de la mise en œuvre du Plan stratégique d’équipement des forces armées nationales. « Il reste encore une dernière phase de ce qui était prévu sur ce premier Plan d’équipement », a-t-il soutenu.</p>\n<p><strong>Direction de la Communication de la Présidence du Faso</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Environ 500 bouteilles de gaz saisies á Ouagadougou lors d’un controle de la police municipale", "link": "https://www.aib.media/environ-500-bouteilles-de-gaz-saisies-a-ouagadougou-lors-dun-controle-de-la-police-municipale/", "published": "Mon, 08 Apr 2024 19:25:03 +0000", "summary": "Burkina-hydrocarbures-emballage-fraudes Environ 500 bouteilles de gaz saisies á Ouagadougou lors d&#8217;un controle de la police municipale Ouagadougou, 8 avr. 2024 (AIB)- Quelques 500 bouteilles de gaz domestiques ont été saisies par la police municipale lors d&#8217;une opération de contrôle dans la capitale burkinabè, rapporte la RTB. L &#8216;opération de la police a porté sur la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-hydrocarbures-emballage-fraudes</p>\n<p><strong>Environ 500 bouteilles de gaz saisies á Ouagadougou lors d&rsquo;un controle de la police municipale</strong></p>\n<p><strong>Ouagadougou, 8 avr. 2024 (AIB)- Quelques 500 bouteilles de gaz domestiques ont été saisies par la police municipale lors d&rsquo;une opération de contrôle dans la capitale burkinabè, rapporte la RTB.</strong></p>\n<p>L &lsquo;opération de la police a porté sur la vérification des agréments et des prix de vente du gaz butane.</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>"}]}
{"source": "Le Pays", "title": "REVISION CONSTITUTIONNELLE AU TOGO : L’opposition peut-elle faire plier Faure ?", "link": "https://lepays.bf/revision-constitutionnelle-au-togo-lopposition-peut-elle-faire-plier-faure/", "published": "Mon, 08 Apr 2024 19:37:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"182\" src=\"https://lepays.bf/wp-content/uploads/2024/04/TOGO-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"276\" />Le Togo est encore plongé dans une nouvelle crise politique. Cette fois-ci, elle est consécutive à la révision constitutionnelle initiée par le pouvoir en place. En effet, sous l’impulsion du régime de Lomé, l’Assemblée nationale a adopté, le 25 mars dernier, à la majorité de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/revision-constitutionnelle-au-togo-lopposition-peut-elle-faire-plier-faure/\">REVISION CONSTITUTIONNELLE AU TOGO : L’opposition peut-elle faire plier Faure ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL TELEPHONIQUE ENTRE ADO ET SORO : Vers le retour de l’enfant prodigue ?", "link": "https://lepays.bf/appel-telephonique-entre-ado-et-soro-vers-le-retour-de-lenfant-prodigue-2/", "published": "Mon, 08 Apr 2024 19:32:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/RCI-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Après cinq ans de vives tensions entre l’ex-président de l’Assemblée nationale Guillaume Soro et le président de la Côte d’Ivoire, Alassane Dramane Ouattara (ADO), les deux hommes se sont enfin parlé au téléphone. Le leader du GPS dissous, dit-on, a remercié son ex-mentor pour la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-telephonique-entre-ado-et-soro-vers-le-retour-de-lenfant-prodigue-2/\">APPEL TELEPHONIQUE ENTRE ADO ET SORO : Vers le retour de l’enfant prodigue ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPELS A UN RETOUR A L’ORDRE CONSTITUTIONNEL AU MALI : La junte fera-t-elle la sourde oreille ?", "link": "https://lepays.bf/appels-a-un-retour-a-lordre-constitutionnel-au-mali-la-junte-fera-t-elle-la-sourde-oreille-4/", "published": "Mon, 08 Apr 2024 19:28:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"163\" src=\"https://lepays.bf/wp-content/uploads/2024/04/MALI.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"309\" />Depuis le 26 mars dernier, date marquant la fin officielle de la transition au Mali, la pression ne fait que s’accentuer sur la junte. En effet, après les magistrats qui ont saisi la Cour constitutionnelle à l’effet de constater la vacance du pouvoir, ce sont [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appels-a-un-retour-a-lordre-constitutionnel-au-mali-la-junte-fera-t-elle-la-sourde-oreille-4/\">APPELS A UN RETOUR A L’ORDRE CONSTITUTIONNEL AU MALI : La junte fera-t-elle la sourde oreille ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIALOGUE NATIONAL AU GABON : Poser le bon diagnostic dans l’intérêt du peuple", "link": "https://lepays.bf/dialogue-national-au-gabon-poser-le-bon-diagnostic-dans-linteret-du-peuple/", "published": "Mon, 08 Apr 2024 19:24:49 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/GABON.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Ouvert le 2 avril dernier, le dialogue national au Gabon est entré dans le vif du sujet. Il a pour objectif de poser les jalons du renouveau du pays. Des concertations nationales qui se veulent inclusives et qui interviennent quelque sept mois après le coup [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/dialogue-national-au-gabon-poser-le-bon-diagnostic-dans-linteret-du-peuple/\">DIALOGUE NATIONAL AU GABON : Poser le bon diagnostic dans l’intérêt du peuple</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CRISE SECURITAIRE EN RDC : Le soldat Tshisékédi à la peine", "link": "https://lepays.bf/crise-securitaire-en-rdc-le-soldat-tshisekedi-a-la-peine/", "published": "Mon, 08 Apr 2024 19:20:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"375\" src=\"https://lepays.bf/wp-content/uploads/2024/04/RDC-.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"500\" /> Main droite sur la bouche, main gauche en guise de pistolet pointé sur la tempe. Tel est le geste symbolique des joueurs de l’équipe nationale de la République démocratique du Congo (RDC) à la dernière Coupe d’Afrique des nations de football (CAN) Côte d’Ivoire 2023, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crise-securitaire-en-rdc-le-soldat-tshisekedi-a-la-peine/\">CRISE SECURITAIRE EN RDC : Le soldat Tshisékédi à la peine</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ATTRIBUTION DE NOMS DE PERSONNALITÉS A DES UNIVERSITES PUBLIQUES : De la nécessité de célébrer nos héros", "link": "https://lepays.bf/attribution-de-noms-de-personnalites-a-des-universites-publiques-de-la-necessite-de-celebrer-nos-heros/", "published": "Mon, 08 Apr 2024 19:15:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />En sa séance du 4 avril dernier, le Conseil des ministres a adopté un décret portant changement de dénomination des universités publiques de Fada N’Gourma, de Ouahigouya et de Dédougou. En effet, ces trois universités publiques portent désormais respectivement les noms de Yembila Abdoulaye Toguyéni, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/attribution-de-noms-de-personnalites-a-des-universites-publiques-de-la-necessite-de-celebrer-nos-heros/\">ATTRIBUTION DE NOMS DE PERSONNALITÉS A DES UNIVERSITES PUBLIQUES : De la nécessité de célébrer nos héros</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "NOUVEAU GOUVERNEMENT SENEGALAIS : A présent, place au travail !", "link": "https://lepays.bf/nouveau-gouvernement-senegalais-a-present-place-au-travail/", "published": "Sun, 07 Apr 2024 18:20:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"151\" src=\"https://lepays.bf/wp-content/uploads/2024/04/GOUVERNEMENT.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"334\" />La page de Macky Sall est définitivement tournée. Il s’est ouvert au Sénégal une nouvelle ère, celle du duo Bassirou Diomaye-Faye-Ousmane Sonko qui vient d’annoncer, le 5 avril,  la composition de son gouvernement dit de rupture. Ce nouvel Exécutif est fort de 25 ministres dont [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/nouveau-gouvernement-senegalais-a-present-place-au-travail/\">NOUVEAU GOUVERNEMENT SENEGALAIS : A présent, place au travail !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL TELEPHONIQUE ENTRE ADO ET SORO   : Vers le retour de l’enfant prodigue ?", "link": "https://lepays.bf/appel-telephonique-entre-ado-et-soro-vers-le-retour-de-lenfant-prodigue/", "published": "Sun, 07 Apr 2024 18:16:59 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/RCI.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Après cinq ans de vives tensions entre l’ex-président de l’Assemblée nationale Guillaume Soro et le président de la Côte d’Ivoire, Alassane Dramane Ouattara (ADO), les deux hommes se sont enfin parlé au téléphone. Le leader du GPS dissous, dit-on, a remercié son ex-mentor pour la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-telephonique-entre-ado-et-soro-vers-le-retour-de-lenfant-prodigue/\">APPEL TELEPHONIQUE ENTRE ADO ET SORO   : Vers le retour de l’enfant prodigue ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "30E ANNIVERSAIRE DU GENOCIDE RWANDAIS : Un passé douloureux qui doit servir de catharsis", "link": "https://lepays.bf/30e-anniversaire-du-genocide-rwandais-un-passe-douloureux-qui-doit-servir-de-catharsis/", "published": "Sun, 07 Apr 2024 18:13:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/04/RWANDA.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />Le 6 avril 2024 marque le 30e  anniversaire du génocide le plus rapide de l’histoire, perpétré au Rwanda d’avril à juillet 1994, et ayant fait le plus grand nombre de victimes par jour, selon les chiffres de la comptabilité macabre sortis après la commission de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/30e-anniversaire-du-genocide-rwandais-un-passe-douloureux-qui-doit-servir-de-catharsis/\">30E ANNIVERSAIRE DU GENOCIDE RWANDAIS : Un passé douloureux qui doit servir de catharsis</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-230/", "published": "Sun, 07 Apr 2024 18:09:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />La recherche effrenée de l’argent, il faut le reconnaître, est à l’origine de tant de dérives. Car, pour certains, seule la fin justifie les moyens. Si fait qu’ils sont prêts à tout. Même s’il faut ôter la vie à autrui, ils n’hésitent pas à passer [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-230/\">LA CITE SANS VERTU   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "L’APRES-POUVOIR EN AFRIQUE : Une insomnie pour beaucoup de chefs d’Etat", "link": "https://lepays.bf/lapres-pouvoir-en-afrique-une-insomnie-pour-beaucoup-de-chefs-detat/", "published": "Fri, 05 Apr 2024 00:39:52 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"535\" src=\"https://lepays.bf/wp-content/uploads/2024/04/POUVOIR.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Le Sénégal ne finit pas d’impressionner! Après avoir réussi à organiser l’une des meilleures élections présidentielles de son histoire dans un contexte qui présageait le pire pour cette nation, le pays de la Teranga vient de confirmer, une fois de plus, pour ceux qui en [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/lapres-pouvoir-en-afrique-une-insomnie-pour-beaucoup-de-chefs-detat/\">L’APRES-POUVOIR EN AFRIQUE : Une insomnie pour beaucoup de chefs d’Etat   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CHOIX DU NOUVEAU SELECTIONNEUR DES LIONS INDOMPTABLES : L’imbroglio total !", "link": "https://lepays.bf/choix-du-nouveau-selectionneur-des-lions-indomptables-limbroglio-total-2/", "published": "Fri, 05 Apr 2024 00:35:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"204\" src=\"https://lepays.bf/wp-content/uploads/2024/04/CAMEROUN-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"247\" />Le football camerounais semble avoir emprunté une voie pleine d’incertitudes avec ce communiqué de presse en date du 2 avril 2024, signé du ministre en charge des sports. En effet, celui-ci annonce la nomination d’un nouveau staff d’encadrement technique, administratif et médical de la sélection [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/choix-du-nouveau-selectionneur-des-lions-indomptables-limbroglio-total-2/\">CHOIX DU NOUVEAU SELECTIONNEUR DES LIONS INDOMPTABLES : L’imbroglio total !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Coopération : Moscou veut renforcer les relations bilatérales avec le Burkina", "link": "https://libreinfo.net/burkina-federation-de-russie-diplomatie/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-federation-de-russie-diplomatie", "published": "Tue, 09 Apr 2024 17:26:20 +0000", "summary": "<p>Le ministre des Affaires étrangères, Karamoko Jean Marie Traoré, accompagné de la ministre en charge de la Coopération régionale, Stella Eldine Kabré, ont reçu, le 8 avril 2024, à Ouagadougou, l’ambassadeur de la Fédération de Russie au Burkina Faso, Alexeï Saltykov. Au cœur des échanges, le renforcement des relations bilatérales. Par Issoufou Ouedraogo Raffermissement des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-federation-de-russie-diplomatie/\">Coopération : Moscou veut renforcer les relations bilatérales avec le Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p style=\"text-align: left;\"><strong>Le ministre des Affaires étrangères, Karamoko Jean Marie Traoré, accompagné de la ministre en charge de la Coopération régionale, Stella Eldine Kabré, ont reçu, le 8 avril 2024, à Ouagadougou, l’ambassadeur de la Fédération de Russie au Burkina Faso, Alexeï Saltykov. Au cœur des échanges, le renforcement des relations bilatérales.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo</a></strong></p>\n<p>Raffermissement des liens de coopération entre Ouagadougou et Moscou, mettre l&rsquo;accent sur la dynamisation de la représentation diplomatique de la Fédération de Russie à Ouagadougou.</p>\n<p>Ce sont là , quelques sujets qui ont été au centre des échanges à l’occasion de cette rencontre du lundi 8 Avril.</p>\n<p>Selon le diplomate russe Alexeï Saltykov, il a été question du <strong><em>« fonctionnement de l’ambassade de sorte à rendre ses activités plus dynamiques en vue de répondre à 100% aux besoins de la coopération bilatérale ».</em></strong></p>\n<p>Pour le ministre des Affaires étrangères du Burkina, Karamoko Jean Marie Traoré, les échanges ont été aussi portés sur des sujets au plan multilatéral avec des promesses de soutien mutuel.</p>\n<p>L&rsquo; ambassadeur de la Fédération de la Russie au Burkina Faso, Alexeï Saltykov a traduit sa gratitude au ministre Karamoko Jean Marie Traoré et à l&rsquo;ensemble des autorités burkinabè.</p>\n<p>Et ceci pour leur compassion et leur solidarité suite à l&rsquo;attaque terroriste dont la Fédération de Russie a été récemment victime.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-federation-de-russie-diplomatie/\">Coopération : Moscou veut renforcer les relations bilatérales avec le Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "[Interview] Sénégal, « le duo Faye-Sonko, un attelage un peu difficile » selon Ismaël A Diallo", "link": "https://libreinfo.net/interview-senegal-le-duo-faye-sonko-un-attelage-un-peu-difficile-selon-ismael-a-diallo/?utm_source=rss&utm_medium=rss&utm_campaign=interview-senegal-le-duo-faye-sonko-un-attelage-un-peu-difficile-selon-ismael-a-diallo", "published": "Tue, 09 Apr 2024 12:09:48 +0000", "summary": "<p>Le Sénégal vient de tourner une nouvelle page de son histoire avec l&#8217;élection du cinquième président de la République, Bassirou Diomaye Faye. Une élection qui a attiré l’attention du continent par les crises qui ont émaillé la période préélectorale. Malgré tout, la présidentielle a connu un dénouement heureux avec l’élection du plus jeune Président du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/interview-senegal-le-duo-faye-sonko-un-attelage-un-peu-difficile-selon-ismael-a-diallo/\">[Interview] Sénégal, « le duo Faye-Sonko, un attelage un peu difficile » selon Ismaël A Diallo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Sénégal vient de tourner une nouvelle page de son histoire avec l&rsquo;élection du cinquième président de la République, Bassirou Diomaye Faye. Une élection qui a attiré l’attention du continent par les crises qui ont émaillé la période préélectorale. Malgré tout, la présidentielle a connu un dénouement heureux avec l’élection du plus jeune Président du pays.  Que retenir de ce scrutin ? quels sont les défis économiques et régionaux qui attendent le Président de 44 ans ? Ismaël A Diallo, diplomate et analyste politique et des relations internationales a accordé une interview à <a href=\"http://www.libreinfo.net\">Libreinfo.net.</a></b></p>\n<p><b>Propos recueillis par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a> </b></p>\n<p><b><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Comment avez-vous vécu l’élection et l’investiture de Bassirou Diomaye Faye au Sénégal ?</b></p>\n<p><b>Ismaël A Diallo</b> : Je l&rsquo;ai trouvée propre, j&rsquo;exagère peut-être, mais comparée à la plupart des élections pas seulement en Afrique, elle a été très convenable surtout si l&rsquo;on tient compte de l’atmosphère des semaines précédentes avec les perturbations qu&rsquo;il y a eu ainsi que les dérapages et le rôle des différents acteurs.</p>\n<p>On peut dire qu&rsquo;au moment de l&rsquo;investiture du nouveau président de la République sénégalaise, le pays est sorti grandi de cette expérience enrichissante.</p>\n<p>Il y a eu des moments anxieux et dans d&rsquo;autres pays, il aurait eu un coup d&rsquo;état ou un soulèvement, une insurrection, et l&rsquo;armée aurait eu beaucoup de mal de s&rsquo;interdire une  intrusion dans les institutions de la République.</p>\n<p>Au Sénégal, l&rsquo;armée s&rsquo;est gardée de faire quoi que ce soit pour montrer aux uns et aux autres qu&rsquo;elle est une armée républicaine. En dehors du Sénégal et du Cap-Vert, y a-t-il un  pays en Afrique de l&rsquo;ouest où il n&rsquo;y a pas eu de coup d&rsquo;état ?</p>\n<p><span style=\"font-weight: 400;\">Notre pays, le Burkina Faso a la palme des coups d&rsquo;Etat. </span></p>\n<p>Tout cela parce que les officiers refusent de comprendrent le sens intrinsèque de ce que veut dire être un militaire, un soldat.</p>\n<p>Le Sénégal a pu donner une belle leçon de respect des institutions, de pratique de la démocratie.</p>\n<p><b><a href=\"http://libreinfo.net\">Libreinfo.net</a> : Est-ce que la jeunesse du nouveau Président pour vous est un atout ?</b></p>\n<p><b>Ismaël A Diallo</b> : La jeunesse est un atout parce que tous les deux, Faye le président élu et son camarade <a href=\"https://libreinfo.net/ousmane-sonko-premier-ministre/\">Sonko</a> sont jeunes comparativement à la moyenne d&rsquo;âge du personnel politique, en Afrique et ailleurs.</p>\n<p>Ils sont également le reflet de la jeunesse africaine. Les deux tiers de la population ont moins de 35 ans, alors on ne peut pas ne pas compter avec cette jeunesse.</p>\n<p><span style=\"font-weight: 400;\">C’est cette qualité de la jeunesse, qui fait qu’il faut compter avec elle.</span></p>\n<p>Elle est une arme <strong><em>«atomique»</em></strong>, elle veut aller vite, mais elle doit savoir raison garder pour éviter certains chemins hasardeux.</p>\n<p>On peut vouloir anticiper, sauter les obstacles, mais il faut avoir de la sagesse et être courageux, sans être téméraire.</p>\n<p><span style=\"font-weight: 400;\"> </span>Le nouveau pouvoir sénégalais doit travailler à répondre aux aspirations du peuple. Il ne doit pas se laisser aller dans des chemins sans issue. Dans une sorte de populisme qui va complexifier la situation.</p>\n<p>Le nouveau pouvoir doit  être constant dans sa gouvernance, de manière résolue et consciente.</p>\n<p><b><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Le Sénégal reste tout de même un pays historiquement stratégique pour la France, qui est alors décriée un peu partout par la jeunesse africaine. Comment voyez-vous les futures relations entre les deux pays ?</b></p>\n<p><b>Ismaël A Diallo</b> : Le Sénégal jusqu&rsquo;à présent paraîssait être un des noyaux durs de la fidélité à la France. Que va-t-il se passer ?</p>\n<p>Dans plusieurs discours, Diomaye Faye et son camarade Ousmane Sonko ont parlé de rupture, de l&#8217;emprise politique et économique de la France sur les pays Africains.</p>\n<p>J&rsquo;espère que le nouveau pouvoir sénégalais fera une rupture douce, plus consciente que nous le Burkina Faso. Une rupture qui pose des conditions, un nouvel mode de relations, qui montre la porte s&rsquo;il n&rsquo;y a pas d&rsquo;entente. plutôt sans traiter la France de tous les maux.</p>\n<p><span style=\"font-weight: 400;\"> </span>Penser que n&rsquo;importe quel partenaire est meilleur, comme la Russie, la Turquie, l&rsquo;Iran. J&rsquo;espère que le Sénégal invitera la France à s&rsquo;asseoir pour discuter point par point, cas par cas de leurs relations afin de parvenir à ce qui est bon pour le Sénégal.</p>\n<p>Confirmer ou  amender ici et là et rejeter ce qui était en défaveur du Sénégal, calmement. Il n&rsquo;aura pas besoin d&rsquo;invectiver. Je vois ici que le problème ne se posera pas pour le Sénégal, mais pour la France.</p>\n<p><span style=\"font-weight: 400;\"> </span>Du côté du Sénégal, il sera très clair. Les Sénégalais auront la franchise de dire à la France <strong><em>«voici où nous sommes, voici où nous voulons aller. L&rsquo;esprit et la lettre de tel accord ne nous convient pas.»</em></strong></p>\n<p><strong><em>«Voici ce que nous suggérons. Voici comment nous allons faire des réglages pour épuiser toute la gamme des accords entre la France et le Sénégal». </em></strong></p>\n<p>Le problème ne sera pas du côté du Sénégal, mais de celui de la France qui a toujours dû mal à comprendre et accepter que les Africains ont changé.</p>\n<p><b><a href=\"http://libreinfo.net\">Libreinfo.net</a> : Diomaye Faye dans sa campagne n’exclut pas une sortie progressive du F CFA pour une monnaie nationale, est-ce qu’une telle décision ne mettrait pas en péril l’UEMOA ?</b></p>\n<p><b>Ismaël A Diallo</b> : Oui certainement. Si le Sénégal vient à être contraint d&rsquo;opter pour la création de sa monnaie nationale, je peux imaginer que cela ne ferait pas l&rsquo;affaire de l’Union monétaire ouest africaine (Uemoa).</p>\n<p>Et peut-être qu&rsquo;il finira dans cette démarche à convaincre le chef d&rsquo;état de la Côte d&rsquo;Ivoire en particulier  de l&rsquo;urgente nécessité de sortir du statu quo.</p>\n<p><b><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Diomaye Faye souhaite voir les pays de l’AES reconsidérer leur position vis-à-vis de la CEDEAO, y-a-t-il des raisons vraiment d’œuvrer à cela ?</b></p>\n<p><b>Ismaël A Diallo :</b> Ce serait l&rsquo;idéal et je comprends qu&rsquo;il veuille s&rsquo;investir pour cela.</p>\n<p>Même le Président du Nigeria Ahmed Bola Tinubu travaille à ramener ces trois pays dans la CEDEAO.</p>\n<p>Il ne faut pas casser nos institutions régionales, il faut chercher plutôt à les  renforcer pour promouvoir la réelle intégration.</p>\n<p>Personnellement, je me demande si la création de l’AES est antinomique de l&rsquo;appartenance à la CEDEAO.Au contraire, il faut travailler à propulser la CEDEAO vers une intégration plus rapide.</p>\n<p>Je doute cependant que les trois chefs d&rsquo;État de l’AES puissent retourner à la CEDEAO parce qu&rsquo;ils sont  otages de leur opinion.</p>\n<p>Comment vont-ils expliquer les raisons qui les amènent à retourner surtout que celui du Burkina Faso a dit que c&rsquo;est une décision irréversible.</p>\n<p><span style=\"font-weight: 400;\"> </span>Je crois que c&rsquo;est un effort louable de la part du Sénégal. Il faut faire en sorte que tous les ponts ne soient pas coupés entre la CEDEAO et l&rsquo;AES. Faire en sorte que les chefs d&rsquo;État de la CEDEAO comprennent qu’on ne peut pas continuer comme avant, qu&rsquo;il faut accepter que la CEDEAO n’ait pas progressé de manière satisfaisante vers l&rsquo;intégration.</p>\n<p><span style=\"font-weight: 400;\"> </span>L&rsquo;intégration ne doit pas seulement être économique, il y a l&rsquo;intégration sociale pour éviter les tracasseries.</p>\n<p>On ne peut pas prétendre promouvoir l&rsquo;intégration en parlant de non-ingérence dans les affaires intérieures des États et de l&rsquo;intangibilité des frontières, cela n&rsquo;a pas de sens.</p>\n<p>Par exemple moi qui suis Burkinabè et m&rsquo;identifie depuis toujours au Liptako-Gourma, ayant des parents dans chacun des trois pays, pour moi l&rsquo;AES ne sera que lorsqu&rsquo;un Malien arrivant  au Burkina ou au Niger mènerait sa vie comme s&rsquo;il était au Mali.</p>\n<p><span style=\"font-weight: 400;\">  </span>La même chose pour le burkinabè au Niger, ou au Mali, le nigérien au Burkina ou au Mali.</p>\n<p>Que l&rsquo;espace soit véritablement intégré. Intégré ne veut pas dire avoir des réunions des chefs d&rsquo;état, ministres et hauts-fonctionnaires. Il  faut promouvoir de manière agressive la mobilité et l’interaction des peuples.</p>\n<p><b><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Est-ce que le duo Faye et Sonko à la tête de l’exécutif peut vraiment créer un nouvel ordre dans les relations internationales avec le Sénégal ?</b></p>\n<p><b>Ismaël A Diallo</b> : Si Ousmane Sonko avait été candidat élu et nommé Diomaye Faye, premier ministre, cela aurait été peut-être un non-événement, mais que ça soit Faye qui est Président et Sonko premier ministre&#8230; Est-ce que Sonko se limitera à son rôle de Premier ministre sans faire de l&rsquo;ombre au président ? Quelle sera sa marge de manœuvre ? Surtout que leur programme indique un trop grand pouvoir du président de la république qu&rsquo;il faut réaménager.</p>\n<p>Comment le Président lui-même s&rsquo;accommodera du dynamisme de Ousmane Sonko ? C&rsquo;est un attelage délicat.</p>\n<p>On  verra comment ils pourront travailler et  combien de temps l&rsquo;entente durera . Les personnalités, l&rsquo;égo, l&rsquo;entourage vont jouer.</p>\n<p>Cet attelage va être difficile et cela est coutumier  dans l&rsquo;histoire politique, partout et de tous temps.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/interview-senegal-le-duo-faye-sonko-un-attelage-un-peu-difficile-selon-ismael-a-diallo/\">[Interview] Sénégal, « le duo Faye-Sonko, un attelage un peu difficile » selon Ismaël A Diallo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ramadan 2024: après le Niger et le Mali, le Burkina fête demain mercredi", "link": "https://libreinfo.net/ramadan-2024-le-niger-et-le-mali-fetent-ce-mardi-09-avril/?utm_source=rss&utm_medium=rss&utm_campaign=ramadan-2024-le-niger-et-le-mali-fetent-ce-mardi-09-avril", "published": "Tue, 09 Apr 2024 10:40:48 +0000", "summary": "<p>Les musulmans du Niger, du Mali, du Burkina Faso, de la Côte d&#8217;Ivoire et ceux du Sénégal, qui ont débuté le jeûne le 11 mars 2024, fêtent L&#8217;Aïd El Fitr à des dates différentes. Après le Niger et le Mali, c&#8217;est demain mercredi 10 Avril que le Burkina va célébrer le Ramadan. Par Ibrahim Younouss [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ramadan-2024-le-niger-et-le-mali-fetent-ce-mardi-09-avril/\">Ramadan 2024: après le Niger et le Mali, le Burkina fête demain mercredi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les musulmans du Niger, du Mali, du Burkina Faso, de la Côte d&rsquo;Ivoire et ceux du Sénégal, qui ont débuté le jeûne le 11 mars 2024, fêtent L&rsquo;Aïd El Fitr à des dates différentes. Après le Niger et le Mali, c&rsquo;est demain mercredi 10 Avril que le Burkina va célébrer le Ramadan.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Ibrahim Younouss</a></strong></p>\n<p>Les Nigériens et Maliens célèbrent la fête de Ramadan ce mardi 09 avril 2024.</p>\n<p>Au Niger, la communauté musulmane a informé un peu plus tôt dans la soirée du 08 avril qu&rsquo;elle va célébrer la fête d&rsquo;Aïd El Fitr ce mardi 09 avril.</p>\n<p>Le <a href=\"https://libreinfo.net/burkina-la-fete-de-ramadan-est-prevue-pour-ce-mercredi-10-avril-2024/\">croissant lunaire</a> marquant la fin du jeûne musulman, a-t-elle précisé, a été aperçu à Zinder, Agadez, Tahoua, etc.</p>\n<p>Les Maliens, eux, ont attendu, tard dans la nuit, le communiqué du ministre malien des affaires religieuses, du culte et des coutumes, Dr. Mahamadou Koné, pour se situer.</p>\n<p>Ce communiqué, déclarant que Aïd el-Seghir sera célébrée ce mardi 09 avril a confirmé que <strong><em>«le croissant lunaire a été aperçu, le 08 avril, à Koutiala, Lafiala, M&rsquo;pesoba et dans les communes 4 et 6 du district de Bamako».</em></strong></p>\n<p>Si les Maliens et Nigériens sont dans des festivités ce 09 avril 2024, ce n&rsquo;est pas le cas au Burkina, au Sénégal, tout comme en Côte d&rsquo;Ivoire et ailleurs.</p>\n<p>Dans ces pays, les structures islamiques locales d&rsquo;observation de la lune ont déclaré n&rsquo;avoir pas aperçu le croissant lunaire et que la fête de Ramadan ne sera célébrée que le mercredi 10 avril 2024.</p>\n<p>Au-delà de son aspect festif, la journée d&rsquo; Aïd El Fitr est empreinte de prières, de pardon, de solidarité et de partage, reflétant les valeurs de ferveur, de cohésion sociale et de proximité avec les proches.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/ramadan-2024-le-niger-et-le-mali-fetent-ce-mardi-09-avril/\">Ramadan 2024: après le Niger et le Mali, le Burkina fête demain mercredi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ouahigouya : production de blé, l’expérience encourageante du jeune Abdoulaye Sawadogo", "link": "https://libreinfo.net/burkina-ouahigouya-production-de-ble/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-ouahigouya-production-de-ble", "published": "Tue, 09 Apr 2024 08:30:09 +0000", "summary": "<p>Afin de parvenir à la souveraineté alimentaire à l’horizon 2025, le gouvernement burkinabè a adopté une stratégie dénommée « Offensive agro-pastorale et halieutique ». C’est dans ce cadre que le jeune Abdoulaye Sawadogo s’est lancé dans la production du blé à Ouahigouya dans le Yatenga. Pour un coup d’essai, c’en est un coup de maître.  [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-ouahigouya-production-de-ble/\">Ouahigouya : production de blé, l’expérience encourageante du jeune Abdoulaye Sawadogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Afin de parvenir à la souveraineté alimentaire à l’horizon 2025, le gouvernement burkinabè a adopté une stratégie dénommée « Offensive agro-pastorale et halieutique ». C’est dans ce cadre que le jeune Abdoulaye Sawadogo s’est lancé dans la production du blé à Ouahigouya dans le Yatenga. Pour un coup d’essai, c’en est un coup de maître. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Zakiss Ouédraogo</a>, correspondant dans le Yatenga.</b></p>\n<p><span style=\"font-weight: 400;\">90 jours de labeur!  Et voilà! Le jeune diplômé de l’école nationale de formation agricole de Matourkou (Bobo-Dioulasso)  réalise l’exploit. </span></p>\n<p><span style=\"font-weight: 400;\">Ce qui était impossible hier à Ouahigouya dans la province de Yatenga l’est aujourd&rsquo;hui avec</span><b><i> « <a href=\"https://libreinfo.net/production-agricole-initiative-presidentielle/\">l’initiative présidentielle</a> pour l’agriculture.»</i></b><span style=\"font-weight: 400;\"> </span></p>\n<p><span style=\"font-weight: 400;\">Grâce à cette initiative, Abdoulaye Sawadogo a pris le risque de produire du blé sur un sol où des stéréotypes racontent qu’aucune culture ne peut y pousser.</span></p>\n<p><span style=\"font-weight: 400;\">C’est d’ailleurs la raison pour laquelle il insiste que la production du blé est possible dans la région du Nord. </span><b><i>« Il suffit de mettre un peu de moyens pour y arriver »,</i></b><span style=\"font-weight: 400;\"> selon Abdoulaye Sawadogo.</span></p>\n<p><span style=\"font-weight: 400;\"> Au secteur 13 de Ouahigouya, côté Ouest, au milieu des vergers, le jeune producteur rencontré explique que pour cette première expérience, il a récolté 850 kg de blé pour une superficie de 0,18 ha emblavée malgré </span><b><i>« mes moyens très limités.»</i></b></p>\n<p><b><i>«j’ai travaillé avec certains membres de ma famille et 2 personnes déplacées internes. Je n’ai reçu aucun soutien de l’Etat burkinabè surtout que j’ai souffert de manque d’eau, d’engrais etc….»</i></b><span style=\"font-weight: 400;\">, a-t-il indiqué.</span></p>\n<p><span style=\"font-weight: 400;\">Ce sont plutôt les structures privées et des bonnes volontés qui lui ont permis d’atteindre une telle performance.</span></p>\n<p><span style=\"font-weight: 400;\">Cependant, il se réjouit de ce que </span><b><i>«cette production va offrir de la matière première aux boulangers, aux pâtissiers, aux meuniers et aux éleveurs».</i></b></p>\n<p><span style=\"font-weight: 400;\"> C’est fort de tout ceci que le jeune producteur compte, la saison prochaine, </span><b><i>«exploiter une dizaine d’hectares»</i></b><span style=\"font-weight: 400;\"> pour un rendement plus important. Et il sollicite à cet effet l’aide de l’État.</span></p>\n<p><span style=\"font-weight: 400;\"> </span><b><i>«Quant à la vente de ma production, j’ai déjà reçu plusieurs commandes. Je vends le kilogramme à 1250f pour la consommation et 2500 pour la semence »</i></b><span style=\"font-weight: 400;\">, a-t-il ajouté.</span></p>\n<p><span style=\"font-weight: 400;\"> <a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></span></p><p>The post <a href=\"https://libreinfo.net/burkina-ouahigouya-production-de-ble/\">Ouahigouya : production de blé, l’expérience encourageante du jeune Abdoulaye Sawadogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Nigeria: Raffinerie Dangoté, les premiers litres de carburant sur le marché", "link": "https://libreinfo.net/nigeria-raffinerie-dangote-les-premiers-litres-de-carburant-sur-le-marche/?utm_source=rss&utm_medium=rss&utm_campaign=nigeria-raffinerie-dangote-les-premiers-litres-de-carburant-sur-le-marche", "published": "Tue, 09 Apr 2024 08:10:30 +0000", "summary": "<p>Les premiers litres de diesel et de Jet Fuel de la raffinerie Dangoté ont été mis sur le marché le 2 avril 2024, selon Sika finance qui cite Reuters qui a reçu confirmation auprès du directeur du groupe Dangote, Edwin Devakumar. Par Prisca Konkobo La mise en service de la raffinerie de Dangote symbolise un [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/nigeria-raffinerie-dangote-les-premiers-litres-de-carburant-sur-le-marche/\">Nigeria: Raffinerie Dangoté, les premiers litres de carburant sur le marché</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les premiers litres de diesel et de Jet Fuel de la raffinerie Dangoté ont été mis sur le marché le 2 avril 2024, selon Sika finance qui cite Reuters qui a reçu confirmation auprès du directeur du groupe Dangote, Edwin Devakumar.</b></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></strong></p>\n<p>La mise en service de la raffinerie de Dangote symbolise un pas vers l’autosuffisance énergétique pour le Nigeria.</p>\n<p>Elle a une capacité de transformation de 650.000 barils par jour.</p>\n<p>Depuis le 13 janvier 2024, le groupe Dangote a annoncé démarrer officiellement ses activités de production de carburant.</p>\n<p>Et c’est le 2 Avril que les premiers litres du pétrole ont été mis sur le marché. Contacté par Reuters, le directeur du groupe Dangote, Edwin Devakumar a affirmé de la disponibilité de <b><i>«quantités énormes»</i></b>.</p>\n<p><b><i>«Les navires font la queue les uns après les autres pour charger du diesel et du Jet Fuel. Les navires chargent au minimum 26 millions de litres, même si nous essayons de les pousser à 37 millions de litres pour faciliter les opérations»</i></b> a-t-il déclaré.</p>\n<p>Selon Sika finance, le gouvernement fédéral a instruit les producteurs locaux de pétrole brut de réserver <b><i>«325 000 barils par jour»</i></b> pour alimenter la raffinerie de Dangoté.</p>\n<p>Jusqu&rsquo;à présent, le Nigeria dépendait à 90% des importations de carburant en raison du manque d&rsquo;infrastructures de transformation locales.</p>\n<p>Avec cette nouvelle installation, le Nigeria pourrait non seulement répondre à sa demande intérieure en carburant, mais également envisager des exportations vers les pays voisins.</p>\n<p>La raffinerie de <a href=\"https://libreinfo.net/hommes-riches-dafrique/\">Dangoté</a> est construite dans la zone franche à Lekki dans l&rsquo;Etat de Lagos au Sud-Ouest du Nigeria, sur un site de 2500 hectares.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/nigeria-raffinerie-dangote-les-premiers-litres-de-carburant-sur-le-marche/\">Nigeria: Raffinerie Dangoté, les premiers litres de carburant sur le marché</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Reconquête du territoire : des vecteurs aériens pour renforcer la capacité des Forces armées nationales", "link": "https://libreinfo.net/burkina-defense-vecteurs-aerien/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-defense-vecteurs-aerien", "published": "Tue, 09 Apr 2024 07:45:42 +0000", "summary": "<p>Le Président de la Transition,  le Capitaine Ibrahim Traoré a remis, le  lundi 8 avril 2024, un important lot de vecteurs aériens aux Forces armées nationales pour renforcer leur capacité dans la lutte contre le terrorisme et la reconquête du territoire. Par Issoufou Ouedraogo  Le Chef de l’État, le capitaine Ibrahim Traoré a remis aux [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-defense-vecteurs-aerien/\">Reconquête du territoire : des vecteurs aériens pour renforcer la capacité des Forces armées nationales </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition,  le Capitaine Ibrahim Traoré a remis, le  lundi 8 avril 2024, un important lot de vecteurs aériens aux Forces armées nationales pour renforcer leur capacité dans la lutte contre le terrorisme et la reconquête du territoire.</strong></p>\n<p><span style=\"font-weight: 400;\"><strong>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo</a></strong> </span></p>\n<p style=\"text-align: left;\">Le Chef de l’État, le capitaine Ibrahim Traoré a remis aux Forces armées nationales une  douzaine de drones de combat acquis grâce aux diverses contributions des citoyens burkinabè.</p>\n<p>Ce lot de matériels mis à la disposition des Forces armées nationales est composé d&rsquo;un certain nombre d’appareils constitués essentiellement de Bayraktar TB2 et des Bayraktar Akinci.</p>\n<p>Selon le Chef de l’Etat, <strong><em>« tous les tests ont été concluants ; c’est donc une fierté de confirmer que ces appareils rejoignent la flotte de l’armée burkinabè ».</em></strong></p>\n<p><a href=\"https://libreinfo.net/investiture-bassirou-diomaye/\">Le capitaine Traoré</a>, chef suprême des armées, lors de cette remise, a rassuré de la performance de ces appareils.</p>\n<p><strong><em>« TB2 n’est plus à présenter. Il fait ses preuves depuis le début de cette guerre et je pense que la nouveauté, c’est Akinci qui a surpassé les capacités techniques que le constructeur avait prévu. On l’a soumis à de fortes épreuves dans ses capacités d’emport, d’endurance, de plafond, de vitesse, de performance»</em></strong>, a-t-il expliqué.</p>\n<p>Mieux, au cours du test, a-t-il indiqué, ces appareils ont  participé à des missions de combat. Et ce sont des <strong><em>«appareils très performants, fiables que nous avons actuellement »</em></strong>, a soutenu le Capitaine Traoré.</p>\n<p>Profitant de la remise, le Président de la Transition a remercié son homologue turc, Recep Tayyip Erdoğan, Président de la Turquie, pour le soutien qu’il apporte au Burkina Faso pendant cette phase cruciale de son histoire.</p>\n<p>Car ces drones sont développés par une société turque.   <strong><em>«Aujourd&rsquo;hui, nous pouvons dire que la coopération avec la Turquie se porte très bien »,</em></strong> a déclaré le Chef de l’Etat.</p>\n<p>Il n&rsquo; a pas non plus manqué de remercier le peuple burkinabè qui a compris le sens du combat et s’est engagé, à travers des contributions diverses qui permettent aux Forces armées de monter en puissance pour la défense du territoire.</p>\n<p><strong><em>« Tout ce que vous voyez, c’est grâce au peuple que nous pouvons acquérir ces appareils qui vont augmenter notre capacité opérationnelle»,</em></strong>s’est réjoui le Chef de l’État.</p>\n<p>Il a mis en exergue l&rsquo;agrandissement de la flotte qui permet donc d’intervenir en temps opportun et d’avoir une surveillance permanente</p>\n<p>Le ministre d&rsquo;Etat, ministre de la Défense et des Anciens combattants, le Général de Brigade Kassoum Coulibaly a rassuré le Président de la Transition de l’utilisation à bon escient du matériel reçu.</p>\n<p><strong><em>« Nous avons une multitude d’engins de ce type actuellement dans le ciel qui scrutent, qui recherchent pour retrouver et détruire tout ennemi grâce aux contributions des populations »</em></strong>, a-t-il expliqué</p>\n<p>Il a aussi salué l’effort des personnes engagées sous contrat, en majorité des étudiants burkinabè, qui travaillent avec entrain pour la réussite des opérations. <strong><em>« Nous sommes sûrs de ce qu’ils font. Ils sont engagés et qualifiés »</em></strong> a-t-il ajouté.</p>\n<p>Le Général de Brigade Kassoum Coulibaly soutient que <strong><em>«l’acquisition de ce matériel s’inscrit dans le cadre de la mise en œuvre du Plan stratégique d’équipement des forces armées nationales.»</em></strong></p>\n<p>Et  <em><strong>« Il reste encore une dernière phase de ce qui était prévu sur ce premier Plan d’équipement »,</strong></em> a-t-il conclu</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-defense-vecteurs-aerien/\">Reconquête du territoire : des vecteurs aériens pour renforcer la capacité des Forces armées nationales </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : La fête de Ramadan est prévue pour ce mercredi 10 avril 2024", "link": "https://libreinfo.net/burkina-la-fete-de-ramadan-est-prevue-pour-ce-mercredi-10-avril-2024/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-la-fete-de-ramadan-est-prevue-pour-ce-mercredi-10-avril-2024", "published": "Mon, 08 Apr 2024 22:15:23 +0000", "summary": "<p>La Fédération des Associations islamiques du Burkina (FAIB) annonce que la fête de l&#8217;Aid El fitr sera célébrée au Burkina Faso, le mercredi 10 avril 2024. Par Prisca Konkobo Après de longues heures d’attente, le verdict est tombé. La lune n&#8217;a pas été aperçue au Burkina Faso ce lundi 8 avril 2024. Par conséquent, la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-la-fete-de-ramadan-est-prevue-pour-ce-mercredi-10-avril-2024/\">Burkina : La fête de Ramadan est prévue pour ce mercredi 10 avril 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Fédération des Associations islamiques du Burkina (FAIB) annonce que la fête de l&rsquo;Aid El fitr sera célébrée au Burkina Faso, le mercredi 10 avril 2024.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></strong></p>\n<p>Après de longues heures d’attente, le verdict est tombé. La lune n&rsquo;a pas été aperçue au Burkina Faso ce lundi 8 avril 2024. Par conséquent, la fête n’aura pas lieu le mardi 9 avril.</p>\n<p><em><strong>«Le mois de ramadan sera complété à 30 jours conformément aux principes de l&rsquo;islam et la fēte de l&rsquo;Aid El fitr célébrée au Burkina Faso, le mercredi 10 avril 2024»</strong></em>, peut-on lire dans la déclaration de la FAIB.</p>\n<p>Malgré les heures de veille, le croissant lunaire n&rsquo;a été aperçu nulle part au pays des hommes intègres.</p>\n<p>Selon <a href=\"https://libreinfo.net/burkina-jeune-croissant-lunaire/\">l’association sénégalaise pour la promotion de l’astronomie</a>, l’explication est claire. <strong><em>«La lune se couchera à 19h 21mn alors que le soleil se couchera à 19h23mn. La lune se couchera ainsi avant le Soleil»</em></strong>, dit-elle.</p>\n<p>Les musulmans fêteront le Ramadan le mercredi 10 avril 2024.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-la-fete-de-ramadan-est-prevue-pour-ce-mercredi-10-avril-2024/\">Burkina : La fête de Ramadan est prévue pour ce mercredi 10 avril 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Engagement patriotique : Le ministre de l’Économie Aboubakar Nacanabo au chevet des blessés à l’hôpital militaire", "link": "https://libreinfo.net/burkina-fds-vdp/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-fds-vdp", "published": "Mon, 08 Apr 2024 20:10:19 +0000", "summary": "<p>Le ministre de l&#8217;Économie, des Finances et de la Prospective, Aboubakar Nacanabo, a visité, ce lundi 8 avril 2024, à l’hôpital militaire Halassane Coulibaly à Ouagadougou, des Forces de défense et de sécurité et des Volontaires pour la défense de la Patrie, blessés lors des opérations. A cette occasion, Il a fait don de consommables [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-fds-vdp/\">Burkina/Engagement patriotique : Le ministre de l’Économie Aboubakar Nacanabo au chevet des blessés à l’hôpital militaire</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre de l&rsquo;Économie, des Finances et de la Prospective, Aboubakar Nacanabo, a visité, ce lundi 8 avril 2024, à l’hôpital militaire Halassane Coulibaly à Ouagadougou, des Forces de défense et de sécurité et des Volontaires pour la défense de la Patrie, blessés lors des opérations. A cette occasion, Il a fait don de consommables médicaux à l’hôpital.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></strong></p>\n<p>Les blessés de l’hôpital Halassane Coulibaly ont reçu une visite particulière ce 08 avril 2024.</p>\n<p>Il s’agit du ministre Aboubakar Nacanabo, et certains de ses collaborateurs qui se sont rendus à l&rsquo;hôpital militaire Capitaine Halassane Coulibaly pour manifester leur soutien et apporter des fournitures médicales aux blessés des opérations de reconquête du territoire.</p>\n<p>Cette visite illustre l&rsquo;engagement du ministère de l&rsquo;Économie dans les Journées nationales d&rsquo;engagement patriotique et de participation citoyenne.</p>\n<p>Aboubakar Nacanabo et sa délégation ont parcouru les différents services de l&rsquo;hôpital, exprimant leur <em><strong>«solidarité et leur encouragement»</strong> </em>aux blessés.</p>\n<p><strong><em>«Au cours de la visite, le ministre et ses collaborateurs ont aussi salué le travail remarquable abattu par le personnel soignant, très professionnel et très engagé, malgré des moyens limités»,</em></strong> rapporte le service de communication du ministère.</p>\n<p>Le Directeur de l&rsquo;hôpital militaire, Sosthène K. Somda, a assuré que les consommables médicaux remis seront utilisés de manière appropriée.</p>\n<p>Les <a href=\"https://libreinfo.net/burkina-journees-nationales-dengagement-patriotique-le-message-du-capitaine-ibrahim-traore/\">journées nationales d&rsquo;engagement patriotique</a> ont débuté le 26 mars 2024. Elles durent 15 jours et prendront fin le 9 avril 2024.</p>\n<p>La deuxième phase de ses journées commencera le 02 octobre prochain et durera 15 jours aussi.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-fds-vdp/\">Burkina/Engagement patriotique : Le ministre de l’Économie Aboubakar Nacanabo au chevet des blessés à l’hôpital militaire</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "21e édition du Grand Prix  de Guadeloupe: Paul Daumont remporte la première épreuve", "link": "https://libreinfo.net/burkina-sport-paul-daumont/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-sport-paul-daumont", "published": "Mon, 08 Apr 2024 18:39:58 +0000", "summary": "<p>Paul Daumont, le  sociétaire du Guidon Sprinter Canalien Cycling Team)  a remporté, le 7 avril 2024, la première épreuve du Grand Prix du Conseil Départemental des Îles de Guadeloupe disputée à Petit-Canal sur une distance de 135,6 kilomètres. Par Issoufou Ouedraogo Le cycliste burkinabè Paul Daumont, dernier maillot jaune du Tour du Faso, a remporté [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-sport-paul-daumont/\">21e édition du Grand Prix  de Guadeloupe: Paul Daumont remporte la première épreuve </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Paul Daumont, le  sociétaire du Guidon Sprinter Canalien Cycling Team)  a remporté, le 7 avril 2024, la première épreuve du Grand Prix du Conseil Départemental des Îles de Guadeloupe disputée à Petit-Canal sur une distance de 135,6 kilomètres.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo</a></b></p>\n<p>Le cycliste burkinabè Paul Daumont, dernier maillot jaune du Tour du Faso, a remporté son premier maillot jaune au Grand prix du conseil départemental, à Petit-Canal de Guadeloupe.</p>\n<p>La première manche se dispute autour de Petit-Canal pour un circuit de 6 tours de circuit de 22,6 km soit 135,6 kilomètres.</p>\n<p>Avec ses jambes de feu, Paul Daumont a devancé Benjamin Le Ny (US Lamentin) et Meving Gène (CSCA Propreté 2000).</p>\n<p>À 24 ans, <a href=\"https://libreinfo.net/tour-du-faso-2023-le-burkinabe-paul-daumont-grand-vainqueur/\">Paul Daumont</a> avait quitté le club de l&rsquo;As Bessel de Bobo Dioulasso pour s&rsquo;engager avec l&rsquo;association Guidon Sprinteur Canalien en Guadeloupe.</p>\n<p>Il s’est imposé comme il sait si bien le faire même lorsqu’il se trouve en Guadeloupe, notamment à l’occasion de la 21e édition du Grand Prix du Conseil Départemental des Îles de Guadeloupe.</p>\n<p>Paul Daumont a été victime d’un accident de circulation le 13 décembre 2023 à Ouagadougou.</p>\n<p>Après une intervention chirurgicale à la rotule droite, le cycliste, surnommé <b>« l’Albatros »</b> a  retrouvé la plénitude de ses moyens physiques.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-sport-paul-daumont/\">21e édition du Grand Prix  de Guadeloupe: Paul Daumont remporte la première épreuve </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ramadan :  «La lune sera visible le mardi 9 avril » selon l’ASPA", "link": "https://libreinfo.net/burkina-jeune-croissant-lunaire/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-jeune-croissant-lunaire", "published": "Mon, 08 Apr 2024 15:48:44 +0000", "summary": "<p>L&#8217; association sénégalaise pour la promotion de l’astronomie (ASPA) donne des informations sur l&#8217;apparition du croissant lunaire et indique qu&#8217;il ne sera aperçu que le mardi 9 avril. Par Prisca Konkobo  La fin du mois de pénitence approche à grands pas. Les regards se tournent, dès ce lundi 8 avril, vers le ciel afin de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-jeune-croissant-lunaire/\">Ramadan :  «La lune sera visible le mardi 9 avril » selon l’ASPA</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L&rsquo; association sénégalaise pour la promotion de l’astronomie (ASPA) donne des informations sur l&rsquo;apparition du croissant lunaire et indique qu&rsquo;il ne sera aperçu que le mardi 9 avril.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>La fin du mois de pénitence approche à grands pas. Les regards se tournent, dès ce lundi 8 avril, vers le ciel afin de scruter l&rsquo;apparition de la lune qui marque la fin du mois de <a href=\"https://libreinfo.net/burkina-jeune-commerce/\">jeûne</a>.</p>\n<p><span>Selon l’ASPA,  </span><b><i>«la conjonction qui correspond au moment précis où la lune se trouve entre le soleil et la terre, aura lieu le lundi 08 avril 2024 à 18h 21mm UTC, moment qui marque la fin d&rsquo;un tour de la lune autour de la terre et le début d&rsquo;un nouveau tour».</i></b></p>\n<p><span>Cependant </span><b><i>«le croissant lunaire ne sera observable nulle part sur terre»,</i></b><span> ce lundi 8 Avril 2024. Et cela s’explique : </span><b><i>«La lune se couchera à 19h 21mn alors que le soleil se couchera à </i></b><i style=\"font-weight: bold;\">1</i><i style=\"font-weight: bold;\">9h23mn. La lune se couchera ainsi avant le Soleil».</i></p>\n<p><span>C&rsquo;est le mardi 09 avril que les chances de voir la lune sont élevées. </span><b><i>«La lune se couchera à 20h 21mn, soit 58 mn après le soleil qui se</i></b></p>\n<p><b><i>couche à 19h23. Elle sera alors âgée de 25h 02mm et sa surface éclairée sera d&rsquo;environ 1,6% avec une altitude de 12,4»</i></b><span style=\"font-weight: 400;\">, explique l’ASPA.</span></p>\n<p>Selon les informations communiquées par l’association, la lune sera facilement visible partout dans le monde le mercredi 10 Avril 2024 avec une surface éclairée de 5%.</p>\n<p>Qu’à cela ne tienne, la commission lune au Burkina se réunira ce lundi 8 avril à la grande mosquée de Ouagadougou pour l’observation du croissant lunaire, à partir de 17h.</p>\n<p><b><i>«Au cas où la lune ne sera pas aperçue, le mois de Ramadan sera complété à 30 jours»</i></b><span>, a déclaré la fédération des associations islamiques du Burkina (FAIB), le 05 avril 2024.</span></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-jeune-croissant-lunaire/\">Ramadan :  «La lune sera visible le mardi 9 avril » selon l’ASPA</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
