{"source": "Burkina 24", "title": "Regards croisés sur l’Alliance des États du Sahel (AES) depuis Lomé", "link": "https://burkina24.com/2024/07/17/regards-croises-sur-lalliance-des-etats-du-sahel-aes-depuis-lome/", "published": "Wed, 17 Jul 2024 10:09:16 +0000", "summary": "<p>Au lendemain du 65e sommet des chefs d’État de la Communauté économique des États de l’Afrique de l’Ouest (CEDEAO), qui s’est tenu à Abuja au Nigéria, le 7 juillet 2024, la rumeur selon laquelle un visa serait désormais imposé aux ressortissants des pays membres de l’Alliance des États du Sahel (AES) a fait rage sur …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/17/regards-croises-sur-lalliance-des-etats-du-sahel-aes-depuis-lome/\">Regards croisés sur l’Alliance des États du Sahel (AES) depuis Lomé</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Koumdayonré/Ardt 8 de Ouaga : Des populations se victimisent, le promoteur immobilier recadre !", "link": "https://burkina24.com/2024/07/17/koumdayonre-ardt-8-de-ouaga-des-populations-se-victimisent-le-promoteur-immobilier-recadre/", "published": "Wed, 17 Jul 2024 10:03:20 +0000", "summary": "<p>Des populations, se revendiquant d’être des victimes du lotissement de Koumdayonré, dans l’arrondissement 8, secteur 34 de Ouagadougou, ont lancé un appel urgent aux autorités et à l’opinion publique, à l’occasion d’une conférence de presse, le samedi 13 juillet 2024. Le mardi 16 juillet 2024, la société Assistance technique et travaux publics Sarl (ATTP), pointée …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/17/koumdayonre-ardt-8-de-ouaga-des-populations-se-victimisent-le-promoteur-immobilier-recadre/\">Koumdayonré/Ardt 8 de Ouaga : Des populations se victimisent, le promoteur immobilier recadre !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Un présumé faussaire mis aux arrêts par la Police Nationale à Ouagadougou : Le préjuge causé est estimé à plus de 300.000.000 F CFA", "link": "https://burkina24.com/2024/07/17/un-presume-faussaire-mis-aux-arrets-par-la-police-nationale-a-ouagadougou-le-prejuge-cause-est-estime-a-plus-de-300-000-000-f-cfa/", "published": "Wed, 17 Jul 2024 09:57:42 +0000", "summary": "<p>Le Commissariat de Police de l’Arrondissement n°03 de la ville de Ouagadougou a mis fin aux activités illicites d’un présumé malfrat qui s’adonnait entre autres à la contrefaçon de sceaux de l’Etat, au faux et usage de faux, à l’enrichissement illicite et au blanchissement de capitaux dans la ville de Ouagadougou. Relativement à son mode …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/17/un-presume-faussaire-mis-aux-arrets-par-la-police-nationale-a-ouagadougou-le-prejuge-cause-est-estime-a-plus-de-300-000-000-f-cfa/\">Un présumé faussaire mis aux arrêts par la Police Nationale à Ouagadougou : Le préjuge causé est estimé à plus de 300.000.000 F CFA</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Tribune | Déclaration sur la mise sous administration provisoire de COOPEC-GALOR", "link": "https://burkina24.com/2024/07/17/tribune-declaration-sur-la-mise-sous-administration-provisoire-de-coopec-galor/", "published": "Wed, 17 Jul 2024 09:09:26 +0000", "summary": "<p>Ceci est une déclaration sur la mise sous administration provisoire de COOPEC-GALOR parvenue à Burkina 24. « Par décision n°017-06-2022/CB/C du 20 juin 2022 portant mise sous administration provisoire de la Coopérative d’Epargne et de Crédit COOPEC-GALOR pour une période d’un an, la Commission bancaire de l’UMOA a dressé une liste de personnes susceptibles d’exercer …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/17/tribune-declaration-sur-la-mise-sous-administration-provisoire-de-coopec-galor/\">Tribune | Déclaration sur la mise sous administration provisoire de COOPEC-GALOR</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Coupe du Faso 2024 : « Je veux remporter d’autres titres avec l’EFO » (Cheick Hamidou Ouattara, le coach)", "link": "https://burkina24.com/2024/07/16/coupe-du-faso-2024-je-veux-remporter-dautres-titres-avec-lefo-cheick-hamidou-ouattara-le-coach/", "published": "Tue, 16 Jul 2024 18:37:43 +0000", "summary": "<p>L’Etoile Filante de Ouagadougou (EFO) a remporté son 15e sacre de la Coupe du Faso en 37e édition. Un record. Son entraîneur Cheick Hamidou Ouattara, quant à lui, s’impose pour la deuxième fois d’affilée dans cette Coupe du Faso. Il réussit à sauver la saison de l’équipe surnommée la reine des stades. Cheick Hamidou veut …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/16/coupe-du-faso-2024-je-veux-remporter-dautres-titres-avec-lefo-cheick-hamidou-ouattara-le-coach/\">Coupe du Faso 2024 : « Je veux remporter d’autres titres avec l’EFO » (Cheick Hamidou Ouattara, le coach)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "L’Office National de Contrôle des Aménagements et de Construction vent debout contre l’anarchie dans la commune de Komsilga", "link": "https://burkina24.com/2024/07/16/loffice-national-de-controle-des-amenagements-et-de-construction-vent-debout-contre-lanarchie-dans-la-commune-de-komsilga/", "published": "Tue, 16 Jul 2024 18:17:16 +0000", "summary": "<p>L’Office National de Contrôle des Aménagements et de Constructions (ONC-AC) dans sa mission de contrôle a entamé une opération d’arrachage de bornes et de démolition de constructions illégales dans la commune de Komsilga ce mardi 16 juillet 2024. C’est décidé.  Après la phase des sensibilisations sur les constructions anarchiques dans les villes du Burkina Faso, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/16/loffice-national-de-controle-des-amenagements-et-de-construction-vent-debout-contre-lanarchie-dans-la-commune-de-komsilga/\">L’Office National de Contrôle des Aménagements et de Construction vent debout contre l’anarchie dans la commune de Komsilga</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Financement du développement : 2e forum de l’IDA 21 avec la société civile africaine", "link": "https://www.burkinademain.com/2024/07/10/financement-du-developpement-2e-forum-de-lida-21-avec-la-societe-civile-africaine/", "published": "Wed, 10 Jul 2024 02:41:22 +0000", "summary": "A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21e cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21<sup>e</sup> cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le rôle et l’engagement de ces acteurs sont essentiels pour l’atteinte de l’objectif de 120 milliards de dollars US à mobiliser en faveur du développement des pays les moins avancés, notamment les pays africains, surtout dans un contexte de crise généralisée.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43972\" height=\"327\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?resize=600%2C327&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a> </strong></p>\n<p>Les organisations de la société civile sont des partenaires importants pour la Banque mondiale dans le cadre de la réalisation du vingtième cycle de l’Association internationale de développement (IDA) dont l’objectif est de mobiliser quelques 120 milliards de dollars américains en faveur du développement dans 75 pays à faibles revenus ; avec comme objectif de mettre fin à l’extrême pauvreté dans ces pays d’ici à 2030. 70% de ces financements devraient bénéficier aux pays de l’Afrique dont ceux de l’Ouest et du Centre. Dans le cadre de leur mobilisation pour l’atteinte de ces objectifs de l’IDA 21, les acteurs de la société civile de l’Afrique de l’Ouest et du Centre ont participé ce lundi 8 juillet 2024 à un forum régional en ligne organisé depuis Cotonou, au Bénin. C’est le deuxième forum du genre après celui organisé en avril en Nairobi au Kenya au profit des acteurs de la société civile de l’Afrique de l’Est.</p>\n<p><strong>Participation des acteurs de la société civile du Burkina</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43973\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43973\" height=\"499\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?resize=696%2C499&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43973\">Avec la facilitation du chargé des relations extérieures de la Représentation nationale de la Banque mondiale Lionel Yaro, des acteurs de la société civile burkinabè ont participé au forum régional de l&rsquo;IDA21</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43974\" height=\"528\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?resize=696%2C528&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>A Ouagadougou, une dizaine d’acteurs de la société civile ont pu prendre part au forum depuis la Représentation nationale de la Banque Mondiale, sise à Ouaga 2000. A leur accueil, le chargé des relations extérieures Lionel Yaro qui a joué le facilitateur. Après avoir suivi les différentes interventions au programme du forum, les représentants burkinabè ont posé la question du soutien aux actions des acteurs de la société dans le cadre de la mise en œuvre des projets et programmes de l’IDA, ce qui est prévu pour des Etats comme le Burkina Faso confronté au terrorisme.</p>\n<p>Et à écouter les intervenant notamment le vice-président de la Banque mondiale en charge du financement de développement, Akihiko Nishio, qui a évoqué les orientations stratégiques et mises à jour de cette IDA 21, l’espoir est permis avec tout ce qui est déjà fait ou en cours.</p>\n<p><strong>Comprendre l’IDA 21, les réformes, les impacts attendus<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43975\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?resize=696%2C316&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Le 21<sup>e</sup> cycle de reconstitution des ressources de l’IDA intervient dans le contexte d’une Banque mondiale en pleine évolution, qui a adopté une vision élargie et met l’accent sur la prestation de services aux pays avec un impact plus important. Dans cette optique, le thème général proposé pour IDA 21 est «Mettre fin à la pauvreté sur une planète vivable : avoir un impact avec urgence et ambitions». Pour y parvenir, le cadre d’orientation proposé englobe cinq domaines d’interventions : les personnes, la planète, la prospérité, la numérisation et l’infrastructure ; et quatre axes : l’égalité des sexes, davantage d’emplois et de meilleure qualité, une vie meilleure pour les personnes en situation de fragilité, de conflit et de violence et plus d’investissements privés.</p>\n<p>En outre, il y a plus de flexibilité, plus d’accès à la liquidité pour les petits pays qui peuvent demander par exemple une pause dans le remboursement de leurs dettes. Aussi, en cas de catastrophes, les pays peuvent avoir accès à des ressources financières additionnelles. De même, il y aura une réduction d’un tiers le temps de la préparation des dons pour faciliter leur accès aux pays bénéficiaires.</p>\n<p>Ainsi, l’IDA devient plus simple, plus performante et plus rapide, avec ces réformes qui amélioreront les opérations et les résultats et permettront de répondre aux grands défis de notre époque : «aider les pays pauvres à sortir leurs populations de la pauvreté ; à les protéger des effets du changement climatique, des pandémies et de la fragilité ; et à stimuler la croissance économique pour créer des emplois et la prospérité».</p>\n<p><strong>Rôle des organisations de la société civile africaines<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43976\" height=\"568\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?resize=696%2C568&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>L’IDA collabore avec un large éventail de partenaires, notamment les gouvernements emprunteurs, les organismes des Nations-Unies, les organisations de la société civile et le secteur privé, tout en œuvrant au sein des systèmes bilatéraux et multilatéraux. L’IDA est déterminée à renforcer sa collaboration avec tous ces partenaires, reconnaissant que ces partenariats sont essentiels à l’impact de l’IDA et chacun à un rôle complémentaire à jouer. Et à écouter les représentant des pays de l’Afrique de l’Ouest et du Centre qui ont participé au forum régional de ce 8 juillet, il y a un réel intérêt de jouer un plus grand rôle de leur part. Ils ne souhaitent un meilleur accompagnement de la Banque mondiale.  A noter qu’au total, 21 pays ouest-africains et centrafricains ont pris part au présent forum régional. Il s’agit du Bénin, Burkina Faso, Cap Vert, Cameroun, Tchad, de la République centrafricaine, République du Congo, Côte d’Ivoire, du Gabon, de la Gambie, du Ghana, de la Guinée, de la Guinée-Bissau, du Libéria, du Mali, de la Mauritanie, du Niger, du Nigéria, du Sénégal, de la Sierra Leone et du Togo. La réunion finale d’annonces de contributions et de reconstitution des ressources de l’IDA 21 est prévue pour les 5-6 décembre 2024 à Séoul, e, Corée du Sud.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Les femmes et les filles au centre du financement des statistiques pour le développement", "link": "https://www.burkinademain.com/2024/07/09/les-femmes-et-les-filles-au-centre-du-financement-des-statistiques-pour-le-developpement/", "published": "Tue, 09 Jul 2024 20:45:51 +0000", "summary": "Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles. «Les femmes et les filles au centre du financement des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43965\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Les femmes et les filles au centre du financement des statistiques pour le développement</strong></p>\n<p><strong>Gaborone, le 8 juillet 2024 (CEA) &#8211; Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.</strong></p>\n<p>De hauts responsables du secteur public et des acteurs de la société civile de près de 40 pays africains se sont réunis à Gaborone (Botswana) pour la sixième édition, du Forum africain sur les statistiques de genre 2024 (AGSF24). L’AGSF de cette année vise à faire le point sur les progrès réalisés par l’Afrique et les perceptions du genre dans la Déclaration d’Addis-Abeba sur la population et le développement, le Programme d’action d’Addis-Abeba ainsi que le troisième Programme africain sur les statistiques de genre.</p>\n<p>Le thème dudit Forum «Mutualiser les efforts : financer les données qui font que les femmes et les filles comptent », s’inspire de l’appel lancé lors de la Journée internationale de la femme 2024, « Investir dans les femmes, accélérer le rythme ».</p>\n<p>«Le déficit de financement pour les Objectifs de développement durable (ODD) s’élève à 1 300 milliards de dollars par an », a déclaré le Chef de la Section des statistiques démographiques et sociales, William Muhwava, s’exprimant au nom du Directeur du Centre africain pour la statistique, de la Commission économique pour l’Afrique (CEA), Oliver Chinganya.</p>\n<p>« L&rsquo;Afrique a besoin de 800 millions de dollars supplémentaires, au minimum, par an pour atteindre les ODD. Au rythme actuel, l&rsquo;égalité des sexes ne sera atteinte qu&rsquo;en 2094 », a déclaré M. Muhwava.</p>\n<p>Bien que l&rsquo;aide au développement, en faveur de l&rsquo;égalité des sexes, augmente annuellement depuis 2015, le financement des données et des statistiques de genre genre a chuté de près de la moitié par rapport aux moyennes de 2019. « Investir dans la production et l’utilisation de données sur le genre et les mettre au service de l’égalité des sexes est donc l’objectif commun crucial de l’AGSF24 », a déclaré la Représentante du Bureau multi-pays d’ONU Femmes en Afrique du Sud (SAMCO), Madame Aleta Miller.</p>\n<p>En tant que l’une des réunions annuelles, les plus importantes, des producteurs et des utilisateurs de statistiques de genre en Afrique, l’AGSF fournit une plateforme inestimable pour améliorer la façon dont la région met à disposition et utilise les données de genre. Ces dernières peuvent être utilisées pour des politiques probantes et la prise de décisions, notamment en matière de budgétisation sensible au genre, pour améliorer la vie des femmes et des filles africaines.</p>\n<p>«Sans une approche genre des statistiques, la planification et la mise en œuvre des politiques, des programmes et des projets ne prendront pas suffisamment en compte, la différence de statut entre les hommes et les femmes », a déclaré Koffi Marc Kouakou, statisticien-économiste principal de la BAD, s&rsquo;exprimant au nom de Nathalie Gahunga, directrice de la division du genre et de l&rsquo;autonomisation des femmes de la BAD.</p>\n<p>«Il s’agit d’une occasion précieuse de renforcer la collaboration régionale, de partager les meilleures pratiques et d’élaborer des stratégies visant non seulement à mobiliser des financements, mais aussi à mutualiser les ressources pour la production et l’utilisation de données de genre », a déclaré la Secrétaire permanente du Botswana pour la jeunesse, les sports et la culture, Madame Bridget John.</p>\n<p>«Le partage d’expérience et l’échange d’idées par le biais de ce forum interdisciplinaire nous permettront d’acquérir les nouvelles connaissances pratiques nécessaires pour faire avancer ce programme », a déclaré le Madame John.</p>\n<p>La sixième édition de l’AGSF est organisé conjointement par Statistics Botswana, la Commission de l&rsquo;Union africaine (CUA), la Banque africaine de développement (BAD), PARIS21, la Coopération pour le développement de l&rsquo;Afrique australe (SADC) et ONU Femmes sous les auspices de la Commission économique pour l’Afrique (CEA).</p>\n<p>-FIN-</p>\n<p>Pour des informations supplémentaires, veuillez contacter :</p>\n<p>&nbsp;</p>\n<p>Statistics Botswana</p>\n<p>Jimmy George</p>\n<p>Chargé de la communication <a href=\"mailto:jgeorge@statsbots.org.bw\">jgeorge@statsbots.org.bw</a></p>\n<p>&nbsp;</p>\n<p>ONU Femmes (Afrique de l’Ouest et centrale) Michele Serrousi</p>\n<p>Spécialiste régionale des statistiques de genre,</p>\n<p>Afrique de l’Ouest et du Centre</p>\n<p><a href=\"mailto:Michele.Serrousi@unwomen.org\">Michele.Serrousi@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>CEA</p>\n<p>Fatouma Sissoko</p>\n<p>Statisticienne de genre</p>\n<p>Centre africain pour la statistique <a href=\"mailto:sissokof@un.org\">sissokof@un.org</a></p>\n<p>&nbsp;</p>\n<p>Paris21 (Direction de la statistique et des données/OCDE)</p>\n<p>Lauren Harrison Desai</p>\n<p>Analyste de politiques, Chef des écosystèmes de données</p>\n<p>Direction de la statistique et des données</p>\n<p><a href=\"mailto:Lauren.HARRISON@oecd.org\">Lauren.HARRISON@oecd.org</a></p>\n<p>&nbsp;</p>\n<p>SADC</p>\n<p>Pamela Siliba Chirwa</p>\n<p>Coordinatrice principale de projets</p>\n<p><a href=\"mailto:pchirwa@sadc.int\">pchirwa@sadc.int</a></p>\n<p>&nbsp;</p>\n<p>Banque africaine de développement (BAD)</p>\n<p>Koffi Marc Kouakou</p>\n<p>Statisticien/Économiste</p>\n<p>Genre, femmes et société civile</p>\n<p><a href=\"mailto:m.koffi@afdb.org\">m.koffi@afdb.org</a></p>\n<p>&nbsp;</p>\n<p>UN Women (East &amp; Southern Africa)</p>\n<p>Isabella Schmidt</p>\n<p>Spécialiste régionale des statistiques</p>\n<p>De genre</p>\n<p>Afrique de l’Est et australe</p>\n<p><a href=\"mailto:Isabella.Schmidt@unwomen.org\">Isabella.Schmidt@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>» </strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina: Rencontre des Chefs de Canton de l’Ouest à Bobo", "link": "https://www.burkinademain.com/2024/07/08/burkina-rencontre-des-chefs-de-canton-de-louest-a-bobo/", "published": "Mon, 08 Jul 2024 20:52:10 +0000", "summary": "Sa Majesté Fadouga II, Chef de Canton de Banfora à l&#8217;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024. L&#8217;objectif de cette visite des chefs traditionnels de l’Ouest Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sa Majesté Fadouga II, Chef de Canton de Banfora à l&rsquo;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024.</strong></p>\n<p>L&rsquo;objectif de cette visite des chefs traditionnels de l’Ouest Burkina à Sya ce 7 juillet, c’était de se concerter et d&rsquo;échanger sur la sécurité nationale, le problème foncier, le statut et la prise en charge des chefs.</p>\n<p>En outre, ces Chefs de Canton sus-cités sont désignés pour représenter l&rsquo;ensemble des Chefs de Canton de l&rsquo;Ouest du Burkina.</p>\n<p>Alors, ces derniers vont rencontrer le Chef de l&rsquo;Etat, Capitaine Ibrahim Traoré à Ouagadougou le 11 juillet prochain afin de soumettre leurs doléances et d&rsquo;analyser les plans d&rsquo;actions.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43948\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43948\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?resize=696%2C405&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43948\">Photo des représentants des Chefs de Canton. (De droite à gauche) Le 1er : Chef de Canton des Peuls; 2ème: CC de Karangasso Vigué; 3ème : CC de Fô;/et le 4ème: CC de Banfora</figcaption></figure>\n<p>Par ailleurs, concernant sécurité nationale, notre pays le Burkina Faso est confronté au fléau de l&rsquo;hydre terroriste depuis plus d&rsquo;une dizaine d&rsquo;années.</p>\n<p>Ainsi, la quasi-totalité des régions du Burkina Faso a été affectée par cette crise sécuritaire sans précédent.</p>\n<p>Néanmoins, des missions conjointes de nos FDS et VDP ont favorisé une lueur d&rsquo;espoir quant à l&rsquo;éradication totale de ce fléau. Dès lors, pour leur part de contribution, les Chefs de Canton demeurent une pièce maîtresse à n&rsquo;en point douter pour le renforcement de la cohésion sociale et du retour inconditionnel de la paix dans nos différentes contrées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Mobilisation autour d’un plaidoyer sur l’alimentation du nourrisson", "link": "https://www.burkinademain.com/2024/07/07/banfora-mobilisation-autour-dun-plaidoyer-sur-lalimentation-du-nourrisson/", "published": "Sun, 07 Jul 2024 21:00:00 +0000", "summary": "La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&#8217;ONG Progettomondo, s&#8217;est mobilisée, le 5 juillet dernier, autour d&#8217;un plaidoyer sur l&#8217;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&#8217;est déroulée d&#8217;abord en plénière dans la salle des fêtes de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&rsquo;ONG Progettomondo, s&rsquo;est mobilisée, le 5 juillet dernier, autour d&rsquo;un plaidoyer sur l&rsquo;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&rsquo;est déroulée d&rsquo;abord en plénière dans la salle des fêtes de la mairie, puis en atelier à la place de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43953\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43953\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43953\">Les membres du jury en pleine séance  d&rsquo;analyse des mets préparés sur place</figcaption></figure>\n<p>Pour la présente cérémonie, les interventions ont essentiellement porté sur la sécurité nutritionnelle pour une nutrition adéquate des mères et des enfants de 0 à 5 ans dans les régions des Cascades et du Centre Ouest au Burkina Faso dont l&rsquo;intitulé est &lt;&lt; Nourrir le futur &gt;&gt;.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43954\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43954\" height=\"544\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?resize=696%2C544&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43954\">Fousséni Sanou, point focal du District sanitaire de Banfora, s&rsquo;est félicité du bon déroulement de la cérémonie</figcaption></figure>\n<p>«C&rsquo;est une initiative qui est vraiment louable puisqu&rsquo;elle permet de prévenir la malnutrition chez les enfants. Je pense que cette initiative, c&rsquo;est pour que la communauté continue aussi avec cette leçon au niveau communautaire, donner l&rsquo;information aux gens sur le comment bien se nourrir, bien nourrir la femme enceinte, la femme allaitante et les enfants pour pouvoir prévenir la malnutrition surtout dans la région, au district au sanitaire de Banfora», a indiqué Fousséni Sanou, point focal du District sanitaire de Banfora, félicitant du bon déroulement. Et de remercier les PDS et les SG des 6 communes de Banfora.</p>\n<p><strong>Journée communale nutrition</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43956\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43956\" height=\"777\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?resize=696%2C777&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43956\">Le PDS Yakouba Barro remettant un prix à une lauréate</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43957\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43957\" height=\"900\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?resize=696%2C900&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43957\">La 1ère vice-Présidente de la Délégation Spéciale remettant un prix</figcaption></figure>\n<p>La présente activité entre dans le cadre de la Journée Communale de Promotion de l&rsquo;ANJE. Ainsi, selon le module &lt;&lt;Nourrir le futur&gt;&gt;, la Journée Communale Nutrition est une journée consacrée à la promotion de l&rsquo;ANJE à l&rsquo;échelle de la commune.</p>\n<p>En d&rsquo;autres termes c&rsquo;est un temps d&rsquo;arrêt marqué par la communauté sous l&rsquo;égide du Président de la Délégation Spéciale de la Commune pour parler de nutrition en général et en particulier des approches et mécanismes de prévention de la malnutrition, de dépistage et de prise en charge des enfants malnutris.</p>\n<p><strong>Renforcement de la diffusion des messages clés<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43958\" height=\"380\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?resize=696%2C380&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43959\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>L’initiative a permis de renforcer la diffusion des messages clés du paquet ANJE au niveau communautaire. Alors, après la conférence en plénière dans la salle des fêtes, le rendez-vous a été donné en atelier à la place de la nation pour des démonstrations culinaires avec les produits locaux.</p>\n<p>En l&rsquo;occurrence, il s&rsquo;est agi du concours de préparations de bouillie pour les enfants de 0 à 23 mois. Des femmes venues de différentes localités de Banfora y ont également pris part. Après les appréciations du jury, des prix ont été remis à ces femmes pour encouragements.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43960\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43961\" height=\"454\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?resize=696%2C454&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le CU de Banfora présente son trophée au Chef de Canton", "link": "https://www.burkinademain.com/2024/07/04/le-cu-de-banfora-presente-son-trophee-au-chef-de-canton/", "published": "Thu, 04 Jul 2024 07:22:05 +0000", "summary": "L&#8217;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&#8217;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur. Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&#8217;est déroulé du 23 au 30 juin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&rsquo;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43871\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43871\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43871\">Le centre universitaire de Banfora vainqueur du championnat</figcaption></figure>\n<p>Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&rsquo;est déroulé du 23 au 30 juin 2024.</p>\n<p>Parrainé par Pr Adjima Thombiano, Ministre de l&rsquo;Enseignement Supérieur, de la Recherche et de l&rsquo;Innovation, ce championnat s&rsquo;inscrit dans le cadre de la Semaine Nationale des Arts &amp; Culture des Universités du Burkina Faso.</p>\n<p><strong>L’équipe du CU de Banfora s&rsquo;est imposée face celle de Bobo<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43873\" height=\"426\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?resize=696%2C426&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour rappel, l&rsquo;équipe du Centre Universitaire de Banfora avait accédé à la phase de demi-finale où elle a battu celle de l&rsquo;Université Norbert Zongo à la séance de tirs aux buts par 4 contre 3.</p>\n<p>Par conséquent, cette victoire leur a offert le privilège de rencontrer l&rsquo;équipe de l&rsquo;Université Nazi Boni de Bobo Dioulasso au Stade Municipal de Tenkodogo pour la phase finale du championnat.</p>\n<p>Alors, durant les 90 minutes d&rsquo;explications de jeu, le score a été de zéro but partout.</p>\n<p>Ainsi, c&rsquo;est après une première échéance de 5 tireurs par équipe que l&rsquo;Université de Banfora va victorieusement en découdre avec celle de Bobo Dioulasso sur score finale 1#0</p>\n<p><strong>Le Chef de Canton de Banfora très satisfait</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43872\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43872\" height=\"692\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?resize=696%2C692&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43872\">Le Chef de Canton de Banfora, trophée en main, est satisfait</figcaption></figure>\n<p>Au regard de cet exploit brillamment réalisé par cette équipe de football du Centre Universitaire de Banfora, le Chef de Canton s&rsquo;est montré très satisfait de ce titre de  »Vainqueur » obtenu. Il a également salué leur dévouement et les a exhortés à maintenir cette même distinction à la prochaine édition.</p>\n<p>Encore une fois de plus, il faut reconnaître que le niveau du football dans les Cascades s&rsquo;est décidément beaucoup amélioré dans ces derniers temps. Cela se démontre par la montée fulgurante de l&rsquo;Union Sportive de la Comoé (USCO) en 1re Division après avoir remporté également le trophée du championnat de ligue 2.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43874\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fasozine.com – meilleure source de nouvelles et de prédictions sportives", "link": "https://www.burkinademain.com/2024/07/03/fasozine-com-meilleure-source-de-nouvelles-et-de-predictions-sportives/", "published": "Wed, 03 Jul 2024 21:08:29 +0000", "summary": "Des nouvelles importantes pour tout le monde. Beaucoup d&#8217;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&#8217;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&#8217;avant. Récemment, les l’équipe [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43864\" height=\"464\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?resize=696%2C464&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a>Des nouvelles importantes pour tout le monde. Beaucoup d&rsquo;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&rsquo;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&rsquo;avant.</strong></p>\n<p>Récemment, les l’équipe du site travaillent régulièrement sur du contenu et ajoutent de nouvelles fonctionnalités. Désormais, le site a changé de sujet et l&rsquo;équipe du site<strong> publie les</strong> dernières actualités sportives.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43865\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?resize=696%2C453&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>Actualité</h3>\n<p>La section suivante est très pratique dans son utilisation. Sa navigation est simple et compréhensible. Lorsque j&rsquo;ai besoin d&rsquo;aller rapidement dans la section des actualités pour les lire ou faire une analyse, je clique immédiatement dessus. La section est frappante par la quantité d&rsquo;informations. Vous avez environ 40 pages à lire. Il suffit de trouver des nouvelles intéressantes pour vous ou de les rechercher dans le formulaire de recherche, puis cliquez dessus et lisez-les dans tous les détails.</p>\n<h3>#ETALONSZINE</h3>\n<p>Les gars qui travaillent sur le site ont fait des blocs d&rsquo;actualités séparés. Ils sont consacrés à différents sujets. #ETALONSZINE &#8211; <a href=\"https://fasozine.com/etalonszine/\">https://fasozine.com/etalonszine/</a> &#8211; vous trouverez ici les nouvelles sélectionnées consacrées à l&rsquo;équipe du Burkina Faso de foot. Cette distribution sera pratique pour tous les fans.</p>\n<h3>#MERCATOZINE</h3>\n<p>Cette section &#8211; <a href=\"https://fasozine.com/mercatozine/\">https://fasozine.com/mercatozine/</a> &#8211; contient toutes les nouvelles sur la fenêtre de transfert. Allez sur ce hashtag et découvrez toutes les décisions des clubs de football. Tous les contrats signés et non signés seront devant vos yeux.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43866\" height=\"402\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?resize=696%2C402&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>#FOOTZINE</h3>\n<p>Ce hashtag ne contient que des actualités du football &#8211; <a href=\"https://fasozine.com/footzine/\">https://fasozine.com/footzine/</a>. La section est utile à tous les fans de foot. Il ne faut pas chercher des nouvelles de football parmi des centaines de nouvelles consacrées à différents sports. Il suffit de passer par le hashtag et de plonger dans l&rsquo;univers du foot.</p>\n<p>Je vous ai parlé du nouveau site fasozine.com. Les spécialistes ont fait un excellent travail pour vous assurer d&rsquo;être toujours au courant des événements sportifs et de faire des paris réussis. Merci de votre attention ! A la prochaine !<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43867\" height=\"540\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?resize=696%2C540&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Prévention du Palu : Lancement officiel de la CPS+ à Banfora", "link": "https://www.burkinademain.com/2024/07/01/prevention-du-palu-lancement-officiel-de-la-cps-a-banfora/", "published": "Mon, 01 Jul 2024 03:47:46 +0000", "summary": "Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&#8217;est au CSPS de Nafona que le Ministre de la Santé et l&#8217;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&rsquo;est au CSPS de Nafona que le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent Bazié et de la 1re vice-Présidente de la Délégation spéciale de Banfora, Fatoumata Karama.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43774\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43774\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?resize=600%2C322&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43774\">Les officiels lors de la cérémonie de lancement. Au milieu, le Ministre de la Santé, Dr Robert Lucien Kargougou et à droite, le Gouverneur des Cascades</figcaption></figure>\n<p>Comment l’a expliqué le Médecin-Chef du District de Banfora, Abdoul Aziz Ouédraogo, le nombre de nouveaux cas de paludisme dans les Cascades est plus élevé que celui d&rsquo;autres régions à cause de la pluviométrie. C&rsquo;est pourquoi la campagne de chimio-prévention du paludisme pour les Cascades a commencé avant celle des autres régions. La cérémonie de lancement organisée ce vendredi 28 juin 2024 dans la Cité du Paysan noir sous le patronage du Ministre de la Santé et de l&rsquo;Hygiène Publique Dr Robert Lucien Jean Claude Kargougou ; a mobilisé les autorités régionales, plusieurs acteurs et partenaires ainsi que la population.</p>\n<p><strong>Administrer le médicament à 250 000 enfants des Cascades</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43776\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43776\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?resize=696%2C463&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43776\">Le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou</figcaption></figure>\n<p>Pour la région des Cascades, l’objectif c’est administrer le médicament du paludisme à plus de 250 000 enfants afin de prévenir le paludisme. En outre, cette campagne est combinée à celle de la destruction des gîtes larvaires et de dépistage de la malnutrition aiguë sévère des enfants. Ainsi, selon le Secrétariat Permanent pour l&rsquo;élimination du paludisme au Burkina Faso, le choix des Cascades pour le lancement n&rsquo;est pas fortuit.</p>\n<p>Au niveau national, l’objectif est encore plus ambitieux.  «Nous attendons que les 4 500 000 enfants de 0 à 59 mois puissent recevoir chacun ces doses de médicaments pour prévenir la survenue du paludisme», a indiqué à ce sujet, le Ministre Kargougou. Et d’exhorter les Burkinabè à s&rsquo;engager pour un accès effectif de tous les enfants de 0 à 59 mois à la CPS+ sur l&rsquo;ensemble du territoire national.</p>\n<p><strong> La CPS+ ,</strong> <strong>un moyen de prévention efficace du paludisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43775\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43775\" height=\"383\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?resize=696%2C383&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43775\">Les agents de Santé posant avec le Ministre de la Santé et les autres officiels</figcaption></figure>\n<p>Pour rappel, la Chimio-prévention saisonnier plus CPS+), est un moyen de prévention efficace mis en œuvre par le Ministère de la Santé et ses partenaires pour réduire le nombre de cas et de décès liés au paludisme chez les enfants.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43778\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?resize=696%2C320&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et pour l&rsquo;atteinte des objectifs cette année, plus de 58 000 distributeurs sont mobilisés pour administrer les 5 doses par enfant de juin à octobre 2024. Au cours de la présente cérémonie de lancement à Banfora, certains districts sanitaires qui se sont illustrés par leur travail, ont reçu des attestations de reconnaissance.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43777\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Semaine des FDS & VDP : Fin de formation de l’ABAC à Banfora", "link": "https://www.burkinademain.com/2024/06/30/semaine-des-fds-vdp-fin-de-formation-de-labac-a-banfora/", "published": "Sun, 30 Jun 2024 22:13:45 +0000", "summary": "L&#8217;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&#8217;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&rsquo;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette cérémonie s&rsquo;est déroulée en présence des représentants des autorités militaires et des notabilités coutumières et religieuses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43757\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43757\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43757\">Des produits de la saponification, de la teinture faits par les orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La formation dont la clôture est intervenue le 28 juin dernier dans la Cité du Paysan noir sous le haut patronage de Sa Majesté Fadouga II, Chef de Canton de Banfora, le parrainage de Kader Toumnaba, Adja de Komsilga et Me Somande ; a concerné l&rsquo;initiation à la teinture, la saponification et deux autres filières de l&rsquo;art culinaire.</p>\n<p><strong>Dans le cadre de la Semaine nationale des FDS &amp; VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43758\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43758\" height=\"482\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?resize=696%2C482&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43758\">Des orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La présente cérémonie de l&rsquo;Association Burkina Arts et Culture (ABAC) se situe dans le cadre de la Semaine Nationale des FDS et VDP. Une initiative qui vise à regrouper les filles et fils dignes de notre chère patrie, à orienter également la population à soutenir nos orphelins et veuves des FDS et VDP qui sont tombés sur le champ de l&rsquo;honneur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43759\" style=\"width: 862px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43759\" height=\"388\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?resize=696%2C388&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43759\">Comment envoyer vos contributions&#8230;</figcaption></figure>\n<p>«Sous d&rsquo;autres cieux, l&rsquo;objectif, c&rsquo;est de redonner le sourire aux orphelins et aux veuves de nos FDS et VDP. Donc, question pour dire à ces orphelins-là qu&rsquo;ils ne sont pas des orphelins, que la population est comme leur père. Et les veuves aussi, leur faire savoir qu&rsquo;elles ne sont pas des veuves. Elles ont toujours des maris. Nous, en tant que population, nous devons travailler à ne pas oublier. Pour la Semaine Nationale des FDS et VDP, nous pouvons montrer notre amour aux enfants orphelins et veuves en collectant les dons, les habits, les vivres, les fournitures et mêmes les bourses scolaires pour ces enfants orphelins», a expliqué le premier responsable de l’ABAC, Sié Florentin Da.</p>\n<p><strong>«La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43766\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?resize=696%2C356&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Evènement national, la Semaine nationale des FDS &amp; VDP se tiendra dans les 13 régions du Burkina Faso. Bobo-Dioulasso, chef-lieu des Hauts Bassins, l’a abrité le 27 juin 2024 et le lendemain 28 juin, c’était le tour de Banfora, chef-lieu des Cascades. Après Banfora, ce sera Gaoua. La fin de cette Semaine est prévue pour octobre prochain.</p>\n<p>«Dans chaque région, on travaille avec les chefs de canton. Donc, pour ce qui concerne la région des Cascades, tout ce qui sera collecté comme dons, pour tout particulier qui voudrait vraiment aider ces orphelins-là, c’est de passer avec ces dons chez le Chef de Canton.  La campagne est déjà lancée. C&rsquo;est un appel en même temps à l&rsquo;endroit de tout le peuple burkinabè. Car, comme on dit, « La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable » », a précisé Sié Florentin Da.</p>\n<p><strong>«La formation nous apporte beaucoup»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43761\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43761\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43761\">Mariam Soura, porte-parole des veuves, s&rsquo;est félicitée de la qualité de la formation reçue</figcaption></figure>\n<p>A écouter la représentante des veuves des FDS et VDP, la formation leur a été d’une grande utilité. «Vraiment, l&rsquo;activité nous a plu. La formation s&rsquo;est bien passée. En tout cas, nos formateurs nous ont bien appris. On arrive à faire nous-mêmes. Aussi, elle nous apporte beaucoup parce que nous avons déjà commencé à vendre aux clients ce que nous avons pu faire nous-mêmes. Nous les remercions beaucoup», a confié  Mariam Soura, porte-parole des veuves.</p>\n<p>A noter que l&rsquo;Association Burkina Arts et Culture, initiatrice de cette formation qui fait déjà le bonheur de ses bénéficiaires, est basée à Bobo Dioulasso, dans les Hauts Bassins.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43762\" height=\"471\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?resize=696%2C471&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fada : Des infrastructures socio-économiques de base inaugurées", "link": "https://www.burkinademain.com/2024/06/29/fada-des-infrastructures-socio-economiques-de-base-inaugurees/", "published": "Sat, 29 Jun 2024 20:12:24 +0000", "summary": "A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024. C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43727\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43727\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43727\">Le directeur de cabinet du Président du Faso, le capitaine Anderson Médard, a présidé la cérémonie</figcaption></figure>\n<p><strong>C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie en présence, entre autres personnalités, de plusieurs membres du gouvernement dont le ministre de l’économie, des finances et de la prospective Dr Aboubacar Nacanabo, ainsi que du représentant résident de la Banque mondiale Mahmoud Abdel Wedoud Kamil.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43726\" height=\"353\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?resize=696%2C353&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>Se prêtant à la presse à l’issue de l’inauguration, ce 28 juin 2024 à Fada, d’infrastructures réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) ; le directeur de cabinet du Président du Faso le capitaine Anderson Médard s’est félicité de la qualité des ouvrages et a exhortés les populations à en faire bon usage pour en tirer pleinement et durablement profit. Le Capitaine Médard représentait à cette cérémonie le chef de l’Etat, le Capitaine Ibrahim Traoré.</p>\n<p><strong>«Améliorer l’accès inclusif des communautés aux services sociaux essentiels»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43729\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43729\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43729\">Le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo, a livré le discours du gouvernement</figcaption></figure>\n<p>Livrant le discours officielle d’inauguration de ces infrastructures PUDTR au bonheur des Fadalais, le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo a évoqué les objectifs du projet. «L’objectif ultime visé à travers la mise en place du  PUDTR  est d’améliorer l’accès inclusif des communautés y compris les Personnes déplacées internes (PDI) aux services sociaux essentiels, aux infrastructures et à l’alimentation », a &#8211; t-il indiqué.</p>\n<p>Et de préciser : «Doté d’une enveloppe de 473 millions de dollars US, soit environ 260,15 milliards de FCFA, le projet s’exécute sur la période 2021 &#8211; 2025. Il couvre les régions de la Boucle du Mouhoun, de l’Est, du Centre-Est et du Centre-Ouest. Outre ces régions, ses interventions dans les secteurs du développement rural touchent l’ensemble du territoire national. Il est bâti autour de quatre composantes opérationnelles que sont : l’amélioration de l&rsquo;accès aux services sociaux de base ; l’amélioration de la connectivité physique et virtuelle et la résilience urbaine ; la relance économique Communautaire et l’autonomisation ; l’engagement citoyen et la gestion du projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43730\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43689\" height=\"303\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?resize=696%2C303&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Il m’est particulièrement agréable de vous exprimer toute la joie et l’immense bonheur que je ressens de voir une si grande mobilisation de toutes ces éminentes personnalités et des laborieuses populations de la ville de Fada, venues être les témoins de la concrétisation de l’engagement solennel pris par le gouvernement du Burkina Faso et son partenaire stratégique qu’est le groupe de la Banque mondiale, de renforcer la résilience des populations de la cité de Yendabili, à travers la réalisation d’une série d’infrastructures socio-économiques», a- t-il poursuivi.</p>\n<p><strong>30 milliards de francs investis à Fada, 1 500 000 personnes impactées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43731\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43731\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?resize=696%2C298&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43731\">Mahmoud Abdel Wedoud Kamil, représentant résident de la Banque mondiale, s&rsquo;est félicité des résultats satisfaisants du PUDTR</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43732\" height=\"286\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?resize=696%2C286&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Dans son intervention, le représentant résident de la Banque mondiale au Burkina Faso, Mahmoud Abdel Wedoud Kamil, s’est lui aussi félicité des résultats satisfaisants du PUDTR à 18 mois de sa clôture, égrenant les nombreux acquis, surtout la ville de Fada.  «Plus de 200 formations sanitaires soutenues pour offrir des soins de qualité ; plus de 400 salles de classes mises à niveau. Plus particulièrement dans la commune de Fada qui nous accueille, les investissements dans les domaines de santé, des infrastructures routières, éducatives représentent 50 millions de dollars US, soit trente milliards de francs CFA, réalisés à travers une approche d’intervention multisectorielle structurante. Le projet a permis d’impacter directement environ un million cinq cent mille y compris les PDI » et le représentant résident du bailleurs du projet de «saluer le dynamisme et la qualité du partenariat entre la Banque mondiale et le Burkina Faso, matérialisés ce jour par la présente cérémonie. J’aimerais vous rassurer que la Banque mondiale reste engagée à vous accompagner dans l’atteinte de vos objectifs de développement au profit des populations bénéficiaires».</p>\n<p>Occasion pour le président de la délégation de la Cité de Yendabli Jérôme Idani de rendre un hommage aux acteurs du PUDTR, promettant l’entretien des ouvrages inaugurés.</p>\n<p><strong>Autres moments forts de la cérémonie<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43733\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43734\" height=\"582\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?resize=696%2C582&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43735\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Outre les discours des officiels, les participants à la présente cérémonie ont assisté à des coupures de ruban, à des visites des infrastructures inaugurées (CSPS Secteur 2, Centre d’éveil et d’éducation préscolaire, etc.), à leurs présentations, à des plantations de plants pour immortaliser l’évènement.</p>\n<p>Des chantiers toujours en cours, comme celui de l’emblématique Salle polyvalente de Fada ont également été visités par les officiels. Ce joyau est prévu pour être inauguré en octobre prochain, dans 4 mois. D’un coût global d’un peu plus de 2,5 milliards de francs CFA, l’infrastructure est bâtie sur une superficie de 2,5 hectares avec toutes les commodités modernes requises.</p>\n<p>Sur ces chantiers toujours en cours, le ministre Nacanabo a insisté sur la qualité de ces ouvrages, la nécessité pour les différents acteurs impliqués de s’assumer jusqu’au bout et à respecter les délais de livraison.</p>\n<p>Pour rappel, le PUDTR a été pensé et est mis en œuvre par le Gouvernement et le groupe de la  Banque mondiale sur la période 2021-2025 afin d’aider à faire face à la crise multidimensionnelle que connait notre pays en général et la région de l’Est en particulier.</p>\n<p>Le PUDTR entre dans le cadre du Plan d’actions pour la stabilisation et le développement (PA-SD) du Burkina Faso, opérationnalisé à travers la mise en œuvre d’un certain nombre de programmes et projets dont le PUDTR.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43736\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Migration irrégulière : Très meurtrière, l’urgence de sauver des vies", "link": "https://www.burkinademain.com/2024/06/29/migration-irreguliere-tres-meurtriere-lurgence-de-sauver-des-vies/", "published": "Sat, 29 Jun 2024 19:05:48 +0000", "summary": "Selon les données de l’OIM, l’année 2023 a été très meurtrière pour les migrants. Le besoin urgent d’agir s’impose pour sauver des vies. Ainsi, au Burkina Faso, l’ONG italienne LVIA essaie d’apporter sa contribution, à travers le projet « L’épanouissement personnel comme alternative à la migration ». La mise en œuvre du projet est assurée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Selon les données de l’OIM, l’année 2023 a été très meurtrière pour les migrants. Le besoin urgent d’agir s’impose pour sauver des vies. Ainsi, au Burkina Faso, l’ONG italienne LVIA essaie d’apporter sa contribution, à travers le projet « L’épanouissement personnel comme alternative à la migration ». La mise en œuvre du projet est assurée par l’association Jeunes Volontaires pour l’Environnement (JVE Burkina).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43740\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-Coordinateur-du-projet-Wendpagnande-Simpore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43740\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-Coordinateur-du-projet-Wendpagnande-Simpore-Copie.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43740\">Le Coordinateur du projet Wendpagnandé Simporé, a souligné la nécessité de l&rsquo;action pour sauver des vies</figcaption></figure>\n<p>La population des trois (03) pays du Sahel (Burkina Faso, Mali et Niger) est en majorité jeune. Une jeunesse dont le ratio par emploi est très faible. Une situation qui pousse bon nombre de jeunes à migrer dans la clandestinité.</p>\n<p>Pourtant, des solutions et des opportunités d’emploi ne manquent pas dans ces pays. C’est du reste, l’un des résultats auxquels a abouti l’étude commanditée par L’ONG LVIA sur « la cartographie des opportunités de formation et insertion professionnelle » dans ces trois (03) pays de l’AES.</p>\n<p><strong>Il faut savoir partir<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-le-Coordonnateur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43741\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-le-Coordonnateur-Copie.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Cette étude émane du projet « L’épanouissement personnel comme alternative à la migration ». Selon son coordonnateur, Wendpagnangdé Simporé, il vise à « renforcer les capacités et les possibilités des jeunes à saisir les différentes opportunités d&#8217;emploi, de renforcement des compétences et de capacité à générer des revenus localement… ».</p>\n<p>Des dires du coordonnateur, les offres publiques et privées de formation et d’emploi existent dans ces pays. Les jeunes doivent les chercher au bon endroit, d’où la nécessité d’aller à la recherche de l’information, a – t-il soutenu.</p>\n<p>Il a expliqué qu’il ne s’agit pas de dire aux jeunes de ne pas partir, mais plutôt « de savoir partir ». Il demande aux jeunes d’épuiser leurs cartouches nationales avant toute perspective de migration.</p>\n<p>Dans la mise en œuvre du projet, des séances de sensibilisation ont été organisées à Ziniaré et à l’université de Koudougou. « Nous avons pu ainsi échanger avec plus de 400 jeunes à Ziniaré et un peu plus de 300 jeunes à l’université, sans oublier les émissions radiophoniques qui nous ont permis de toucher de façon indirecte les parents des jeunes », a fait savoir Olivier Tuina, Secrétaire exécutif de JVE Burkina.</p>\n<p><strong>Les media comme vecteur de sensibilisation<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-Coordinateur-du-projet-Wendpagnande-Simpore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43742\" height=\"354\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-Coordinateur-du-projet-Wendpagnande-Simpore-.jpg?resize=696%2C354&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43743\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Lexpert-ayant-conduit-letude-jean-Thierry-Somda.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43743\" height=\"462\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Lexpert-ayant-conduit-letude-jean-Thierry-Somda.jpg?resize=696%2C462&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43743\">L&rsquo;expert ayant conduit l&rsquo;étude , jean Thierry Somda</figcaption></figure>\n<p>Selon les résultats de l’étude sur la cartographie des opportunités de formation et d’insertion professionnelle, il existe une bonne banque d’opportunités pour les jeunes. Ces résultats, présenté par l’expert Jean Thierry Somda affichent des espoirs d’employabilité pour les jeunes. <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-de-famille-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43744\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-de-famille-Copie.jpg?resize=696%2C382&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>On note par exemple que le Burkina Faso dispose pour la formation professionnelle de plusieurs fonds d’appui (FAIJ, FASI, FAPE, ces trois fonds sont devenus Fonds Faso Kuna Wili,) de sept (7) structures d’accompagnement, (ANPE, ONEF, APEC…) et de quatre (4) structures de formation avec à la clé 191 établissements d’enseignement technique et professionnel.</p>\n<p>De l’avis de l’expert, « des opportunités existent dans nos pays. Il faut les explorer avant de risquer sa vie dans le désert à la recherche d’un eldorado improbable ».</p>\n<p>Les résultats de l’étude ont été présentés aux hommes de média. Ceux-ci ont été invité à diffuser des messages positifs pour un choix raisonné de migration et faire connaitre les opportunités de formation et d’insertion professionnelle disponibles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43745\" height=\"372\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-4.jpg?resize=696%2C372&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Shino Joachim BATAO</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Le Roi du Binon repose au cimetière familial de Kinkialy de Réo", "link": "https://www.aib.media/burkina-le-roi-du-binon-repose-au-cimetiere-familial-de-kinkialy-de-reo/", "published": "Wed, 17 Jul 2024 12:33:55 +0000", "summary": "Burkina: Le Roi du Binon repose au cimetière familial de Kinkialy de Réo Réo, (AIB)-Après 35 ans de carrière, Kindiss, le Roi du Binon (danse des Lyelas), Kindiss, a tiré sa révérence. Hier mardi 16 juillet 2024, il a été accompagné par une foule immense à sa dernière demeure au secteur 8 de Réo, a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina: Le Roi du Binon repose au cimetière familial de Kinkialy de Réo</strong></p>\n<p>Réo, (AIB)-Après 35 ans de carrière, Kindiss, le Roi du Binon (danse des Lyelas), Kindiss, a tiré sa révérence. Hier mardi 16 juillet 2024, il a été accompagné par une foule immense à sa dernière demeure au secteur 8 de Réo, a constaté l’AIB.</p>\n<p>A l&rsquo;annonce de son décès le vendredi 12 juillet dernier à Ouagadougou, la toile s&rsquo;est vite inondée de sa musique et des hommages à lui rendus par les mélomanes et beaucoup de ceux qui l&rsquo;ont connu.</p>\n<p>Issa Kinda de son vrai nom, est le précurseur de la musique tradi-moderne lyela, avec une rythmique de chez lui, le Binon, la danse en pays lyolo (terroir des Lyelas) dans la province du Sanguié, région du Centre-Ouest.</p>\n<p>Le mardi 16 juillet 2024, jour de son enterrement, le corps du regretté a été accueilli par la population de Réo sortie nombreuse pour rendre à l&rsquo;artiste un vibrant hommage.</p>\n<p>Nul doute que sa musique plaisait aussi bien aux Lyelas qu&rsquo;à d&rsquo;autres ethnies notamment les Bissas et les Yadcés ses parents à plaisanterie qui ne manquaient pas d&rsquo;occasion pour fredonner ses chansons.</p>\n<p>Le cortège funèbre finit par rallier le quartier Kinkialy au secteur 8 où tout était fin prêt.</p>\n<p>Après les salutations et les derniers hommages dans la famille, Issa Kinda sera porté en terre dans l&rsquo;après-midi en présence des autorités locales dont le Haut-Commissaire de la province, Talari Germaine Ouoba, les responsables en charge de la Culture, le directeur des Nuits Atypiques de la Koudougou, Koudbi Koala, et bien d&rsquo;autres acteurs culturels dont Telesphore Bationo, Désiré Kodjo &#8230; sans oublier les amis et connaissances venus nombreux de Ouagadougou, Bobo-Dioulasso, Koudougou et d&rsquo;autres localités.<br />\nKindiss qui totalise 35ans de carrière, laisse à la postérité un riche répertoire musical qui inspirera à coup sûr les générations montantes.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Promotion de la bonne gouvernance et réélection présidentielle rwandaise à la Une des quotidiens burkinabé", "link": "https://www.aib.media/promotion-de-la-bonne-gouvernance-et-reelection-presidentielle-rwandaise-a-la-une-des-quotidiens-burkinabe/", "published": "Wed, 17 Jul 2024 11:36:09 +0000", "summary": "Burkina-Presse-Revue Promotion de la bonne gouvernance et réélection présidentielle rwandaise à la Une des quotidiens burkinabé Ouagadougou, 17 Juillet 2024 (AIB)-Les parutions burkinabè de ce mercredi font écho de la promotion de la bonne gouvernance au Burkina et de la réélection du président Rwandais Paul Kagamé. « Promotion de la bonne gouvernance :la présidence du Faso se [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Presse-Revue</strong></p>\n<p><strong>Promotion de la bonne gouvernance et réélection présidentielle rwandaise à la Une des quotidiens burkinabé</strong></p>\n<p><strong>Ouagadougou, 17 Juillet 2024 (AIB)-Les parutions burkinabè de ce mercredi font écho de la promotion de la bonne gouvernance au Burkina et de la réélection du président Rwandais Paul Kagamé.</strong></p>\n<p>« Promotion de la bonne gouvernance :la présidence du Faso se dote d’un code d’éthique et de déontologie » affiche à sa Une le quotidien d’Etat Sidwaya.</p>\n<p>Selon le journal public, le président du Faso, le capitaine Ibrahim Traoré a reçu de son directeur de cabinet, hier mardi, le code d’éthique et de déontologie ainsi que les arrêtés, instituant ledit code et <strong>portant création au sein de la présidence du Faso d’une cellule anticorruption</strong>.</p>\n<p>Le confrère rapporte que ledit code prône les valeurs telles que la justice, légalité, la lutte contre la corruption et la promotion de la bonne gouvernance et la méritocratie voulues par la charte de la transition.</p>\n<p>Dans la même veine, le doyen des quotidiens burkinabè, l’Observateur Paalga, indique que l’objectif du document est « d’asseoir une dynamique formelle afin d’encourager tous les agents à promouvoir les bonnes actions dans le sens de lutter efficacement contre la corruption ».</p>\n<p>Sur le même sujet, le journal privé Le Pays écrit qu’à travers ce texte la présidence du Faso donne l’exemple à suivre dans la promotion de la bonne gouvernance et de la lutte contre la corruption.</p>\n<p>Les journaux se sont également intéressés à la réélection du président rwandais Paul Kagamé.</p>\n<p>« Présidentielle rwandaise : Kagame réélu à un score Kagaméen », titre L’Observateur Paalga.</p>\n<p>Pour le journal, le président rwandais a obtenu 7 990 810 voix ce qui représente 99,15% d’approbation sur 79% de bulletins dépouillés, selon les résultats provisoires de la présidentielle du lundi 15 juillet 2024.</p>\n<p>Et le journal de tous les Burkinabè d’expliquer que les acquis de Kagamé parlent en sa faveur, c’est tout à son honneur, il a travaillé à développer sa patrie pour en faire un modèle de développement sur le continent africain.</p>\n<p>« PLEBISCITE DE PAUL KAGAME AU RWANDA : Même Staline n’a pas réalisé un tel score » mentionne pour sa part le journal Le Pays qui note cependant que le plus grand défi pour le Rwanda, reste aujourd’hui l’après-Kagame.</p>\n<p>Selon le confrère, le président Kagame qui passe aux yeux de ses admirateurs pour un héros visionnaire est d’autant interpellé sur le fait qu’il est peut-être temps de commencer à songer à passer la main après trente ans de règne.</p>\n<p>Dans un autre registre L’Observateur Paalga relaie les analyses du cadre restreint de Génération des peuples solidaires (GPS) sur les accusations du Burkina contre la Côte d’Ivoire.</p>\n<p>Le journal rapporte que guillaume Soro, président du GPS a apporté de « l’eau au moulin du président du Faso » qui déclarait, il y a peu, l’existence d’un centre des opérations en Côte d’Ivoire visant à déstabiliser le Burkina.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BA/yos/ata</strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>\n<p><strong> </strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le président Embalo félicite son homologue Kagamé pour son « éclatante réélection »", "link": "https://www.aib.media/le-president-embalo-felicite-son-homologue-kagame-pour-son-eclatante-reelection/", "published": "Tue, 16 Jul 2024 22:22:32 +0000", "summary": "Le président Embalo félicite son homologue Kagamé pour son « éclatante réélection » Ouagadougou, 16 juillet 2024(AIB)-Le président bissau-guinéen, le général Umaro Sissoco Embaló a félicité mardi, le président rwandais Paul Kagamé pour son « éclatante réélection ». « Au nom de la Guinée-Bissau, félicitations Président Paul Kagame, pour votre éclatante réélection ! Je vous [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président Embalo félicite son homologue Kagamé pour son « éclatante réélection »</strong></p>\n<p>Ouagadougou, 16 juillet 2024(AIB)-Le président bissau-guinéen, le général Umaro Sissoco Embaló a félicité mardi, le président rwandais Paul Kagamé pour son « éclatante réélection ».</p>\n<p>« Au nom de la Guinée-Bissau, félicitations Président Paul Kagame, pour votre éclatante réélection !<br />\nJe vous souhaite un nouveau mandat renforcé de paix, de prospérité et de progrès. Félicitations au peuple du Rwanda ! », a écrit le général Embalo, mardi sur X.<br />\nSelon des résultats partiels publiés lundi, le président Kagamé a été réélu avec plus de 99% des voix.<br />\nAgence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Komondjari : Campagne vaccinale de grand rattrapage du 12 au 18 juillet", "link": "https://www.aib.media/komondjari-campagne-vaccinale-de-grand-rattrapage-du-12-au-18-juillet/", "published": "Tue, 16 Jul 2024 20:55:49 +0000", "summary": "Komondjari : Campagne vaccinale de grand rattrapage du 12 au 18 juillet Gayéri, (AIB)-Une campagne de grand rattrapage de vaccination dénommée « Big Catch » se déroule du 12 au 18 juillet 2024 dans la province de la Komondjari et compte toucher 4 012 enfants de 24 à 59 mois, a appris l’AIB. Le vendredi [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Komondjari : Campagne vaccinale de grand rattrapage du 12 au 18 juillet</strong></p>\n<p>Gayéri, (AIB)-Une campagne de grand rattrapage de vaccination dénommée « Big Catch » se déroule du 12 au 18 juillet 2024 dans la province de la Komondjari et compte toucher 4 012 enfants de 24 à 59 mois, a appris l’AIB.</p>\n<p>Le vendredi 12 juillet 2024, s’est tenue dans la grande salle de réunion du district sanitaire de Gayéri une rencontre de plaidoyer pour la mise en œuvre d’une semaine de campagne de grand rattrapage de vaccination dénommée « Big Catch ».</p>\n<p>Cette rencontre initiée par le Haut-Commissaire de la province de la Komondjari visait à donner l’information nécessaire aux leaders de la province de la Komondjari afin qu’ils puissent sensibiliser leurs populations pour la réussite de cette campagne de vaccination.</p>\n<p>Cette campagne couvre la période du 12 au 18 juillet 2024 et s’étend sur tout le territoire provincial de la Komondjari.<br />\nElle concerne 4012 enfants de 24 à 59 mois n’ayant pas reçu une seule dose de vaccin ou n’étant pas à jour de leur vaccination.</p>\n<p>Les stratégies utilisées par les agents vaccinateurs seront le porte à porte, les lieux de culte, les sites des Personnes Déplacées Internes (PDI) et les sites fixes notamment dans les champs, les marchés et les centres de santé.</p>\n<p>Selon le communicateur, cette initiative va permettre de renforcer l’immunité des enfants contre les maladies évitables par la vaccination qui est l’une des mesures de santé publique les plus sûres et efficaces pour prévenir la morbidité et la mortalité associées aux maladies infectieuses.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Est/Tapoa : Diapaga ravitaillée, la population en fête", "link": "https://www.aib.media/est-tapoa-diapaga-ravitaillee-la-population-en-fete/", "published": "Tue, 16 Jul 2024 20:45:30 +0000", "summary": "Est/Tapoa : Diapaga ravitaillée, la population en fête Diapaga, (AIB)- La ville de Diapaga dans la Tapoa a été ravitaillée après l’arrivée, dans la nuit du lundi 15 au mardi 16 juillet 2024, d’un important convoi escorté par les Forces de défense et de sécurité (FDS). La population est en liesse. C’est une véritable bouffée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Est/Tapoa : Diapaga ravitaillée, la population en fête</strong></p>\n<p>Diapaga, (AIB)- La ville de Diapaga dans la Tapoa a été ravitaillée après l’arrivée, dans la nuit du lundi 15 au mardi 16 juillet 2024, d’un important convoi escorté par les Forces de défense et de sécurité (FDS). La population est en liesse.</p>\n<p>C’est une véritable bouffée d’air pour les habitants de cette ville qui attendaient impatiemment ce ravitaillement. A l’annonce de la bonne nouvelle, femmes, hommes et enfants se sont massés tout au long de la route nationale 19.</p>\n<p>Plus de deux heures d’attente, les premiers camions ont fait, enfin, leur entrée dans la ville sous une standing ovation pour rendre hommage aux « boys » qui, en 19 jours, contre vents et marrées, ont réussi à acheminer des vivres et diverses marchandises à une population qui était vraiment dans le besoin.</p>\n<p>Cette entrée triomphale du convoi composé d’une centaine de camions a duré de 20 heures à 1 heure du matin, a-t-on appris de sources concordantes.</p>\n<p>Ce mardi, en début de matinée, pendant que les uns déballaient les bâches qui recouvraient les poids lourds, les autres chantaient, dansaient et scandaient des slogans devant la mairie de Diapaga pour saluer la bravoure des FDS : « Vivent les FDS », « Vivent les VDP », « Longue vie au Président », « Vive le Président IB » ».</p>\n<p>Avec ce ravitaillement salutaire, les boutiques de la ville seront bien achalandées, l’Office national de l’eau et de l’assainissement (ONEA), la téléphonie mobile et la connexion internet dont le fonctionnement est tributaire de la Société nationale d’électricité du Burkina (SONABEL) reprendront vie.<br />\nLes commerçants qui s’adonnaient à une spéculation « sauvage » des prix des produits de premières nécessités ont été mis en garde.<br />\nOutre Diapaga, ce convoi « gigantesque » a ravitaillé Tanwalbougou, Ougarou, Matiacoali et Kantchari. Il devrait approvisionner d’autres localités, également.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le sang transfusé aux patients en provenance du CNTS est de bonne qualité (Thèse)", "link": "https://www.aib.media/burkina-le-sang-transfuse-aux-patients-en-provenance-du-cnts-est-de-bonne-qualite-these/", "published": "Tue, 16 Jul 2024 20:01:00 +0000", "summary": "Burkina-Soutenance Burkina : Le sang transfusé aux patients en provenance du CNTS est de bonne qualité (Thèse) Ouagadougou, 16 juillet 2024 (AIB) – Les poches de sang qui sortent du Centre national de transfusion sanguine (CNTS) pour être transfusées aux patients, sont de bonne qualité, selon une étude menée par Dr Abdoulkarim Barry dans le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Soutenance</p>\n<p><strong>Burkina : Le sang transfusé aux patients en provenance du CNTS est de bonne qualité (Thèse)</strong></p>\n<p>Ouagadougou, 16 juillet 2024 (AIB) – Les poches de sang qui sortent du Centre national de transfusion sanguine (CNTS) pour être transfusées aux patients, sont de bonne qualité, selon une étude menée par Dr Abdoulkarim Barry dans le cadre de sa thèse de fin d’études. Pour avoir brillement ses travaux, il a été jugé digne du grade de Docteur d’Etat en pharmacie avec les félicitations du jury.</p>\n<p>« Au bout des différents résultats, nous avons remarqué une meilleure performance des différents laboratoires. Donc, nous rassurons l&rsquo;opinion publique sur la qualité des poches de sang qui sortent du CNTS », a déclaré l’impétrant lors de sa soutenance de thèse de doctorat d&rsquo;État en pharmacie, le 13 juillet 2024 à Ouagadougou.</p>\n<p>Dr Abdoulkarim Barry a travaillé sur l’évaluation des performances des laboratoires de qualification biologique des dons des centres régionaux de transfusion sanguine et des dépôts préleveurs distributeurs de produits sanguins à travers le contrôle inter-laboratoire de 2017 à 2023.</p>\n<p>Les analyses concernées par ce contrôle qualité sont le dépistage du virus de l’immunodéficience humaine (VIH), du virus de l’hépatite B (VHB), du virus de l’hépatite C (VHC), de la syphilis et la détermination du groupe sanguin ABO/RHD.</p>\n<p>Selon lui, l’objectif de sa recherche était de savoir si les résultats d’analyse de sang issus des laboratoires du CNTS, à travers toutes ses composantes, sont de bonne qualité et sécurisés pour les besoins transfusionnels des malades.</p>\n<p>« Le contrôle qualité inter-laboratoire des Centres régionaux de transfusion sanguine (CRTS) et des Dépôts préleveurs distributeurs (DPD) est satisfaisant dans l’ensemble. Il n’y a pas de risque infectieux de contamination en utilisant ce sang », a rassuré le tout nouveau docteur en pharmacie, Abdoulkarim Barry.</p>\n<p>À en croire Dr Barry, les laboratoires du CNTS sont performants car les échantillons constitués de plasma et de sang total, après analyse, ont des résultats presque à 100 % conformes aux résultats attendus.<br />\nCependant, quelques non-conformités ont été notées, liées essentiellement à des échantillons de sang hémolysés qui n’ont pu être analysés par certains laboratoires et à des erreurs de transcription des résultats.</p>\n<p>L’analyse inter-laboratoire des échantillons a été effectuée dans les CRTS de Ouagadougou, Bobo-Dioulasso, Koudougou, Tenkodogo et Fada N’Gourma, et les DPD de Ouahigouya, Kaya, Gaoua et Dédougou.</p>\n<p>Le directeur de thèse, le Pr Mahamoudou Sanou, professeur titulaire en bactériologie-virologie à l’Université Joseph Ki-Zerbo, s’est voulu rassurant sur le travail de laboratoire des CRTS et des DPD.<br />\n« Nous avons des appareils de dernière génération qui font ce qu&rsquo;on appelle des ELISA ou l’électrochimiluminescence avec les principes de réactions antigènes-anticorps, très sensibles et spécifiques, qui permettent de sécuriser encore plus le sang », a-t-il indiqué.</p>\n<p>Pour lui, le CNTS met tout en œuvre pour avoir du sang non infecté pour les malades, les enfants et les femmes enceintes demandeurs.<br />\nLe risque zéro n’existant pas, Pr Mahamoudou Sanou a invité le CNTS à prendre toutes les précautions et à maintenir son niveau de qualité afin d&rsquo;éviter des contaminations aussi bien chez le donneur que chez le receveur.<br />\n« Cela passe par des contrôles de qualité au niveau des différents centres régionaux de transfusion sanguine et des dépôts préleveurs distributeurs », a précisé Pr Sanou.</p>\n<p>Vu l’importance de ce liquide précieux pour les patients, Pr Mahamoudou Sanou a invité l’ensemble des acteurs à travailler pour éviter les risques de contamination des demandeurs et des receveurs.<br />\nIl a aussi appelé les donneurs de sang à dire aux agents du CNTS la vérité sur leur sérologie, lors des séances d’entretien avant le don de sang. « Si vous avez pris un risque en tant que donneur, ce n&rsquo;est pas la peine de donner du sang. Nous appelons cela la sélection des donneurs », a-t-il martelé.</p>\n<p>Selon les données, 135 818 poches de sang ont été collectées sur l’ensemble du territoire burkinabè en 2023 par le CNTS.<br />\nCes poches de sang ont été traitées pour garantir leur sécurité avant d’être distribuées et transfusées à des patients, en majorité des enfants de moins de cinq ans et des femmes âgées de 15 à 49 ans, soit 60 % de l’ensemble des bénéficiaires, précisent les mêmes sources.</p>\n<p>Agence d’information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina – Recherche doctorale : des doctorants veulent parfaire leurs travaux en les passant à la loupe de leurs aînés**", "link": "https://www.aib.media/burkina-recherche-doctorale-des-doctorants-veulent-parfaire-leurs-travaux-en-les-passant-a-la-loupe-de-leurs-aines/", "published": "Tue, 16 Jul 2024 19:58:00 +0000", "summary": "**Burkina &#8211; Recherche doctorale : des doctorants veulent parfaire leurs travaux en les passant à la loupe de leurs aînés** Ouagadougou, 16 juil. 2024 (AIB) &#8211; Dix-sept doctorants et doctorantes ont soumis mardi leurs travaux à des chercheurs de l’Institut des sciences des sociétés (INSS) afin de les parfaire avant les prochaines soutenances. La 4e [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>**<strong>Burkina &#8211; Recherche doctorale : des doctorants veulent parfaire leurs travaux en les passant à la loupe de leurs aînés**</strong></p>\n<p>Ouagadougou, 16 juil. 2024 (AIB) &#8211; Dix-sept doctorants et doctorantes ont soumis mardi leurs travaux à des chercheurs de l’Institut des sciences des sociétés (INSS) afin de les parfaire avant les prochaines soutenances.</p>\n<p>La 4e édition de la journée des doctorants a eu lieu le mardi 16 juillet 2024 à l’Institut des sciences des sociétés (INSS) à Ouagadougou. Selon la directrice de l’INSS, Dr Aoua Carole Bambara/Congo, la journée des doctorants est un cadre où des seniors portent un regard critique sur les travaux des doctorants et doctorantes en vue d’évaluer et d’améliorer leurs productions.</p>\n<p>Bien que les doctorants aient des directeurs de recherche, il ne s’agit pas pour les encadreurs de réorienter les travaux déjà faits, mais juste de les accompagner pour parfaire leurs recherches, a indiqué la directrice. Elle a aussi confié que l’encadrement tient compte du niveau des étudiants. Ainsi, pour ceux de la première année de thèse, le comité scientifique va regarder les protocoles de recherche, la méthodologie, les fiches d&rsquo;enquête et le travail de terrain.</p>\n<p>« Pour ceux qui sont en deuxième année de thèse, nous allons voir s’ils ont pris en compte les critiques de l’année dernière et également apprécier l’évolution du travail », a fait savoir Dr Aoua Carole Bambara/Congo. Madame Bambara a soutenu qu’avec les doctorants en phase de finalisation de leurs thèses, le comité scientifique apportera des orientations permettant de préparer leurs documents finaux et la présentation pour la soutenance.</p>\n<p>Il faut noter que cette 4e édition de la journée des doctorants s’est tenue sous le thème : « Recherches doctorales en période de crise ». Elle a réuni des doctorants de l’Institut des sciences des sociétés et d’autres universités du Burkina.</p>\n<p>Agence d’information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le district sanitaire de Ouargaye a tenu sa première session 2024 du comité provincial de gestion des épidémies", "link": "https://www.aib.media/le-district-sanitaire-de-ouargaye-a-tenu-sa-premiere-session-2024-du-comite-provincial-de-gestion-des-epidemies/", "published": "Tue, 16 Jul 2024 19:47:20 +0000", "summary": "Burkina-Koulpelogo-Santé-Gestion-Epidémies-Session2024 Le district sanitaire de Ouargaye a tenu sa première session 2024 du comité provincial de gestion des épidémies Ouargaye, 16 juil. 2024 (AIB)-Le district sanitaire de Ouargaye a tenu le lundi 15 juillet à Tenkodogo, sa première session 2024 du comité provincial de gestion des épidémies, a constaté un journaliste de l’AIB. Cette session [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Koulpelogo-Santé-Gestion-Epidémies-Session2024</strong></p>\n<p><strong>Le district sanitaire de Ouargaye a tenu sa première session 2024 du comité provincial de gestion des épidémies</strong></p>\n<p><strong>Ouargaye, 16 juil. 2024 (AIB)-Le district sanitaire de Ouargaye a tenu le lundi 15 juillet à Tenkodogo, sa première session 2024 du comité provincial de gestion des épidémies, a constaté un journaliste de l’AIB. </strong></p>\n<p>Cette session était placée sous la présidence du Haut-commissaire de la province du Koulpélogo Ousmane Ouattara qui a vu l’ensemble des acteurs intervenant dans la lutte contre les épidémies,  échanger autour de la surveillance épidémiologique. Selon les différents acteurs, au cours de ce semestre, le district a notifié des cas suspects de rougeole, de dengue, de paralysie flasque aiguë etc.</p>\n<p>Et un accent particulier a été mis sur la surveillance basée sur les évènements et tous les acteurs ont été invités à s&rsquo;investir pour une implémentation de ce type de surveillance. Il ressort que les indicateurs du programme élargi de vaccination sont satisfaisants mais peuvent être améliorés.</p>\n<p>Le médecin chef du district de Ouargaye Morou Nikiema a remercié l&rsquo;ensemble  des partenaires du district intervenant dans le domaine de la vaccination, surtout le projet  Momentum Integrated Health Résilience (MIHR), pour son accompagnement dans le cadre de la délégation des tâches en matière de vaccination qui a permis de vacciner plusieurs enfants dans certaines localités.</p>\n<p>Le point sur la situation de la campagne de vaccination grand rattrapage en cours a également été fait et selon les responsables, après trois jours de mise en œuvre, les résultats sont satisfaisants. Le comité reconnaît les efforts des acteurs sur place et les encourage à plus d&rsquo;ardeur pour la suite de cette campagne.</p>\n<p>Après tous ces échanges, des  recommandations ont été formulées dont l&rsquo;élaboration  d&rsquo;un plan de préparation et de riposte aux épidémies et la tenue d&rsquo;activités de sensibilisation de la population sur le respect du calendrier vaccinal, la surveillance basée sur les évènements, les maladies à potentiel épidémique, la lutte anti vectorielle.<br />\n<strong>Agence d’information du Burkina<br />\nBP/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : les jeunes du Nord invités à s’engager sans réserve dans la lutte anti-terroriste.", "link": "https://www.aib.media/burkina-les-jeunes-du-nord-invites-a-sengager-sans-reserve-dans-la-lutte-anti-terroriste/", "published": "Tue, 16 Jul 2024 19:22:20 +0000", "summary": "Burkina-Yatenga-Jeunesse-Concertation Burkina : les jeunes du Nord invités à s’engager sans réserve dans la lutte anti-terroriste. Ouahigouya, 16 juil. 2024 (AIB)- Le bureau du Conseil national de la jeunesse du Burkina Faso (CNJ-BF) et les présidents des bureaux régionaux en marge des activités de la journée régionale de reforestation du Nord, ont tenu à Ouahigouya le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Yatenga-Jeunesse-Concertation </strong></p>\n<p><strong>Burkina : les jeunes du Nord invités à s’engager sans réserve dans la lutte anti-terroriste.</strong></p>\n<p><strong>Ouahigouya, 16 juil. 2024 (AIB)- Le bureau du Conseil national de la jeunesse du Burkina Faso (CNJ-BF) et les présidents des bureaux régionaux en marge des activités de la journée régionale de reforestation du Nord, ont tenu à Ouahigouya le samedi 13 juillet 2024, un conseil de direction au cours duquel les jeunes de la localité ont été invités à s’engager dans la lutte contre le terrorisme.</strong></p>\n<p>Echanger sur la vie du CNJ-BF et appeler les jeunes à s’engager ardemment dans la lutte contre le terrorisme, tel était le message clé des échanges entre les jeunes lors de ce conseil de direction. « Sans sécurité il n’y a pas de loisir, il n’y a pas de développement, encore moins un mieux-être. Dans la situation que le Burkina Faso traverse, on a besoin d’un élan de solidarité, on a besoin d’un engagement ferme à tous les niveaux.  Alors, il est important que la jeunesse s’investisse », s’est exprimé le président du CNJ-BF, Dialla.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-89781 size-full\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/07/nord2.jpg\" width=\"1040\" /></p>\n<p>« La ville de Ouahigouya est reconnue pour son hospitalité et pour son vivre ensemble. Malgré l’arrivée des milliers de personnes déplacées internes, on a vu la résilience de cette population. Cela démontre la convergence vers un Etat-Nation qui veut que le Burkina Faso soit pour tout le monde », a-t-il ajouté.</p>\n<p>Au cours des travaux du conseil de direction, il était question de diagnostiquer les problématiques des jeunes de la région du Nord. Ce fut une occasion pour les jeunes d’échanger sans détour avec leur premier responsable.</p>\n<p>Plusieurs préoccupations ont été évoquées et le bureau a fait la promesse de donner une suite favorable aux sollicitudes. Les jeunes du Nord ont saisi de l’opportunité à eux offerte pour s’interroger sur la vie du conseil national de la jeunesse du Burkina, échanger autour de la tenue de la Journée mondiale de la jeunesse qui se tiendra le 12 aout 2024.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-89782 size-full\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/07/nord3.jpg\" width=\"1040\" /></p>\n<p>Pour la Présidente du Conseil Régional de la Jeunesse du Nord (CRJ/Nord), Kadidiatou Nongma Ouédraogo, « nous avons profité renouveler de vive voix notre soutien aux autorités de la Transition dans son combat et sa détermination dans la reconquête du territoire national. Nous avons également marqué notre reconnaissance à notre structure centrale pour ses actions salvatrices à l’égard des jeunes du Nord » a indiqué aux termes de la session, la représentante du CRJ/Nord.<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>PN/as/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Energie : le Maroc offre au Niger une centrale thermique de 22,5 Mw", "link": "https://www.aib.media/energie-le-maroc-offre-au-niger-une-centrale-thermique-de-225-mw/", "published": "Tue, 16 Jul 2024 18:41:35 +0000", "summary": "Maroc-Niger-Coopération-Energie-Offre Energie : le Maroc offre au Niger une centrale thermique de 22,5 Mw Ouagadougou, 16 juil. 2024 (AIB)-Le Royaume du Maroc a gracieusement offert au Niger une centrale thermique de 22,5 MW en vue d’accroître les capacités énergétiques du pays, rapporte Actu Niger. Les travaux de la centrale, qui sera installée à Niamey, sont en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Maroc-Niger-Coopération-Energie-Offre</p>\n<p><strong>Energie : le Maroc offre au Niger une centrale thermique de 22,5 Mw</strong></p>\n<p>Ouagadougou, 16 juil. 2024 (AIB)-Le Royaume du Maroc a gracieusement offert au Niger une centrale thermique de 22,5 MW en vue d’accroître les capacités énergétiques du pays, rapporte Actu Niger.</p>\n<p>Les travaux de la centrale, qui sera installée à Niamey, sont en cours d’exécution et, avec l’arrivée la semaine dernière des neuf (09) groupes électrogènes qui la feront fonctionner, les techniciens en charge des travaux estiment qu’elle sera opérationnelle d’ici la fin de ce mois de juillet pour permettre à la Nigelec de satisfaire davantage les besoins en électricité de la capitale, lit-on sur le média Actu Niger.</p>\n<p>Selon les explications de l’Ambassadeur du Maroc au Niger, El Achab Allal, c’est lors de la visite à Rabat, en décembre dernier, du Premier ministre de la transition Ali Mahamane Lamine Zeine, que Sa Majesté le Roi Mohammed VI a donné ses instructions pour accompagner les autorités nigériennes dans le domaine de l’énergie.</p>\n<p>Le pays était alors confronté à un sérieux déficit d’électricité suite à la suspension par le Nigeria, qui assurait 70% de l’approvisionnement du pays, de la fourniture d’électricité dans le cadre des sanctions prises par les Chefs d’Etat de la Cédéao contre le Niger suite au coup d’état du 26 juillet 2023.</p>\n<p>Des experts et techniciens marocains de l’Office nationale de l’eau et de l’électricité (ONEE) ont aussitôt été dépêchés à Niamey pour évaluer les besoins et les mesures d’urgence à prendre pour atténuer le déficit du pays en énergie.</p>\n<p>C’est ainsi que la construction d’une centrale thermique d’une puissance de 22,5 Mw a été envisagée et les travaux ont débuté.</p>\n<p>La semaine dernière, les neufs (09) groupes électrogènes de la Centrale sont arrivés à Niamey où ils seront installés au niveau du site Niamey 2 de la capitale. Selon le diplomate marocain, les travaux vont se terminer d’ici fin juillet et la centrale sera livrée «clés en main».<br />\n«Cette centrale est un bel exemple d’un partenariat bilatéral gagnant-gagnant», s’est félicitée la Ministre de l’Energie, Professeur Haoua Amadou, qui s’est rendue jeudi dernier, en compagnie de l’Ambassadeur marocain El Achab Allal et des responsables de la Nigelec, au niveau du site où les travaux se poursuivent, pour constater de visu leur état d’avancement.</p>\n<p>Elle a saisi l’occasion pour adresser toute sa reconnaissance et sa gratitude, au nom des autorités et des populations du Niger, au peuple marocain et son Souverain, pour ce noble geste qui a nécessité un important investissement dont le montant n’a pas été divulgué.</p>\n<p>La réalisation de cette centrale va considérablement accroitre les capacités de la Nigelec, l’entreprise publique en charge de la production, du transport et de la distribution de l’électricité, qui va ainsi pouvoir satisfaire davantage les besoins des populations de la capitale et des régions du fleuve.<br />\nAgence d’information du Burkina<br />\nSource : actuniger.com</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri/Offensive agro sylvo-pastorale : Le président de la délégation spéciale visite des champs", "link": "https://www.aib.media/nahouri-offensive-agro-sylvo-pastorale-le-president-de-la-delegation-speciale-visite-des-champs/", "published": "Tue, 16 Jul 2024 18:11:18 +0000", "summary": "BURKINA-NAHOURI-AGRICULTURE-VISITE-PDS Nahouri/Offensive agro sylvo-pastorale : Le président de la délégation spéciale visite des champs Pô, (AIB)- Dans le cadre de l’offensive agro sylvo- pastorale initiée par le gouvernement, le président de la délégation spéciale de la commune urbaine de Pô, Iliassa Dianda, était sur le terrain ce samedi 13 juillet 2024, pour encourager les acteurs de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-NAHOURI-AGRICULTURE-VISITE-PDS</p>\n<p><strong>Nahouri/Offensive agro sylvo-pastorale : Le président de la délégation spéciale visite des champs</strong></p>\n<p>Pô, (AIB)- Dans le cadre de l’offensive agro sylvo- pastorale initiée par le gouvernement, le président de la délégation spéciale de la commune urbaine de Pô, Iliassa Dianda, était sur le terrain ce samedi 13 juillet 2024, pour encourager les acteurs de la mise en œuvre. Il a successivement visité le champ du ministère en charge de l’Agriculture situé dans le village de Pounkouyan et celui des VDP dans le village de Tiakané.</p>\n<p>Féliciter et encourager les acteurs engagés dans le cadre de la mise en œuvre de l’offensive agro-sylvo-pastorale initiée par le gouvernement, c’est l’objectif fixé par le Président de la délégation spéciale (PDS) de la commune de Pô, en se rendant sur le terrain dans les villages de Pounkouyan et de Tiakané ce samedi 13 juillet 2024.</p>\n<p>Dans le village de Pounkouyan où se trouve le champ du ministère en charge de l’Agriculture, le PDS a trouvé sur place, des techniciens de l’agriculture et des producteurs motivés pour les semis du maïs dans ledit champ d’environ 5 hectares.</p>\n<p>Il les a félicités et encourager pour la mobilisation et a indiqué que cette grande mobilisation est la preuve que les objectifs de cette initiative gouvernementale seront largement atteints dans sa commune.<br />\nPour le Comité villageois de développement (CVD) du village de Pounkouyan, Bruno Kounilougou et le représentant du chef de service départemental de l’agriculture, Ousmane Sawadogo, cette visite du premier responsable de la commune sur le terrain auprès des acteurs est à saluer à sa juste valeur.</p>\n<p>Pour eux, la visite montre que chacun à son niveau s’est engagé à accompagner le processus et leur souhait est d’avoir une bonne pluviométrie pour une bonne campagne.</p>\n<p>Après le village de Pounkouyan, Iliassa Dianda, accompagné de son 2e vice-président, Luc Pétrabou et sa délégation, ont mis le cap dans le village de Tiakané pour voir l’effectivité de « l’opération de labour gratuit » dans le champ des Volontaires pour la défense de la patrie (VDP) également initiée par le gouvernement.</p>\n<p>Selon les techniciens de l’agriculture, environs 81 hectares ont été labourés à la date du 13 juillet 2024 dans la commune de Pô.</p>\n<p>Agence d’information du Burkina<br />\nHKO/hb/bz</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Promotion produits éclaircissants : le CSC adresse une lettre d’interpellation à « Faridah Cosmétique »", "link": "https://www.aib.media/promotion-produits-eclaircissants-le-csc-adresse-une-lettre-dinterpellation-a-faridah-cosmetique/", "published": "Tue, 16 Jul 2024 17:51:48 +0000", "summary": "Burkina-CSC-Interdiction-Promotion-Produit-Eclaircissant Promotion produits éclaircissants : le CSC adresse une lettre d’interpellation à « Faridah Cosmétique » Ouagadougou, 15 Juillet 2024(AIB)- Le Conseil supérieur de la communication (CSC) a adressée le 19 juin 2024, une lettre d’interpellation à la responsable de « Faridah Cosmétique » pour avoir fait la promotion de produits éclaircissants sur les réseaux sociaux, a appris [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-CSC-Interdiction-Promotion-Produit-Eclaircissant</p>\n<p><strong>Promotion produits éclaircissants : le CSC adresse une lettre d’interpellation à « Faridah Cosmétique »</strong></p>\n<p>Ouagadougou, 15 Juillet 2024(AIB)- Le Conseil supérieur de la communication (CSC) a adressée le 19 juin 2024, une lettre d’interpellation à la responsable de « Faridah Cosmétique » pour avoir fait la promotion de produits éclaircissants sur les réseaux sociaux, a appris l’AIB.</p>\n<p>Dans un communiqué signé le 15 juillet 2024, le régulateur des médias et de la communication burkinabè, après audition de la promotrice de « Faridah Cosmétique », lui a adressé une lettre d’interpellation lui enjoignant de supprimer toutes ses publications incriminées.</p>\n<p>Selon la même source, l’article 41 de la loi N°080-2015/CNT portant règlementation de la publicité au Burkina Faso, la publicité des produits cosmétiques éclaircissants est interdite sur tous les supports médiatiques.</p>\n<p>Le communiqué indique que la prévenue a reconnu ses manquements lors de l’audition et a présenté ses excuses tout en s’engageant à ne plus recommencer.</p>\n<p>Cette audition a été possible grâce à la collaboration de la Brigade centrale de lutte contre la cybercriminalité(BCLCC).<br />\nAgence d’information du Burkina<br />\nBA/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Macron a accepté la démission du gouvernement Attal", "link": "https://www.aib.media/macron-a-accepte-la-demission-du-gouvernement-attal/", "published": "Tue, 16 Jul 2024 17:19:04 +0000", "summary": "POLITIQUE: FRANCE-MACRON-ATTAL-DÉMISSION-1 Macron a accepté la démission du gouvernement Attal PARIS, 16 juillet. /TASS/. Le président français Emmanuel Macron a accepté la démission du gouvernement du premier ministre Gabriel Attal, indique un communiqué de l&#8217;Élysée. Le président l&#8217;a néanmoins chargé du « traitement des affaires courantes jusqu&#8217;à la nomination d&#8217;un nouveau gouvernement ». Gabriel Attal a donné [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: FRANCE-MACRON-ATTAL-DÉMISSION-1</p>\n<p><strong>Macron a accepté la démission du gouvernement Attal</strong></p>\n<p>PARIS, 16 juillet. /TASS/. Le président français Emmanuel Macron a accepté la démission du gouvernement du premier ministre Gabriel Attal, indique un communiqué de l&rsquo;Élysée.</p>\n<p>Le président l&rsquo;a néanmoins chargé du « traitement des affaires courantes jusqu&rsquo;à la nomination d&rsquo;un nouveau gouvernement ».</p>\n<p>Gabriel Attal a donné sa démission suite à sa nomination au poste de chef du groupe parlementaire du parti présidentiel Renaissance.</p>\n<p>Ainsi, Gabriel Attal et 17 ministres du gouvernement élus lors des dernières législatives pourront prendre part aux travaux de la nouvelle Assemblée nationale, dont la première session débutera le 18 juillet.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa : Don de denrées alimentaires aux VDP de Solenzo, le deuxième don en l’espace d’un mois", "link": "https://www.aib.media/banwa-don-de-denrees-alimentaires-aux-vdp-de-solenzo-le-deuxieme-don-en-lespace-dun-mois/", "published": "Tue, 16 Jul 2024 17:03:29 +0000", "summary": "Burkina-Banwa-Don-Denrée-VDP Banwa : Don de denrées alimentaires aux VDP de Solenzo, le deuxième don en l’espace d’un mois Solenzo, 16 juil. 2024 (AIB) &#8211; La population de Solenzo a encore fait un don de denrées alimentaires aux Volontaires pour la défense de la patrie (VDP) de la commune de Solenzo, ce mardi 16 juillet. Ce don [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Banwa-Don-Denrée-VDP</strong></p>\n<p>Banwa : Don de denrées alimentaires aux VDP de Solenzo, le deuxième don en l’espace d’un mois</p>\n<p><strong>Solenzo, 16 juil. 2024 (AIB) &#8211; La population de Solenzo a encore fait un don de denrées alimentaires aux Volontaires pour la défense de la patrie (VDP) de la commune de Solenzo, ce mardi 16 juillet. </strong></p>\n<p>Ce don d&rsquo;une valeur de 1 482 500 FCFA est composé de 6 sacs de 100 kg de Haricots, de 25 sacs de riz de 50 kg, de 10 bidons de 20 litres d&rsquo;huile, de 25 cartons de spaghetti et de la somme de 60 000 FCFA pour payer des condiments.</p>\n<p>La délégation a remis ce don à, Sabane Guira, représentant le PDS de Solenzo pour les VDP.</p>\n<p>Pour rappel, Le 9 juillet 2024, la population a offert des imperméables et des appareils talkie-walkie aux VDP de Solenzo pour leur permettre de lutter efficacement contre les terroristes dans la commune de Solenzo et dans la province en général.</p>\n<p>Le 29 mai 2024, les VDP ont bénéficié de 30 motos, des munitions et des appareils talkie-walkie offerts par la population.</p>\n<p>En février 2024, des vivres de près de 500 000 FCFA ont été remis aux VDP.</p>\n<p>Le 31 décembre 2023 la population a mobilisé une somme de plus de 3 millions de francs pour les FDS et VDP</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>SO/dnk/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulgou : Des journalistes et influenceurs outillés sur l’utilisation de la moustiquaire imprégnée", "link": "https://www.aib.media/boulgou-des-journalistes-et-influenceurs-outilles-sur-lutilisation-de-la-moustiquaire-impregnee/", "published": "Tue, 16 Jul 2024 16:50:37 +0000", "summary": "BURKINA-BOULGOU-INFORMATION-JOURNALISTES-FORMATION Boulgou : Des journalistes et influenceurs outillés sur l’utilisation de la moustiquaire imprégnée Tenkodogo, (AIB)-Des journalistes et influenceurs de la région du Centre-Sud, de l’Est et du Centre-Est, ont eu une rencontre d’échanges, le lundi 15 juillet 2024 à Tenkodogo, sur l’utilisation et l’entretien de la Moustiquaire imprégnée de longue durée d’action (MILDA). La rencontre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-BOULGOU-INFORMATION-JOURNALISTES-FORMATION</p>\n<p><strong>Boulgou : Des journalistes et influenceurs outillés sur l’utilisation de la moustiquaire imprégnée</strong></p>\n<p>Tenkodogo, (AIB)-Des journalistes et influenceurs de la région du Centre-Sud, de l’Est et du Centre-Est, ont eu une rencontre d’échanges, le lundi 15 juillet 2024 à Tenkodogo, sur l’utilisation et l’entretien de la Moustiquaire imprégnée de longue durée d’action (MILDA).</p>\n<p>La rencontre a été organisée par le Secrétariat permanent pour l’élimination du paludisme (SP/PALU), sous la présidence du directeur régional de la Santé du Centre-Est, Dr Issa Guiré.</p>\n<p>Dans l’objectif d’encourager et de susciter des productions médiatiques en faveur de l’élimination du paludisme, une rencontre a eu lieu le lundi 15 juillet 2024 à, Tenkodogo, entre les journalistes et influenceurs de la région du Centre-Sud, de l’Est et du Centre-Est et le Secrétariat permanent pour l’élimination du paludisme (SP/PALU).</p>\n<p>Ils étaient une trentaine d’hommes et de femmes de médias et d’influenceurs à prendre part à cette rencontre d’échange sur l’utilisation et l’entretien de la Moustiquaire imprégnée de longue durée d’action (MILDA).</p>\n<p>Selon le Secrétaire permanent pour l’élimination du paludisme (SP/PALU), Lallé Aissetou/Diallo, les échanges ont été fructueux car les participants en avaient vraiment besoin.</p>\n<p>« La lutte contre le paludisme n’est pas seulement l’apanage des agents de santé. Tout le monde peut apporter sa pierre à l’édifice. Nous allons à l’élimination du paludisme à l’horizon 2030.</p>\n<p>C’est pour cela que nous nous sommes dit que les hommes et femmes de médias sont bien indiqués pour donner l’information juste et vraie à la population », a-t-elle indiqué.<br />\nLallé Aissetou/Diallo a déploré que le ministère de la Santé n’occupait pas les plages horaires qu’on leur dédiait pour parler de la lutte contre le paludisme.<br />\nLes participants se sont engagés à mener des actions d’information et de sensibilisation dans leurs localités respectives.</p>\n<p>Pour Guillaume Zongo de la radio Pax de Manga, c’est une belle initiative à saluer.<br />\n« Une fois de retour, c’est juste vulgariser les informations acquises, sensibiliser les gens sur les différentes méthodes de prévention. Il faut qu’on tende vers la prévention et non le traitement curatif car il entraine beaucoup de décès », a-t-il expliqué.</p>\n<p>Le directeur régional de la Santé du Centre-Est, Dr Issa Guiré, a félicité le Secrétariat permanent et a sollicité les hommes et femmes de médias ainsi que les influenceurs à redoubler d’effort afin de parvenir à mettre fin au paludisme d’ici à l’horizon 2030.</p>\n<p>« Ce cadre d’échanges entre le programme chargé de l’élimination du paludisme, les journalistes et les influenceurs est une occasion pour bien passer le message en termes de prévention et de lutte contre le paludisme », a dit Dr Guiré.</p>\n<p>Le directeur régional de la Santé du Centre-Est, a souhaité que les hommes et femmes de médias constituent des ambassadeurs qui vont contribuer à sensibiliser l’ensemble de la population.</p>\n<p>Dr Issa Guiré, a exhorté les participants de faire de sorte que chaque citoyen devienne un ambassadeur dans le cadre de la lutte contre le paludisme car l’élimination du paludisme à l’horizon 2030 est un objectif du Burkina Faso, du ministère de la Santé et de chacun de nous.</p>\n<p>Agence d’information du Burkina<br />\nAWS/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Délivrance de PUH et banditisme en couverture des journaux burkinabé.", "link": "https://www.aib.media/delivrance-de-puh-et-banditisme-en-couverture-des-journaux-burkinabe/", "published": "Tue, 16 Jul 2024 11:11:33 +0000", "summary": "Burkina-Presse-Revue Délivrance de PUH et banditisme en couverture des journaux burkinabé. Ouagadougou, 16 Juil. 2024 (AIB)-Les parutions du jour commentent le lancement de l’opération spéciale de délivrance de Permis urbain d’Habiter(PUH)) et d’Attestation d’Attribution de Parcelles par le gouvernement et le démantèlement d’un réseau de faux-monnayeurs. « Acquisition de logements / parcelles auprès de promoteurs privés : Une [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Presse-Revue</strong></p>\n<p><strong>Délivrance de PUH et banditisme en couverture des journaux burkinabé.</strong></p>\n<p><strong>Ouagadougou, 16 Juil. 2024 (AIB)-Les parutions du jour commentent le lancement de l’opération spéciale de délivrance de Permis urbain d’Habiter(PUH)) et d’Attestation d’Attribution de Parcelles par le gouvernement et le démantèlement d’un réseau de faux-monnayeurs.</strong></p>\n<p>« Acquisition de logements / parcelles auprès de promoteurs privés : Une opération spéciale de permis et d’attestations lancée », affiche à sa Une, le quotidien d’Etat Sidwaya.</p>\n<p>Selon le journal public, le ministère en charge de l’Economie a lancé officiellement hier lundi à Ouagadougou, l’opération extraordinaire de délivrance de Permis urbain d’habiter(PUH)) et d’Attestation d’attribution de parcelles (AAP) aux acquéreurs de logement et de parcelles.</p>\n<p>Le quotidien d’Etat précise que cette opération spéciale voulue par le président du Faso, le capitaine Ibrahim Traoré, va soulager les milliers d’acquéreurs qui ont acquis des biens immobiliers, le plus souvent, à coûts de crédits bancaires et au prix de sacrifices consentis.</p>\n<p>De son côté, L’Observateur Paalga soutient que cette première phase s’étalera sur un mois et devrais permettre la délivrance de 180 milles titres au profit des acquéreurs de parcelles et de logements sur 127 sites de 49 promoteurs immobiliers répartis dans 8 régions du pays.</p>\n<p>Le doyen des quotidiens privé du Burkina Faso explique que la procédure a été allégée, si bien que le demandeur peut obtenir son titre de propriété en 72 heures maximum.</p>\n<p>Pour le confrère Le Pays, la cérémonie de lancement qui s’est voulue sobre, a connu la présence du ministre en charge de l’Urbanisme et des affaires foncières, Mikaïlou Sidibé, et celui en charge du Budget, Fatoumata Bako /Traoré.</p>\n<p>Sous un autre volet, le même journal mentionne à sa manchette : « Lutte contre le grand banditisme : Un réseau de présumés faux-monnayeurs démantelé ».</p>\n<p>Le quotidien privé indique que la cellule économique et financière de la section de recherches de la troisième légion de Gendarmerie a présenté le lundi 15 juillet 2024 à Ouagadougou, un réseau de présumés faux-monnayeurs à la presse.</p>\n<p>A ces dires, ces présumés auteurs sont accusés, entre autre, « de faux-monnayeurs, d’escroquerie, de blanchissement de capitaux en bande organisée et de détention illégale d’armes de guerre ».</p>\n<p>L’Observateur informe que le mode opératoire du gang consiste à importer les coupons de papier depuis des pays voisins avec la complicité d’autres acteurs jusqu’à Ouagadougou.</p>\n<p>Dans la même dynamique, le quotidien d’Etat Sidwaya souligne que des coupons d’environ 7milliards de F CFA ont été saisis.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>BA/no/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’UNA participe au Forum d’investissement du Caucase en Tchétchénie", "link": "https://www.aib.media/luna-participe-au-forum-dinvestissement-du-caucase-en-tchetchenie/", "published": "Tue, 16 Jul 2024 10:07:26 +0000", "summary": "Arabie-Saoudite-Forum-Participation L&#8217;UNA participe au Forum d&#8217;investissement du Caucase en Tchétchénie Ouagadougou, 16 juil. 2024 (AIB)– L&#8217;Union des agences de presse de l&#8217;Organisation de la coopération islamique (UNA) participe au Forum d&#8217;investissement du Caucase, qui se tiendra du 15 au 17 juillet 2024 à Grozny, la capitale de la République tchétchène, avec la participation de plus [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Arabie-Saoudite-Forum-Participation</p>\n<p><strong>L&rsquo;UNA participe au Forum d&rsquo;investissement du Caucase en Tchétchénie</strong></p>\n<p>Ouagadougou, 16 juil. 2024 (AIB)– L&rsquo;Union des agences de presse de l&rsquo;Organisation de la coopération islamique (UNA) participe au Forum d&rsquo;investissement du Caucase, qui se tiendra du 15 au 17 juillet 2024 à Grozny, la capitale de la République tchétchène, avec la participation de plus de 2 000 invités représentant 33 pays.</p>\n<p>La participation de l&rsquo;Union s&rsquo;inscrit dans le cadre de ses efforts visant à renforcer les relations avec les médias entre les États membres de l&rsquo;OCI et la République fédérale de Russie, et à accroître la participation des médias des deux parties aux grands événements.</p>\n<p>Le Directeur général de la Fédération, Mohamed bin Abd Rabbo Al-Yami, a expliqué que la participation de la Fédération à cet événement important s&rsquo;inscrit dans le cadre de ses rôles de coordination visant à organiser la participation des agences de presse membres dans les forums internationaux et à promouvoir une action médiatique conjointe à leur égard.</p>\n<p>Al-Yami a souligné que l&rsquo;Union a préparé un plan médiatique en coopération avec le ministère de la Presse et de l&rsquo;Information de la République tchétchène, afin de fournir une large couverture médiatique de l&rsquo;événement, ce qui contribue à soutenir les objectifs de la conférence liés à la promotion des activités d&rsquo;investissement et des échanges commerciaux entre la région du Caucase du Nord et les pays de la « Coopération islamique ».</p>\n<p>Le forum abordera un certain nombre de questions, notamment le développement des zones économiques d&rsquo;investissement, le développement du secteur du tourisme dans le Grand Caucase, ainsi que les outils technologiques pour la communication d&rsquo;affaires, le développement intégré de l&rsquo;industrie des sanatoriums et des stations balnéaires de la Russie, les infrastructures énergétiques comme base du développement de la Russie méridionale, la biologie et la numérisation de l&rsquo;agriculture dans le district fédéral du Caucase du Nord.</p>\n<p>Environ 1 000 candidatures ont été reçues de journalistes de différentes régions de Russie et d&rsquo;autres pays à l’occasion du Forum sur l&rsquo;investissement dans le Caucase, a déclaré Akhmad Doudaïev, assistant du président de la République tchétchène, ministre régional de la Politique nationale, des Relations étrangères, de la Presse et de l&rsquo;Information.<br />\n« Ce nombre change constamment.</p>\n<p>Environ un millier de journalistes du monde entier viennent de dizaines de pays, de presque toutes les régions de Russie. Cela fait écho au prochain forum sur l&rsquo;investissement dans le Caucase. Le nombre de participants au forum a depuis longtemps dépassé le nombre initialement prévu. En incluant le nombre de journalistes : environ 500 candidatures étaient attendues, mais on voit déjà qu&rsquo;il y en a environ un millier. Ce qui ne peut que nous rendre heureux », a déclaré Akhmad Doudaïev.</p>\n<p>Le ministre a également assuré que les journalistes pourront communiquer avec le président Ramadan Kadyrov et lui poser des questions lors du Forum d&rsquo;investissement du Caucase. « Je suis sûr que nos collègues des différentes régions auront l&rsquo;occasion de poser des questions et de parler avec Ramadan Kadyrov. Nous savons que le président de la République tchétchène est ouvert aux médias. Il est heureux d&rsquo;entrer en contact et de communiquer avec les journalistes. Nous sommes sûrs que le chef de la région s&rsquo;occupera d&rsquo;eux », a déclaré Akhmad Doudaïev.</p>\n<p>Agence d’information du Burkina<br />\nEn partenariat avec UNA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Présidentielle au Rwanda : Kagame en tête avec 99,15% des voix, selon des résultats partiels (commission électorale)", "link": "https://www.aib.media/presidentielle-au-rwanda-kagame-en-tete-avec-9915-des-voix-selon-des-resultats-partiels-commission-electorale/", "published": "Tue, 16 Jul 2024 09:54:55 +0000", "summary": "Rwanda-Résultats-Partiels-Election-Présidentielle Présidentielle au Rwanda : Kagame en tête avec 99,15% des voix, selon des résultats partiels (commission électorale) Ouagadougou, 16 juil (AIB) &#8211; Le président rwandais Paul Kagame est en tête de l&#8217;élection présidentielle, avec 99,15% des voix, selon des résultats officiels partiels portant sur 79% des bulletins dépouillés annoncés lundi soir par la commission [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Rwanda-Résultats-Partiels-Election-Présidentielle<br />\n<strong>Présidentielle au Rwanda : Kagame en tête avec 99,15% des voix, selon des résultats partiels (commission électorale)</strong></p>\n<p>Ouagadougou, 16 juil (AIB) &#8211; Le président rwandais Paul Kagame est en tête de l&rsquo;élection présidentielle, avec 99,15% des voix, selon des résultats officiels partiels portant sur 79% des bulletins dépouillés annoncés lundi soir par la commission électorale (NEC).</p>\n<p>Selon ces résultats lus à la télévision nationale par la présidente de la commission électorale Oda Gasinzigwa, « le candidat du Front patriotique rwandais, Paul Kagame, a obtenu 99,15% des voix à l&rsquo;élection présidentielle, le candidat du Parti Démocratique Vert du Rwanda, Frank Habineza, a obtenu 0,53%, le candidat indépendant Philippe Mpayimana a obtenu 0,32% ».<br />\nAgence d’information du Burkina<br />\nAvec AFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : L’Ambassadeur du Royaume du Maroc échange avec le ministre de l’Enseignement supérieur sur le programme d’attribution des bourses marocaines aux étudiants Burkinabè", "link": "https://www.aib.media/burkina-lambassadeur-du-royaume-du-maroc-echange-avec-le-ministre-de-lenseignement-superieur-sur-le-programme-dattribution-des-bourses-marocaines-aux-etudiants-burkinabe/", "published": "Tue, 16 Jul 2024 09:10:36 +0000", "summary": "Burkina-Maroc-Coopération-Bourses-Attribution Burkina : L’Ambassadeur du Royaume du Maroc échange avec le ministre de l’Enseignement supérieur sur le programme d’attribution des bourses marocaines aux étudiants Burkinabè Ouagadougou, 16 juil. 2024 (AIB)-En prélude au lancement des travaux de la session du comité Inter-Etat Maroc-Burkina Faso chargé de l’examen et la sélection finale pour les bourses du Royaume [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Maroc-Coopération-Bourses-Attribution</p>\n<p><strong>Burkina : L’Ambassadeur du Royaume du Maroc échange avec le ministre de l’Enseignement supérieur sur le programme d’attribution des bourses marocaines aux étudiants Burkinabè</strong></p>\n<p>Ouagadougou, 16 juil. 2024 (AIB)-En prélude au lancement des travaux de la session du comité Inter-Etat Maroc-Burkina Faso chargé de l’examen et la sélection finale pour les bourses du Royaume du Maroc, Son Excellence Monsieur Youssef Slaoui, Ambassadeur du Maroc au Burkina, a rendu une visite de courtoisie ce lundi 15 juillet 2024, au Ministre de l’Enseignement Supérieur, de la Recherche et de l’Innovation, le Pr Adjima Thiombiano.</p>\n<p>Pour Son Excellence Monsieur Youssef Slaoui, «le Maroc a un programme très riche, très ambitieux, très renforcé en termes de coopération, en termes d’enseignement supérieur et de formation professionnelle».</p>\n<p>Notons que l’Ambassadeur du royaume chérifien avait à ses côtés, une délégation de l’Agence Marocaine de Coopération Internationale (AMCI), présente à Ouagadougou dans le cadre des travaux de la session du comité Inter-Etat Maroc-Burkina Faso chargé de l’examen et la sélection finale pour les bourses du Royaume du Maroc.</p>\n<p>Le Ministre de l’Enseignement Supérieur, de la Recherche et de l’Innovation, le Pr Adjima Thiombiano a présidé l’ouverture des travaux du comité Inter-Etat Maroc-Burkina Faso.</p>\n<p>Cette rencontre réunit les membres de la Commission Nationale des Bourses d’étude et de stage (CNBES) issus de plusieurs départements ministériels et une délégation de l’Agence Marocaine de Coopération Internationale (AMCI).</p>\n<p>Elle vise l’examen et la sélection des nouveaux bacheliers burkinabè pour les bourses marocaines au titre de l’année académique 2024-2025.</p>\n<p>Le Ministre chargé de l’enseignement supérieur a salué le partenariat avec le Royaume du Maroc et la tenue effective de cette session qui va permettre de statuer, de façon claire sur les bourses sur la base des critères de transparence.</p>\n<p>«C’est la première fois que cette rencontre se tient et je souhaite que cela se perpétue.Je salue l’accroissement important du nombre de nos bourses qui arrivent dans un contexte où nous avons mis en place un référentiel pour des formations prioritaires pour le Burkina Faso», a indiqué le Pr Adjima Thiombiano.</p>\n<p>Il a profité de l’occasion pour féliciter les membres de la Commission Nationale des Bourses d’étude et de stage (CNBES) pour la qualité du travail abattu et surtout pour l’objectivité dont ils font preuve dans le traitement des dossiers.</p>\n<p>Il a, toutefois instruit ces acteurs de réfléchir sur comment réaménager certains textes en vue de les adapter au contexte.</p>\n<p>«Ce sont des hommes qui écrivent des textes, ce sont des hommes aussi qui, au regard d’un contexte peuvent réaménager les textes pour répondre à certaines préoccupations…c’est un ensemble de reformes qu’il faut entreprendre pour répondre au contexte actuel », a ajouté le Ministre avant d’inviter les membres de la CNBES à plus de communication et de sensibilisation.</p>\n<p>L’Ambassadeur du Maroc au Burkina Faso, s’est lui aussi réjoui de la tenue de cette session et surtout de la coopération riche que les deux pays entretiennent.</p>\n<p>«Le quota global d’Etat à Etat annuel est de 200 bourses réparties comme suit : 130 pour l’enseignement supérieur et académique et 70 bourses pour la formation professionnelle. A partir d’août, septembre, les jeunes étudiants burkinabè qui auront été sélectionnés pour les bourses pourront rejoindre le Maroc et leurs centres universitaires d’affectation», a expliqué Son Excellence Monsieur Youssef Slaoui.</p>\n<p>Selon le Président de la Commission Nationale des Bourses d’étude et de stage (CNBES), le Pr Jean Célestin Ky, «la tâche assignée aux membres va consister à sélectionner 90 bacheliers pour le quota de formation universitaire et 30 bacheliers pour le quota de bourses des Provinces du Sud du Maroc».</p>\n<p>Notons que la CNBES est composée des représentants du Premier Ministère, les ministères en charge de l’enseignement supérieur, des affaires étrangères, de la fonction publique, de l’économie et des finances, de l’action sociale ainsi que des associations d’étudiants.</p>\n<p>Une composition plurielle qui vise à garantir la transparence et l’objectivité dans l’attribution des bourses qui doivent aller aux plus méritants conformément aux instructions des autorités , a souligné le Président de la CNBES, le Pr Jean Célestin Ky.</p>\n<p>Les travaux se déroulent du 15 au 17 juillet au Ministère de l’Enseignement Supérieur, de la Recherche et de l’Innovation.</p>\n<p>Agence d’information du Burkina<br />\nSource : DCRP/MESRI</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Soutien aux Forces combattantes et aux PDI : des jeunes donnent de la voix", "link": "https://www.aib.media/soutien-aux-forces-combattantes-et-aux-pdi-des-jeunes-donnent-de-la-voix/", "published": "Mon, 15 Jul 2024 21:41:10 +0000", "summary": "Soutien aux Forces combattantes et aux PDI : des jeunes donnent de la voix Ouagadougou, (AIB) &#8211; L’Union parlementaire des jeunes Afros a organisé le samedi 13 juillet 2024 à Ouagadougou, une caravane de soutien pour soutenir les PDI et saluer le courage dont font preuve les Forces combattantes dans la reconquête territoriale. Par ces [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Soutien aux Forces combattantes et aux PDI : des jeunes donnent de la voix</strong></p>\n<p>Ouagadougou, (AIB) &#8211; L’Union parlementaire des jeunes Afros a organisé le samedi 13 juillet 2024 à Ouagadougou, une caravane de soutien pour soutenir les PDI et saluer le courage dont font preuve les Forces combattantes dans la reconquête territoriale.</p>\n<p>Par ces temps d’insécurité, tout soutien est le bienvenu pour galvaniser ceux qui se battent jour et nuit pour que le Burkina Faso retrouve son lustre d’antan.</p>\n<p>Partis du rond-point des Martyrs à motos et en véhicules, les caravaniers ont rallié à pied la place de la Nation à partir de la direction générale des Transports terrestres et maritimes.</p>\n<p>Cette caravane, organisée le samedi 13 juillet 2024 par l’Union parlementaire des jeunes Afros (UPJA), vise à soutenir et à reconnaître le courage dont font preuve les Forces de défense et de sécurité, mais aussi les Volontaires pour la défense de la patrie et les Déplacés internes des États de l&rsquo;Alliance des États du Sahel (AES).</p>\n<p>La présidente de l’UPJA, Maïmounata Sankara, a exprimé leur profonde gratitude et leur admiration envers ceux qui, chaque jour, risquent leur vie pour défendre le pays et protéger les populations. « Leur courage, leur dévouement et leur sens du sacrifice sont une source d&rsquo;inspiration pour nous tous », a-t-elle affirmé.</p>\n<p>Mme Sankara a rendu un hommage particulier à ces citoyens héroïques qui ont choisi de se lever pour défendre nos valeurs et nos libertés.</p>\n<p>Aux victimes innocentes de l&rsquo;insécurité qui ont été contraintes de fuir leurs foyers, elle a réitéré leur soutien et leur engagement à œuvrer sans relâche pour leur apporter l&rsquo;aide nécessaire et créer les conditions idoines de leur retour dans la dignité et la sécurité.</p>\n<p>Selon la présidente de l’Union parlementaire des jeunes Afros, le Niger, le Mali et le Burkina Faso font face aux mêmes défis, et il est plus que jamais nécessaire pour ces peuples de rester unis et solidaires.<br />\n« La paix et la stabilité de nos pays dépendent de notre capacité à surmonter ensemble les épreuves et à soutenir ceux qui se battent pour notre sécurité et notre liberté », a avoué Mme Sankara.<br />\nElle a lancé un appel solennel aux jeunes et aux femmes à soutenir les autorités, les FDS et les VDP dans la reconquête du territoire national et des États du Sahel sous le leadership des trois chefs d’État.</p>\n<p>Placé sous le thème : « Voix de la jeunesse pour la paix et la sécurité », cette rencontre des jeunes a été une occasion pour les représentants des jeunes du Mali et du Niger d’appeler les jeunes à l’unisson et au sens du devoir pour relever les défis.<br />\n« Ce thème est d’une pertinence indéniable pour l’avenir de nos régions. L’AES incarne non seulement la collaboration stratégique mais aussi la promesse de solidarité face aux défis complexes », a laissé entendre Daoulatta Alhero Assayueye, représentante du Niger.</p>\n<p>Quant au chargé de mission du ministère des Sports, de la Jeunesse et de l’Emploi, Wiloho Coulibaly, représentant son ministre, il a salué la clairvoyance des jeunes qui ont pris conscience que leur avenir est entre leurs mains.<br />\n« Depuis longtemps, la jeunesse a toujours été endormie par la démagogie, mais aujourd’hui, nous sommes dans une situation où la jeunesse a compris les enjeux de la transition et d’un Burkina libre et souverain », a confié M. Coulibaly.</p>\n<p>Il a invité les jeunes à continuer dans cette lancée et à écouter les chefs d’État et à ne pas céder à un chantage quelconque, car c’est ensemble qu’ils mèneront le combat de la souveraineté.<br />\n« Sans la jeunesse, les chefs d’État n’auraient pas le courage de braver l’impérialisme, et aujourd’hui, s’ils ont cette force, c’est parce qu’ils savent que les jeunes sont avec eux », a-t-il précisé.<br />\nAgence d’information du Burkina<br />\nDWN/ata</p>"}]}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis", "link": "https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis-2/", "published": "Tue, 16 Jul 2024 18:55:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/USA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Quelques minutes après le début de son meeting à Butler, en Pennsylvanie, l’ex-locataire de la Maison blanche, et candidat à la présidentielle aux Etats-Unis, Donald Trump, a été victime d’une attaque le 13 juillet dernier. En effet, au cours de ce meeting, un sniper a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis-2/\">TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes", "link": "https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes-2/", "published": "Tue, 16 Jul 2024 18:39:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"159\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RDC-3.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"318\" />En République démocratique du Congo (RDC), les violences ne sont pas prêtes à retomber au Nord-Kivu où les hostilités ont repris entre les Forces armées de la RDC (FARDC) et les rebelles du M23. Auteurs d’attaques et de tueries multiples, ces derniers sont accusés d’avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes-2/\">VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLEBISCITE DE PAUL KAGAME AU RWANDA : Même Staline n’a pas réalisé un tel score !", "link": "https://lepays.bf/plebiscite-de-paul-kagame-au-rwanda-meme-staline-na-pas-realise-un-tel-score/", "published": "Tue, 16 Jul 2024 18:36:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RWANDA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" /> Vingt-quatre heures après le double scrutin législatif et présidentiel du 15 juillet dernier au Rwanda, le verdict des urnes est quasiment déjà rendu. En effet, après dépouillement de 79% des bulletins de votes, les résultats provisoires créditent le président sortant, Paul Kagame, de 99,15% des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plebiscite-de-paul-kagame-au-rwanda-meme-staline-na-pas-realise-un-tel-score/\">PLEBISCITE DE PAUL KAGAME AU RWANDA : Même Staline n’a pas réalisé un tel score !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-212/", "published": "Tue, 16 Jul 2024 18:30:55 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />De plus en plus, on assiste à la fréquence de crimes rituels un peu partout à travers le pays. Si fait qu’il n’est pas rare d’entendre que des corps sans vie d’enfants ou d’adultes ont été découverts, mutilés. C’est la preuve que la vie humaine [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-212/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis", "link": "https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis/", "published": "Mon, 15 Jul 2024 19:11:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Quelques minutes après le début de son meeting à Butler, en Pennsylvanie, l’ex-locataire de la Maison blanche, et candidat à la présidentielle aux Etats-Unis, Donald Trump, a été victime d’une attaque le 13 juillet dernier. En effet, au cours de ce meeting, un sniper a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis/\">TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations", "link": "https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations-2/", "published": "Mon, 15 Jul 2024 19:07:51 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"371\" src=\"https://lepays.bf/wp-content/uploads/2024/07/NIGER.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"556\" />C’est une évasion spectaculaire rarement vue dans la sous-région ouest-africaine, qui a eu lieu en fin d’après-midi du 11 juillet 2024 à la prison de Koutoukalé située à une cinquantaine de kilomètres de la capitale Niamey, au Niger. Après décompte des pensionnaires, les gardiens encore [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations-2/\">PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes", "link": "https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes/", "published": "Mon, 15 Jul 2024 19:04:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" /> En République démocratique du Congo (RDC), les violences ne sont pas prêtes à retomber au Nord-Kivu où les hostilités ont repris entre les Forces armées de la RDC (FARDC) et les rebelles du M23. Auteurs d’attaques et de tueries multiples, ces derniers sont accusés d’avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes/\">VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECONNAISSANCE DES MARIAGES COUTUMIERS ET RELIGIEUX : Une mise en phase avec les réalités socioculturelles nationales", "link": "https://lepays.bf/reconnaissance-des-mariages-coutumiers-et-religieux-une-mise-en-phase-avec-les-realites-socioculturelles-nationales/", "published": "Mon, 15 Jul 2024 18:59:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />« Longue a été la nuit mais le jour a fini par se lever », pourrait-on dire avec l’adoption, en Conseil de ministres, en sa séance du 10 juillet dernier, du nouveau Code des personnes et de la famille, avec comme l’une des innovations majeures, la reconnaissance [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reconnaissance-des-mariages-coutumiers-et-religieux-une-mise-en-phase-avec-les-realites-socioculturelles-nationales/\">RECONNAISSANCE DES MARIAGES COUTUMIERS ET RELIGIEUX : Une mise en phase avec les réalités socioculturelles nationales</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations", "link": "https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations/", "published": "Sun, 14 Jul 2024 18:19:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />C’est une évasion spectaculaire rarement vue dans la sous-région ouest-africaine, qui a eu lieu en fin d’après-midi du 11 juillet 2024 à la prison de Koutoukalé située à une cinquantaine de kilomètres de la capitale Niamey, au Niger. Après décompte des pensionnaires, les gardiens encore [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/prison-de-haute-securite-de-koutoukale-au-niger-une-evasion-spectaculaire-plusieurs-interrogations/\">PRISON DE HAUTE SECURITE DE KOUTOUKALE AU NIGER   : Une évasion spectaculaire, plusieurs interrogations</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRESIDENTIELLE AU RWANDA   : Un nouveau plébiscite en téléchargement pour Paul Kagamé", "link": "https://lepays.bf/presidentielle-au-rwanda-un-nouveau-plebiscite-en-telechargement-pour-paul-kagame/", "published": "Sun, 14 Jul 2024 18:15:04 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RWANDA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />C’est aujourd’hui, 15 juillet 2024, que les Rwandais inscrits sur les listes électorales, sont invités à départager dans les urnes, Paul Kagamé (PK), candidat à sa propre succession pour un quatrième mandat de cinq ans, et ses deux adversaires depuis l’élection de 2017, Franck Habineza, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-au-rwanda-un-nouveau-plebiscite-en-telechargement-pour-paul-kagame/\">PRESIDENTIELLE AU RWANDA   : Un nouveau plébiscite en téléchargement pour Paul Kagamé</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-243/", "published": "Sun, 14 Jul 2024 18:11:07 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />A qui faire confiance aujourd’hui ? Difficile de répondre à cette question. Surtout quand on sait que l’on a vu des amis considérés comme de meilleurs, des frères présentés comme des inséparables et des couples dits exemplaires, qui finissent par se trahir. Et dans bien des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-243/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TCHAD : Un rassemblement antigouvernemental se prépare à N’Djamena", "link": "https://lepays.bf/tchad-un-rassemblement-antigouvernemental-se-prepare-a-ndjamena/", "published": "Fri, 12 Jul 2024 11:45:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1047\" src=\"https://lepays.bf/wp-content/uploads/2024/07/TCHAD.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"821\" />Récemment, des appels se sont répandus sur les réseaux sociaux pour se rassembler pour manifester contre le régime de Déby. Ces appels exigent le renversement du régime tchadien, décrivant la famille de Déby comme des usurpateurs du pouvoir. Il est intéressant de noter que la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tchad-un-rassemblement-antigouvernemental-se-prepare-a-ndjamena/\">TCHAD : Un rassemblement antigouvernemental se prépare à N’Djamena</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina/Mines : Asara Resources cède deux projets aurifères à BIC West Africa", "link": "https://libreinfo.net/burkina-cession-projets-auriferes-asara-ressources/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-cession-projets-auriferes-asara-ressources", "published": "Wed, 17 Jul 2024 09:58:34 +0000", "summary": "<p>Le 15 juillet 2024, la société Asara Resources, spécialisée  dans l&#8217;exploitation d’or en Afrique de l&#8217;Ouest, a publié un document dans lequel elle a annoncé avoir conclu un « accord contraignant » avec BIC West Africa Limited pour lui céder en intégralité Golden Rim Resources Burkina SARL (GMRB), sa filiale au Burkina.  Par Nicolas Bazié  [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-cession-projets-auriferes-asara-ressources/\">Burkina/Mines : Asara Resources cède deux projets aurifères à BIC West Africa</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le 15 juillet 2024, la société Asara Resources, spécialisée  dans l&rsquo;exploitation d’or en Afrique de l&rsquo;Ouest, a publié un document dans lequel elle a annoncé avoir conclu un « accord contraignant » avec BIC West Africa Limited pour lui céder en intégralité Golden Rim Resources Burkina SARL (GMRB), sa filiale au Burkina. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">Au Burkina, dans le secteur minier, Golden Rim Resources Burkina SARL (GMRB) détient les licences pour les projets aurifères de Kouri dans la province du Bazèga (région du Centre-Sud) et de Babonga, dans la province du Yagha (région du Sahel). </span></p>\n<p><span style=\"font-weight: 400;\">GMRB est une filiale de la société Asara Resources. C&rsquo;est elle qui a été cédée à l’Indien BIC West Africa pour un coût <a href=\"https://libreinfo.net/burkina-mine-endeavour-vend-la-mine-dor-de-karma-au-consortium-burkinabe-nere-mining/\"><strong>d’acquisition</strong></a> qui s&rsquo;élève à 2,2 millions dollars, soit 1 milliard 324 millions 708 000 francs CFA, payable en 3 tranches, selon un document consulté par <a href=\"http://www.libreinfo.net\"><strong>Libreinfo.net</strong></a>. </span></p>\n<p><span style=\"font-weight: 400;\">Ledit document renseigne que la transaction devrait être bouclée au plus tard dans les deux prochains mois, le temps pour Asara d&rsquo;obtenir les autorisations règlementaires auprès des autorités burkinabè.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous travaillerons aux côtés de BIC et du gouvernement du Burkina Faso pour garantir que les conditions requises pour procéder à la finalisation de la vente soient remplies dans les meilleurs délais. Le groupe BIC a fait de grands progrès sur ses autres actifs au Burkina Faso et nous sommes convaincus qu&rsquo;il est le bon groupe pour poursuivre l&rsquo;exploration à Kouri et Babonga»</strong></em>, a indiqué Tim Strong, le Directeur général d&rsquo;Asara.</span></p>\n<p><span style=\"font-weight: 400;\">Dans l’information rendue publique le 15 juillet dernier, la compagnie aurifère soutient qu’elle compte utiliser l&rsquo;argent de la vente pour accélérer le développement de son projet aurifère de Kada en Guinée. </span></p>\n<p><span style=\"font-weight: 400;\">Elle rassure également BIC West Africa en présentant une estimation des ressources minérales indiquées de 30,3 millions de tonnes sur ce gisement.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« La majeure partie de la zone du projet de 150 km² reste sous-explorée et il existe un potentiel considérable pour la découverte de minéralisations supplémentaires en or oxydé»</strong></em>, lit-on dans le document. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-cession-projets-auriferes-asara-ressources/\">Burkina/Mines : Asara Resources cède deux projets aurifères à BIC West Africa</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Croissance économique du Burkina:  augmenter la productivité agricole", "link": "https://libreinfo.net/burkina-croissance-economique-banque-mondiale/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-croissance-economique-banque-mondiale", "published": "Wed, 17 Jul 2024 07:27:06 +0000", "summary": "<p>La Banque mondiale a publié deux rapports, en lien avec l&#8217;économie burkinabè, où  elle a formulé aussi des recommandations pour mieux orienter la croissance économique du pays.  Par Nicolas Bazié Le premier rapport est une note qui souligne les tendances économiques récentes du Burkina Faso et analyse les perspectives économiques à court et moyen termes, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-croissance-economique-banque-mondiale/\">Croissance économique du Burkina:  augmenter la productivité agricole</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Banque mondiale a publié deux rapports, en lien avec l&rsquo;économie burkinabè, où  elle a formulé aussi des recommandations pour mieux orienter la croissance économique du pays. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Le premier rapport est une note qui souligne les tendances économiques récentes du Burkina Faso et analyse les perspectives économiques à court et moyen termes, en mettant l’accent sur le renforcement de l’assistance sociale. </span></p>\n<p><span style=\"font-weight: 400;\">Quant au deuxième rapport, intitulé <em><strong>« Mémorandum économique»</strong></em>, il s’agit d’un document qui analyse d’une part les évolutions économiques du pays au cours des décennies passées, et d’autre part, construit des scénarios de croissance à long-terme. </span></p>\n<p><span style=\"font-weight: 400;\">Ce dernier indique que <em><strong>« la croissance économique du Burkina Faso au cours des dernières décennies n’a pas suffi à assurer une forte transformation structurelle de son économie, ni à réduire d’une manière significative le nombre de personnes vivant dans l’extrême pauvreté». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Le Mémorandum économique s&rsquo;est fortement enrichi des échanges avec des chercheurs burkinabè et internationaux, lors d’un symposium organisé à l’Université Thomas Sankara de Ouagadougou en mars 2023.</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Le rapport de synthèse (des échanges, ndlr) comprend de nombreuses options politiques dont le Burkina Faso peut se servir pour passer à un meilleur modèle de croissance »,</strong></em> a dit Daniel Pajank, économiste senior pour le Burkina Faso à la <a href=\"https://libreinfo.net/banque-mondiale-financement-burkina/\"><strong>Banque mondiale</strong></a>, et co-auteur du rapport en question. </span></p>\n<p><span style=\"font-weight: 400;\">Dans ce rapport, en effet, la Banque mondiale a formulé des recommandations de politiques publiques, pour orienter l’économie vers<em><strong> « une croissance plus efficace, durable et inclusive». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Ces politiques sont notamment l&rsquo;augmentation de la productivité agricole, une amélioration de l’allocation des ressources et de la productivité grâce à de meilleurs transports ainsi que la parité femmes-hommes. </span></p>\n<p><span style=\"font-weight: 400;\">Pour la Banque mondiale, il faut atténuer et gérer les risques agricoles en promouvant l&rsquo;agriculture climato-intelligente, l&rsquo;irrigation, la restauration des terres, l&rsquo;assurance et la réduction des risques, et en soutenant les personnes déplacées et vulnérables. </span></p>\n<p><span style=\"font-weight: 400;\">Elle préconise également le renforcement de l&rsquo;environnement favorable aux entreprises privées <em><strong>« en réduisant les obstacles à l&rsquo;accès à l&rsquo;électricité, aux services numériques et au financement».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">À cela s’ajoute le développement des capacités des entreprises à utiliser davantage la technologie, en favorisant l&rsquo;accès aux connaissances extérieures et l&rsquo;exposition à l&rsquo;expérience internationale et aux chaînes de valeur et en réduisant les droits de douane et les réglementations qui entravent l&rsquo;adoption des technologies.</span></p>\n<p><span style=\"font-weight: 400;\">À lire le rapport, on relève que l&rsquo;objectif de la Banque mondiale est de voir une accélération de la croissance économique du Burkina Faso, à même de placer cette économie <em><strong>« sur la voie du statut de pays à revenu intermédiaire de la tranche inférieure». </strong></em></span></p>\n<h2><b>Une croissance économique bien orientée</b></h2>\n<p><span style=\"font-weight: 400;\">Le 24 novembre 2023, à l’issue d’une audience avec le chef de l’État burkinabè, le gouverneur de la Banque centrale des Etats de l’Afrique de l’Ouest (BCEAO), Jean-Claude Kassi Brou notait que la <a href=\"https://libreinfo.net/croissance-economique-burkina/\"><strong>croissance économique du pays était bien orientée. </strong></a></span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Au niveau du Burkina Faso, nous avons noté que la croissance économique, l’inflation et les agrégats sont bien orientés»</strong></em>, disait-il, sans oublier que le 13 février 2023, le gouverneur de la BCEAO avait salué la résilience de l’économie burkinabè, au regard des défis sécuritaire et social. </span></p>\n<p><span style=\"font-weight: 400;\">Selon des données publiées par le Fonds monétaire international (FMI), au cours du mois d’avril 2024, concernant ses perspectives économiques régionales, le Burkina Faso qui était 5e deviendra la <a href=\"https://libreinfo.net/burkina-economie-zone-cfa/\"><strong>4e économie de la Zone CFA en 2024.</strong></a></span></p>\n<p><span style=\"font-weight: 400;\">Une économie estimée à 21,9 milliards de dollars, soit 13 178 milliards  609 millions 700 000 FCFA, contre un PIB de 20,3 milliards de dollars en 2020.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-croissance-economique-banque-mondiale/\">Croissance économique du Burkina:  augmenter la productivité agricole</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : l’École primaire de Doudoulcy célèbre l’excellence", "link": "https://libreinfo.net/fete-ecole-doudoulcy-burkina/?utm_source=rss&utm_medium=rss&utm_campaign=fete-ecole-doudoulcy-burkina", "published": "Tue, 16 Jul 2024 21:23:50 +0000", "summary": "<p>L’École primaire de Doudoulcy, dans la commune rurale de Didyr, province du Sanguié, région du Centre-Ouest du Burkina a célébré pour la première fois, sa fête de fin d’année le 6 juillet 2024. Par Nicolas Bazié Il s’agit d&#8217;une cérémonie d&#8217;au revoir. À cette occasion, élèves, parents d’élèves, enseignants et bien d’autres invités, certains habillés [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/fete-ecole-doudoulcy-burkina/\">Burkina : l’École primaire de Doudoulcy célèbre l’excellence</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L’École primaire de Doudoulcy, dans la commune rurale de Didyr, province du Sanguié, région du Centre-Ouest du Burkina a célébré pour la première fois, sa fête de fin d’année le 6 juillet 2024.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Il s’agit d&rsquo;une cérémonie d&rsquo;au revoir. À cette occasion, élèves, parents d’élèves, enseignants et bien d’autres invités, certains habillés dans leurs beaux vêtements ont convergé vers l&rsquo;école de Doudoulcy où une fête est organisée avant d’aller en vacances. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84522\" style=\"width: 947px;\"><img alt=\"Une vue partielle des parents d'élèves \" class=\"size-full wp-image-84522\" height=\"478\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240706-WA0063_1.jpg\" width=\"947\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84522\">Une vue partielle des parents d&rsquo;élèves</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Le 6 juillet 2024, ce ne sont pas la danse, le bruit des tam-tams qui ont manqué à cet évènement organisé pour la première fois et qui a réuni de nombreux habitants du village. </span></p>\n<p><span style=\"font-weight: 400;\">Cela a été un moment solennel pour les parents d’élèves d&rsquo;adresser leurs remerciements au corps enseignant qui a administré les cours aux élèves pendant environ neuf mois. Neuf mois au cours desquels, certains élèves se sont démarqués par leur abnégation dans le travail. </span></p>\n<p><span style=\"font-weight: 400;\">En effet, sur 23 candidats présentés à l&rsquo;examen du Certificat d’études primaires <a href=\"https://libreinfo.net/cep-2024-ariane-hornela-sanou-letoile-du-sourou/\"><strong>(CEP) session 2024</strong></a>, ce sont 21 qui sont admis. Parmi eux, il y a Djibril Konkobo qui a décroché le sésame avec 136,5 points, soit une moyenne de 8,03/10 ainsi que Edith Bazongo qui, quant à elle, a eu le CEP avec 123,5 points soit une moyenne de 7,26/10.</span></p>\n<p><span style=\"font-weight: 400;\">Les deux meilleurs lauréats ont été récompensés lors de la fête devant leurs parents, à travers une remise de vélos tout neufs et des enveloppes contenant des sommes d’argent. En plus d’eux, les cinq meilleurs élèves de chaque classe ont aussi reçu des présents. </span></p>\n<p><span style=\"font-weight: 400;\">Fils de la localité, Philippe Bassolé  a quitté Ouagadougou la capitale pour assister à cette fête dont il a été le parrain. Il dit saluer l’excellence des élèves primés et encourager les autres à plus d&rsquo;ardeur dans le travail. <em><strong>« Ceux qui vont bien travailler à l’école seront toujours récompensés »,</strong></em> a-t-il fait savoir tout en émettant un cri de cœur.</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84523\" style=\"width: 840px;\"><img alt=\"Le parrain Philippe Bassolé (habillé en tunique bleue)\" class=\" wp-image-84523\" height=\"558\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240706-WA0055_1.jpg\" width=\"840\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84523\">Le parrain Philippe Bassolé (habillé en tunique bleue)</figcaption></figure>\n<p>M. Bassolé a fait remarquer, en effet, que l&rsquo;école de Doudoulcy est composée de seulement 3 classes et qu’il serait judicieux de construire 3 autres classes.</p>\n<p><span style=\"font-weight: 400;\">Par soucis de classes, cette école primaire est obligée de présenter ses candidats à l’examen du CEP chaque deux ans, au lieu de chaque année comme bien d’autres écoles au Burkina Faso. C’est pourquoi, il a encouragé d&rsquo;abord les fils et filles de la localité à mettre la main dans la patte pour résoudre ce problème. </span></p>\n<p><span style=\"font-weight: 400;\">Un avis partagé par le directeur de l’école, en la personne de Saïdou Bigtogo. Tout en exprimant sa satisfaction quant à l&rsquo;organisation de ladite fête, le directeur de l’école est allé dans la même veine que le parrain Bassolé, en indiquant que Doudoulcy est un grand village et qu&rsquo;avoir trois autres classes arrangerait beaucoup de choses d&rsquo;après lui. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« S&rsquo;il arrivait que tout soit normalisé, les parents pourraient davantage inscrire leurs enfants</strong> </em>», a fait savoir M. Bigtogo qui invite sa hiérarchie à prendre en compte la doléance. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/fete-ecole-doudoulcy-burkina/\">Burkina : l’École primaire de Doudoulcy célèbre l’excellence</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Présidence du Faso: création d’un comité anticorruption", "link": "https://libreinfo.net/presidence-faso-ethique-deontologie-anticorruption/?utm_source=rss&utm_medium=rss&utm_campaign=presidence-faso-ethique-deontologie-anticorruption", "published": "Tue, 16 Jul 2024 15:55:50 +0000", "summary": "<p>Le Président du Faso, le capitaine Ibrahim Traoré a reçu ce mardi 16 juillet 2024 des mains de son directeur de cabinet et plusieurs autres personnels de la présidence, des documents d&#8217;éthique et de déontologie devant régir la bonne gouvernance. Par Hakim Hien  Le chef de l&#8217;état burkinabè, le capitaine Ibrahim Traoré a reçu les [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/presidence-faso-ethique-deontologie-anticorruption/\">Présidence du Faso: création d’un comité anticorruption</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président du Faso, le capitaine Ibrahim Traoré a reçu ce mardi 16 juillet 2024 des mains de son directeur de cabinet et plusieurs autres personnels de la présidence, des documents d&rsquo;éthique et de déontologie devant régir la bonne gouvernance.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Le chef de l&rsquo;état burkinabè, le capitaine Ibrahim Traoré a reçu les documents qui devraient permettre de renforcer la bonne gouvernance à la présidence du Faso. Il s&rsquo;agit d&rsquo;un code d&rsquo;éthique et de déontologie et les textes <em><span style=\"color: #1c1c1c;\">« les arrêtés instituants ledit code et portant création au sein de la Présidence du Faso d’une cellule anticorruption.».</span></em></p>\n<p>Selon le Directeur de cabinet du Président du Faso, Martha Céleste Anderson Dekomwin Medah, cette démarche vise à répondre aux valeurs recommandées par la charte de la Transition, notamment <span style=\"color: #1c1c1c;\">la justice, l’égalité, la lutte contre la corruption et la promotion de la bonne gouvernance et la méritocratie. <em>« C’est ce qui a prévalu à ce qu’au sein de la Présidence du Faso, nous puissions mettre en place des outils, afin de mieux nous guider vers cet idéal »</em>, a-t-il expliqué.</span></p>\n<p>En outre, il a expliqué que la cellule anticorruption est <em>« sous la tutelle de la Direction des Ressources humaines ». <span style=\"color: #1c1c1c;\">«Un comité sera chargé de traiter les dossiers, dans un esprit d’écoute et de dialogue afin promouvoir la cohésion dans le travail. En cas de manquement, le comité anticorruption va se référer aux dispositions juridiques comme le code de procédure pénale, les statuts particuliers régissant les institutions. », </span></em><span style=\"color: #1c1c1c;\">a rapporté le service communication de la présidence du Faso</span></p>\n<p style=\"background: white; margin: 0cm 0cm 7.5pt 0cm;\"><span style=\"color: #1c1c1c;\">En fin, le Directeur de cabinet du Chef de l’Etat a invité tous les départements ministériels et les institutions à suivre l’exemple en créant des cellules anticorruptions et en dynamisant la lutte contre la corruption et tous les maux qui minent notre société, selon toujours le service communication de la présidence.</span></p>\n<p>Le 8 janvier 2024, le président Ibrahim Traoré avait <a href=\"https://libreinfo.net/burkina-lutte-contre-la-corruption-les-conseils-de-discipline-seront-activites/\">rencontré le personnel de la Présidence du Faso</a>. Il leur avait déclaré que <em>« la lutte contre le terrorisme avance, mais il faut reconnaitre qu’il y a certains volets sur lesquels les choses n’ont pas avancé ; c’est la corruption, la lenteur administrative. Il faut le reconnaître, les choses n’ont pas bougé à ce niveau parce que nous nous sommes donnés un temps pour sensibiliser et parler aux gens pour qu’ils comprennent, aussi bien au niveau de l’armée qu’au niveau civil »</em> soutient-il</p>\n<p style=\"background: white; margin: 0cm 0cm 7.5pt 0cm;\"><a href=\"http://www.libreinfo.net\"><span style=\"color: #1c1c1c;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/presidence-faso-ethique-deontologie-anticorruption/\">Présidence du Faso: création d’un comité anticorruption</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Football : Kylian Mbappé dépose ses crampons au Real Madrid", "link": "https://libreinfo.net/real-madrid-kylian-mbappe-mercato-football-burkina-faso-capitaine-des-bleus/?utm_source=rss&utm_medium=rss&utm_campaign=real-madrid-kylian-mbappe-mercato-football-burkina-faso-capitaine-des-bleus", "published": "Tue, 16 Jul 2024 15:38:07 +0000", "summary": "<p>Kylian Mbappé a été présenté officiellement au Real Madrid ce mardi 16 juillet 2024 au Stade Santiago Bernabeu plein à craquer avec ses 80 000 supporters. Par Issoufou Ouédraogo  L’attaquant de l’équipe, de France, Kylian Mbappé, a posé avec son numéro 9, celui porté par Karim Benzema lorsqu’il jouait encore au Real Madrid. C&#8217;était lors [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/real-madrid-kylian-mbappe-mercato-football-burkina-faso-capitaine-des-bleus/\">Football : Kylian Mbappé dépose ses crampons au Real Madrid </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Kylian Mbappé a été présenté officiellement au Real Madrid ce mardi 16 juillet 2024 au Stade Santiago Bernabeu plein à craquer avec ses 80 000 supporters.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>L’attaquant de l’équipe, de France, Kylian Mbappé, a posé avec son numéro 9, celui porté par Karim Benzema lorsqu’il jouait encore au Real Madrid. C&rsquo;était lors de sa présentation officielle.</p>\n<p>Et comme c’est la tradition, il devrait dire quelques mots et effectuer quelques gestes techniques sur une scène installée au centre du terrain. Puis, il prendra la direction de l’auditorium du stade pour une conférence de presse.</p>\n<p>Acclamé par les supporters madrilènes, dans son maillot du Real floqué du numéro 9, Mbappé s&rsquo;est présenté sur la scène en compagnie du président Florentino Pérez, qui l&rsquo;a remercié &lt;&lt;<em><strong>d&rsquo;avoir fait des efforts pour réussir à porter ce maillot&gt;&gt;</strong></em>.</p>\n<p>Dans une vidéo diffusée lors de la présentation, il est noté que le Real est vainqueur de 15 Ligues des Champions et le club est au-dessus de n&rsquo;importe quel joueur.</p>\n<p>Quant à <a href=\"https://libreinfo.net/mondial-2022-la-france-perd-mais-mbappe-gagne-son-match/\">Mbappé</a>, il a rappelé qu&rsquo;il a <em><strong>&lt;&lt;rêvé de jouer au Real Madrid pendant des années. Aujourd&rsquo;hui, ce rêve est devenu réalité, je suis un jeune homme particulièrement heureux. J&rsquo;aimerais remercier Monsieur le président Florentino Perez qui m&rsquo;a accueilli chaleureusement dès le premier jour</strong></em>&gt;&gt;.</p>\n<p>Certes, selon lui, il y a eu plein de rebondissements dans son dossier. <em><strong>&lt;&lt;J&rsquo;aimerais aussi remercier toutes les personnes qui ont travaillé pour que j&rsquo;arrive ici. On a réussi : je suis un joueur du Real Madrid ! Je vois ma famille heureuse, ma maman qui pleure. C&rsquo;est un jour incroyable pour moi</strong></em>&gt;&gt; , a-t-il déclaré.</p>\n<p>Le capitaine des Bleus, lors de sa déclaration, a manifesté son désir d&rsquo;être à la hauteur des attentes des supporters du club madrilène. &lt;&lt; <em><strong>Je vais tout donner pour ce club. A tous les enfants présents ici, sachez que j&rsquo;étais comme vous, j&rsquo;avais un rêve et je l&rsquo;ai exaucé. Avec détermination, vous pouvez accomplir tout ce que vous voulez</strong></em>&gt;&gt;, précise-t-il.</p>\n<p><a href=\"https://libreinfo.net/mondial-2022-le-choc-des-attaquants-mbappe-et-kane/\">Mbappé</a> va désormais tenter de marquer l&rsquo;histoire du Real comme Luis Figo, Christiano Ronaldo &lt;&lt;<strong>C7</strong>&gt;&gt; et Zinedine Zidane.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/real-madrid-kylian-mbappe-mercato-football-burkina-faso-capitaine-des-bleus/\">Football : Kylian Mbappé dépose ses crampons au Real Madrid </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : la production industrielle d’or a régressé en mai 2024", "link": "https://libreinfo.net/production-or-juin-2024-burkina/?utm_source=rss&utm_medium=rss&utm_campaign=production-or-juin-2024-burkina", "published": "Tue, 16 Jul 2024 14:25:22 +0000", "summary": "<p>Le secteur aurifère burkinabè a continué de régresser en mai 2024, selon un rapport de suivi de l’économie et de la planification de juin 2024. Il a enregistré une baisse de production d’or de 9,6% par rapport à mai 2023. Par Nicolas Bazié  Le rapport est publié par la Direction générale de l’économie et de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/production-or-juin-2024-burkina/\">Burkina : la production industrielle d’or a régressé en mai 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le secteur aurifère burkinabè a continué de régresser en mai 2024, selon un rapport de suivi de l’économie et de la planification de juin 2024. Il a enregistré une baisse de production d’or de 9,6% par rapport à mai 2023.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">Le rapport est publié par la Direction générale de l’économie et de la planification (DGEP). Il renseigne que la </span>production industrielle d’or au Burkina s’est établie à 4,346 tonnes au mois de mai 2024, en baisse de 9,6% par rapport à son niveau de mai 2023.</p>\n<p><span style=\"font-weight: 400;\">Comparée à la production d’or en mars 2024, qui était estimée à 4,544 tonnes, on peut noter une baisse. </span></p>\n<p><span style=\"font-weight: 400;\">Laquelle baisse qui, d&rsquo;après le rapport, est toujours en lien avec la baisse de la production des mines de Roxgold Sanu SA (-65,1%), de Bissa Gold SA (-</span>47,2%), de Riverstone Karma (-35,6%), de Bomboré (-28,8%), de Somisa (Sanbrado) (-26,3%) et de Houndé Gold (-12,0%).</p>\n<p><span style=\"font-weight: 400;\">Une situation atténuée notamment par celle des mines de Essakane (+34,7%), de Semafo Mana (+25,2%), lit-on dans le rapport de suivi de l’économie et de la planification de juin 2024. </span></p>\n<p><span style=\"font-weight: 400;\">Le rapport ajoute qu’à fin mai 2024, la production totale d’or, estimée à 21,869 tonnes, est en recul de 4,7% par rapport à celle réalisée un an auparavant. </span></p>\n<p><span style=\"font-weight: 400;\">La situation sécuritaire semble ne pas faciliter également la tâche aux sociétés minières qui peinent à mener à bien leurs activités. Cela, malgré les actions de sécurisation des sites miniers entreprises par l’État burkinabè.</span></p>\n<p><span style=\"font-weight: 400;\">Un <a href=\"https://libreinfo.net/burkina-mines-en-production/\"><strong>bulletin statistique</strong></a> du ministère en charge des <strong>Mines</strong> publié en février 2024 indiquait, par exemple, que ce sont 12 mines qui sont en production au premier semestre 2023. </span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/production-or-juin-2024-burkina/\">Burkina : la production industrielle d’or a régressé en mai 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Campagne agricole/Sourou : Une installation tardive de la pluie à Tougan", "link": "https://libreinfo.net/campagne-agricole-retard-pluies/?utm_source=rss&utm_medium=rss&utm_campaign=campagne-agricole-retard-pluies", "published": "Tue, 16 Jul 2024 12:35:41 +0000", "summary": "<p>La campagne agricole 2024-2025 connaît un léger retard à Tougan, dans la province du Sourou, du fait de l&#8217;installation tardive des pluies. Dans les encablures de la ville où des travailleurs de la terre mènent leurs activités, l&#8217;heure est toujours aux semis dans la plupart des champs. Libreinfo.net est allé, ce lundi 15 juillet 2024, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/campagne-agricole-retard-pluies/\">Campagne agricole/Sourou : Une installation tardive de la pluie à Tougan</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La campagne agricole 2024-2025 connaît un léger retard à Tougan, dans la province du Sourou, du fait de l&rsquo;installation tardive des pluies. Dans les encablures de la ville où des travailleurs de la terre mènent leurs activités, l&rsquo;heure est toujours aux semis dans la plupart des champs. <a href=\"http://www.libreinfo.net\">Libreinfo.net</a> est allé, ce lundi 15 juillet 2024, à la rencontre de quelques cultivateurs. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Brice Alex</a>, Correspondant dans le Sourou</b></p>\n<p><span style=\"font-weight: 400;\">La campagne agricole humide a été officiellement lancée au Burkina depuis le mois de mai 2024. À Tougan dans la province du Sourou, un léger retard dû à l&rsquo;installation tardive des pluies est visible à travers les surfaces exploitées dans les environs de la ville. </span></p>\n<p><span style=\"font-weight: 400;\">Si par endroits, il y a de jeunes pousses, la majorité des paysans est à la phase des semis. C&rsquo;est le cas de Mahamoudou Belem.</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84489\" style=\"width: 1080px;\"><img alt=\"Des paysans en train de semer dans leur champ \" class=\"size-full wp-image-84489\" height=\"486\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240716-WA0026.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84489\">Des paysans en train de semer dans leur champ</figcaption></figure>\n<p><span style=\"font-weight: 400;\"><em><strong>«À l&rsquo;heure actuelle, nous semons. La saison est vraiment en retard. Le manque de pluie nous inquiète vraiment. Hier, il a plu c&rsquo;est pourquoi nous sommes là aujourd&rsquo;hui pour travailler»</strong></em>, dit-il.</span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84490\" style=\"width: 1080px;\"><img alt=\"Mahamoudou Belem, un agriculteur\" class=\"size-full wp-image-84490\" height=\"486\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240716-WA0032.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84490\">Mahamoudou Belem, un agriculteur</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Ramata Koussoubé, mère de famille, s&rsquo;est vue obligé de se livrer aux travaux champêtres au regard de la flambée des denrées alimentaires. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Tout est devenu cher, surtout les prix des céréales. On ne peut pas acheter. C&rsquo;est pourquoi nous avons décidé  de faire quelque chose pour espérer recolter à la fin de la saison pour prendre soin de nos familles »</strong></em>, fait-elle savoir.</span></p>\n<p><span style=\"font-weight: 400;\">Dans le champ de maïs de Olivier Boro, l&rsquo;heure est au désherbage. Cependant, son principal souci est le manque d&rsquo;engrais pour accroître son revenu. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Nous cultivons mais nous semons aussi.   Nous avons semé du maïs et on a vraiment besoin d&rsquo;engrais.  Mais nous n&rsquo;avons pas les moyens pour nous en procurer»</strong></em>, déclare-t-il. </span></p>\n<p><span style=\"font-weight: 400;\">Mamadou Zerbo dit Baba a accusé, lui aussi, un retard dans le labourage de son champ. Il pointe du doigt la mauvaise pluviométrie et aussi les difficultés qu&rsquo;il a éprouvées pour obtenir un tracteur pour le labourage. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Les pluies étaient rares au début. Aussi, on avait un problème de labour. Ce n&rsquo;est pas facile d&rsquo;avoir les tracteurs»</strong></em>, confie-t-il. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84491\" style=\"width: 1080px;\"><img alt=\"Mamadou Zerbo dit Baba\" class=\"size-full wp-image-84491\" height=\"486\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240716-WA0035.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84491\">Mamadou Zerbo dit Baba</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Et M. Zerbo de poursuivre : <em><strong>«Cette année il n’y a pas eu assez de nourriture pour les animaux. Du coup, beaucoup ne peuvent pas bien aider à labourer le champ. C&rsquo;est pourquoi on s&rsquo;est confié aux machines. Là aussi, il ya tellement de critères.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">De son côté, Goihira Drabo attend toujours le soutien promis par les autorités. <em><strong>«Je n&rsquo;ai pas encore bénéficié du labour gratuit annoncé par le gouvernement. En plus, nous avons besoin de vivres pour pouvoir travailler dans nos champs»,</strong></em> laisse-t-il entendre.</span></p>\n<p><span style=\"font-weight: 400;\"><a href=\"https://libreinfo.net/campagne-agricole-agriculteurs-tougan/\"><strong>L&rsquo;activité agricole à Tougan</strong></a> connait un dysfonctionnement du fait de la crise sécuritaire depuis la dernière saison des pluies. </span></p>\n<p><span style=\"font-weight: 400;\">Elle a des conséquences sur les travaux champêtres comme l’indique Issa Karambiri, qui affirme qu’ilfaut faire preuve de courage pour travailler au champ au regard du contexte sécuritaire. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Il faut être courageux pour travailler ici. Quand  on entend des coups de feu ou certains bruits, nous sommes obligés de rentrer à la maison. Nous ne souhaitons que la paix et la sécurité»</strong></em>, a-t-il dit. </span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/campagne-agricole-retard-pluies/\">Campagne agricole/Sourou : Une installation tardive de la pluie à Tougan</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Présidentielle au Rwanda : Kagamé en passe d’être réélu avec 99,15 % des voix", "link": "https://libreinfo.net/presidentielle-au-rwanda-paul-kagame-commission-electorale-nationale-nec-resultats-partiels-rwanda/?utm_source=rss&utm_medium=rss&utm_campaign=presidentielle-au-rwanda-paul-kagame-commission-electorale-nationale-nec-resultats-partiels-rwanda", "published": "Tue, 16 Jul 2024 11:04:34 +0000", "summary": "<p>Le président Paul Kagamé est bien parti pour rempiler pour un quatrième mandat avec les premiers résultats partiels de la Commission électorale nationale (NEC). Il est en tête avec 99, 15% des voix de l&#8217;élection présidentielle de ce lundi 15 juillet 2024. Par Issoufou Ouédraogo  Le président rwandais Paul Kagamé est en tête de l’élection [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/presidentielle-au-rwanda-paul-kagame-commission-electorale-nationale-nec-resultats-partiels-rwanda/\">Présidentielle au Rwanda : Kagamé en passe d’être réélu avec 99,15 % des voix</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président Paul Kagamé est bien parti pour rempiler pour un quatrième mandat avec les premiers résultats partiels de la Commission électorale nationale (NEC). Il est en tête avec 99, 15% des voix de l&rsquo;élection présidentielle de ce lundi 15 juillet 2024.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>Le président rwandais <a href=\"https://libreinfo.net/presidentielle-rwanda-2024/\">Paul Kagamé</a> est en tête de l’élection présidentielle, avec 99,15 % des voix, selon des résultats officiels partiels portant sur 79% des bulletins dépouillés et annoncés ce lundi 15 juillet 2024 par la Commission électorale nationale (NEC).</p>\n<p>Selon les résultats lus à la télévision nationale par la présidente de la Commission électorale nationale (NEC)</p>\n<p>Selon les résultats lus à la télévision nationale par la présidente de la Commission électorale nationale (NEC), Oda Gasinzigwa, « <em><strong>le candidat du Front patriotique rwandais, Paul Kagamé, a obtenu 99,15% des voix à l’élection présidentielle, le candidat du Parti Démocratique Vert du Rwanda, Frank Habineza, a obtenu 0,53 %, le candidat indépendant, Philippe Mpayimana, a obtenu 0,32 %</strong> </em>».</p>\n<p>Le président rwandais <a href=\"https://libreinfo.net/president-sortant-paul-kagame-election-presidentielle/\">Paul Kagamé</a> est presqu&rsquo; assuré de remporter un nouveau mandat de 5 ans à la tête du pays, selon les résultats provisoires partiels annoncés lundi soir par la NEC dans un communiqué.</p>\n<p><em><strong>&lt;&lt;Si vous observez bien durant toutes ces années que nous venons de passer ensemble, et avec de nombreuses réalisations accomplies ensemble, je n’ai jamais paru déçu dans les grandes difficultés et je ne le paraîtrai jamais. Parce que j’ai confiance en l’appui constant de la population pour résoudre ensemble toute épreuve</strong></em>&gt;&gt;, a déclaré Paul Kagamé.</p>\n<p>Pour ce scrutin, il était opposé aux mêmes adversaires que lors de la dernière présidentielle en 2017. A savoir le leader du seul parti d’opposition autorisé, Frank Habineza, et l’indépendant Philippe Mpayimana, face à qui il avait remporté 98,79 % des voix.</p>\n<p>La date du 20 Juillet 2024 a été fixée pour l&rsquo;annonce des résultats provisoires des élections présidentielles et parlementaires, tandis que le 27 Juillet 2024, les résultats définitifs des deux scrutins seront proclamés.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/presidentielle-au-rwanda-paul-kagame-commission-electorale-nationale-nec-resultats-partiels-rwanda/\">Présidentielle au Rwanda : Kagamé en passe d’être réélu avec 99,15 % des voix</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Sénégal  : Bassirou Diomaye Faye, cent jours après", "link": "https://libreinfo.net/senegal-bassirou-diomaye-faye-cent-jours-apres/?utm_source=rss&utm_medium=rss&utm_campaign=senegal-bassirou-diomaye-faye-cent-jours-apres", "published": "Tue, 16 Jul 2024 09:02:18 +0000", "summary": "<p>Considéré comme une étape marquante de tout mandat présidentiel, le terme des cent premiers jours donne lieu, ici et ailleurs, à un tour d’horizon des questions fondamentales de la marche de la nation. On sort, en effet, de l’état de grâce pour entrer de plain-pied dans la gestion quotidienne du magistère et on scrute plus [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/senegal-bassirou-diomaye-faye-cent-jours-apres/\">Sénégal  : Bassirou Diomaye Faye, cent jours après </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Considéré comme une étape marquante de tout mandat présidentiel, le terme des cent premiers jours donne lieu, ici et ailleurs, à un tour d’horizon des questions fondamentales de la marche de la nation. On sort, en effet, de l’état de grâce pour entrer de plain-pied dans la gestion quotidienne du magistère et on scrute plus attentivement comment le nouvel élu entre dans son costume de président. Au Sénégal, Bassirou Diomaye Diakhar Faye n’a pas échappé à cette traditionnelle halte.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></b></p>\n<p><span style=\"font-weight: 400;\">Qui a eu cette idée folle, un jour, d’inventer le rituel des cent premiers jours de présidence ? C’est la célèbre chanteuse française France Gall qui a musicalement posé la même question en 1964, mais à propos de l’école, dans sa chanson <em><strong>« Sacré Charlemagne »,</strong></em> devenue culte ! Mais depuis longtemps en effet, et dans la sphère politico-médiatique, m</span><span style=\"font-weight: 400;\">arquer les cent premiers jours de la présidence d’un chef d’État, nouvellement élu ou non, est devenue une tradition, une règle non écrite qui traverse les âges.</span></p>\n<p><span style=\"font-weight: 400;\">Dans une Tribune publiée le </span><span style=\"font-weight: 400;\">16 août 2017 dans Le Figaro, </span><span style=\"font-weight: 400;\">Maxime Tandonnet indique que ce </span><strong><i>« passage obligé des cent jours d’un quinquennat (est une) tradition qui nous vient de Napoléon »</i></strong><span style=\"font-weight: 400;\"><strong>.</strong> Et rappelle à ce propos la brève période de trois mois que cet empereur français a passé au pouvoir après son évasion, le 20 mars 1815, de l’île d’Elbe. </span></p>\n<p><span style=\"font-weight: 400;\">Du reste, pour Maxime Tandonnet, </span><strong><i>« l’étape des cent jours est toujours le moment du premier bilan, généralement dominé par le désenchantement après l’état de grâce »</i></strong><span style=\"font-weight: 400;\">. Une réalité française sans doute, qui incruste ce rendez-vous au cœur de la </span><strong><i>« politique spectacle contemporaine »</i></strong><span style=\"font-weight: 400;\"> et trahit, selon Maxime Tandonnet, </span><strong><i>« un goût suranné pour la personnalisation du pouvoir, qui est bien souvent le masque de l’impuissance »</i></strong><span style=\"font-weight: 400;\">.</span></p>\n<p><span style=\"font-weight: 400;\">On parle, en effet, aussi des cent jours aux États-Unis, sans que l’on y décèle un quelconque culte de la personnalité. Et l’on se rappelle d’ailleurs que c’est Franklin Delano Roosevelt qui y a introduit cette pratique, lorsqu’il accède à la présidence américaine le 4 mars 1933. Le pays était alors plongé dans une terrible crise et Roosevelt met en œuvre des mesures hardies, à travers son « New Deal », une batterie de lois qui permirent aux États-Unis de sortir de la Grande Dépression. Barack Obama l’a d’ailleurs beaucoup emprunté à Franklin Delano Roosevelt pour impulser, en 2009, une nouvelle dynamique politique et économique à son pays.</span></p>\n<h2><b>Endosser le costume présidentiel</b><b> </b></h2>\n<p><span style=\"font-weight: 400;\">Finalement, à quoi cela peut-il servir aujourd’hui de jauger l’action d’un chef d’État cent jours après sa prise de fonction, alors qu’il commence à peine à affronter les réalités de son nouveau pouvoir ? Bien évidemment, cette… tradition s’est invitée sur le continent africain, où on parle à l’envi de devoir de redevabilité et tutti quanti… </span></p>\n<p><span style=\"font-weight: 400;\">C’est vrai, il faut montrer au nouvel élu que le moindre de ses actes est scanné et que les préoccupations des populations sont là, toujours pressantes. Une manière de mettre un terme à l’état de grâce dont il a pu bénéficier au long du premier trimestre de sa présidence et un terme, cent jours, pour lui indiquer qu’il a eu le temps </span><strong><i>« </i><i>pour endosser le costume présidentiel et faire ses preuves »</i></strong><span style=\"font-weight: 400;\">.</span></p>\n<p><span style=\"font-weight: 400;\">C’est pourquoi le rituel des cent jours devrait donner lieu à une profonde réflexion pédagogique et prospective, qui part de l’état des lieux des préoccupations nationales aux esquisses de solutions pertinentes pour assurer le mieux-être de la population. Montrer le cap, dessiner la voie, redimensionner, s’il le faut et dans la sincérité, le rêve et les objectifs de départ, pour amener chacun et tous à … regarder dans la même direction. </span></p>\n<h2><b>Au cœur de l’action</b></h2>\n<p><span style=\"font-weight: 400;\">En tout cas, au Sénégal récemment, le nouveau président, Bassirou Diomaye Diakhar Faye, n’a pas échappé à l’exercice. Le sablier politique a, en effet, indiqué, le 10 juillet dernier, qu’il a déjà grillé cent jours de son bail de cinq années à la tête du pays, depuis son investiture, le 2 avril 2024, comme cinquième président de la République. Cent jours seulement, a-t-il d’ailleurs souligné, mais cent jours déjà, s’exclament ceux qui trouvent ses premiers pas plutôt timides.  </span></p>\n<p>Pourtant, un peu plus de trois mois après son entrée en fonction, le chef de l’État sénégalais, porté par une solide légitimité politique et populaire, a mis le cœur à l’ouvrage. Il sait que les priorités sont nombreuses et les attentes cruciales. En promettant <strong><i>« une gouvernance de rupture et de justice sociale »</i></strong>, Bassirou Diomaye Faye semble travailler pour mettre effectivement <strong><i>« la gouvernance, le renforcement de l’État de droit, la lutte contre la corruption, la souveraineté économique et le bien-être social des Sénégalais »</i></strong> au cœur de son action.</p>\n<p><span style=\"font-weight: 400;\">Si l’annonce, en juin dernier, de la baisse des prix des denrées alimentaires comme le riz, l’huile, le sucre et le pain, répond bien à la promesse du nouveau pouvoir d’agir conséquemment sur la cherté de la vie, cette mesure est toutefois jugée quelque peu dérisoire. Saluée à sa juste mesure par de nombreux Sénégalais, ce fléchissement des prix de principaux produits de consommation, y compris le ciment, agit sur le pouvoir d’achat. Ce qui n’empêche pas de nombreux observateurs de réclamer </span><strong><i>« plus d’efforts du gouvernement pour lutter durablement contre la cherté de la vie, notamment dans la capitale, Dakar »</i>.</strong></p>\n<p>Les défis pour impacter positivement le quotidien des populations les plus défavorisées sont, on le sait, prégnantes, mais les opportunités ne manquent pas. Surtout avec le début de l’exploitation, par le pays, du champ de pétrole et de gaz de Sangomar. <strong><i>« Le Sénégal qui espère atteindre une production de 100 000 barils par jour, compte (ainsi) diversifier son économie grâce à ce secteur »</i></strong>. La renégociation annoncée des contrats pétroliers et gaziers signés avec des sociétés étrangères et la bonne gestion de ces ressources, catéchisme du nouveau binôme de l’Exécutif sénégalais, devraient permettre au pays de disposer des leviers de son ambition à travers la mise en œuvre de politiques publiques efficaces.</p>\n<h2><b>Nouveau regard diplomatique</b></h2>\n<p>Bien sûr, les critiques n’ont pas manqué de fuser au cours de ces cent premiers jours, tant les chantiers à investir et à réussir sont multiples et multiformes. C’est maintenant, dirait Aimé Césaire, <strong><i>« le temps de se ceindre les reins comme un vaillant homme »</i></strong> pour délivrer une copie acceptable quand viendra le véritable moment de rendre compte. Et notamment sur <strong><i>« les questions d’emploi et de réduction de la pauvreté »</i></strong><strong>,</strong> au nombre des priorités du président Bassirou Diomaye Faye.</p>\n<p>Mais le … jeune chef de l’État du Sénégal est aussi beaucoup attendu sur les questions internationales, dans un contexte de surchauffe diplomatique et sociopolitique en Afrique de l’Ouest. Que peut-on attendre de sa casquette de facilitateur — avec le président togolais, Faure Gnassingbé — de la Communauté économique des Etats de l’Afrique de l’Ouest (CEDEAO) dans le bras de fer qui oppose l’instance communautaire aux trois pays de la Confédération Alliance des États du Sahel ?</p>\n<p><span style=\"font-weight: 400;\">Calme, posé et pondéré, Bassirou Diomaye Faye a indiqué avec pertinence, en abordant la question lors de l’oral qu’il a accordé, le 13 juillet dernier, à la presse de son pays au détour de ses cent premiers jours de présidence, qu’il fallait </span><strong><i>« administrer »</i></strong><span style=\"font-weight: 400;\"> cette situation avec hauteur et respect.</span></p>\n<p><strong><i>« Je ne me fais pas d’illusion, j’aborde cette mission avec humilité, en dialoguant et en cherchant à réconcilier les positions. Les décisions des États de l’Alliance du Sahel seront respectées, mais il est essentiel de continuer à discuter en raison des défis communs »</i></strong><span style=\"font-weight: 400;\"><strong>,</strong> a notamment indiqué le président sénégalais.</span></p>\n<p><span style=\"font-weight: 400;\">En tout état de cause, estime-t-il sur cette question, </span><strong><i>« m</i><i>ême si des pays décident de quitter la CEDEAO, il faut administrer cette situation, discuter de ce qu’ils avaient et de ce qu’ils auront en dehors de la CEDEAO, notamment sur des défis communs comme le terrorisme et les trafics illicites</i></strong><span style=\"font-weight: 400;\"><strong> ».</strong> Au total, martèle encore celui qui n’était pas aux affaires au moment où les sanctions de la CEDEAO qui ont finalement conduit à ce divorce ont été prises<strong>, </strong></span><strong><i>« un conflit sans dialogue n’est pas acceptable »</i></strong><span style=\"font-weight: 400;\"> !</span></p>\n<h2><b>Judicieux partage des rôles</b></h2>\n<p>C’est sûr que l’Afrique, et singulièrement l’Afrique de l’Ouest, attend de voir l’aboutissement de cette mission de facilitation. Mais Bassirou Diomaye Faye veut rester pragmatique en la matière et œuvrer pour la solidarité et la fraternité dans la région ouest-africaine. En atteste ses premières sorties présidentielles, consacrées aux pays voisins du Sénégal, et la réorientation du département ministériel chargé de piloter la diplomatie sénégalaise.</p>\n<p><span style=\"font-weight: 400;\">La dénomination actuelle du ministère — <em><strong>«ministère de l’Intégration africaine et des Affaires étrangères »</strong> </em>— traduit ainsi le rôle prépondérant que compte jouer le pays de la Téranga sur le chantier de l’intégration africaine. En tout état de cause, estime Babacar Ndiaye, analyste politique et chercheur à West African Think Tank (Wathi), Bassirou Diomaye Faye a adopté </span><strong><i>« une nouvelle politique étrangère qui privilégie les relations entre États africains »</i></strong><span style=\"font-weight: 400;\"><strong>,</strong> montrant ainsi que l’Afrique constitue un espace d’intérêt stratégique.</span></p>\n<p><span style=\"font-weight: 400;\">Il ne reste peut-être qu’à rassurer les uns et les autres sur la bonne entente entre son mentor, Ousmane Sonko, devenu Premier ministre faute de s’asseoir sur le fauteuil présidentiel, et lui. Et Bassirou Diomaye Faye le fait de fort belle manière : </span><strong><i>« Je n’ai aucun problème avec mon Premier ministre. Je l’encourage non seulement à lorgner le fauteuil présidentiel, mais aussi à l’occuper car depuis dix ans je me suis battu à ses côtés pour qu’il y parvienne. Je le souhaite de tout cœur. »</i></strong></p>\n<p>De quoi faire taire les mauvaises langues qui prédisent que le fameux duo du Pastef entrera forcément dans l’arène d’un duel politique serti d’ego et de contradictions ? Il faut sans doute attendre encore de voir, mais il reste évident que pour l’heure, le partage des rôles est clair : <em><strong>« le président <a href=\"https://libreinfo.net/sommet-cedeao-bassirou-faye/\">Bassirou Diomaye Faye</a> s&rsquo;occupe des questions stratégiques, de souveraineté et de la diplomatie, laissant le soin au Premier ministre, Ousmane Sonko, de gérer les dossiers politiques et l&rsquo;administration quotidienne de l&rsquo;État ». </strong></em>Une répartition des rôles on ne peut plus gagnante pour le Sénégal, pour la démocratie et pour l’Afrique !</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/senegal-bassirou-diomaye-faye-cent-jours-apres/\">Sénégal  : Bassirou Diomaye Faye, cent jours après </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ministère de l’Agriculture: engrais douteux, mise au point !", "link": "https://libreinfo.net/ministere-agriculture-engrais-npk/?utm_source=rss&utm_medium=rss&utm_campaign=ministere-agriculture-engrais-npk", "published": "Mon, 15 Jul 2024 19:41:40 +0000", "summary": "<p>Cet écrit est une mise au point du ministère de l&#8217;Agriculture parvenue à la redaction de Libreinfo.net ce lundi 15 juillet 2024. Depuis la semaine du 6 juillet 2024, une vidéo montrant un individu trempé de l’engrais NPK distribué à prix subventionné par l’État et qualifiant cet engrais de mauvaise qualité et/ou n’étant pas de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ministere-agriculture-engrais-npk/\">Ministère de l’Agriculture: engrais douteux, mise au point !</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Cet écrit est une mise au point du ministère de l&rsquo;Agriculture parvenue à la redaction de <a href=\"http://www.libreinfo.net\">Libreinfo.net</a> ce lundi 15 juillet 2024.</strong></p>\n<p>Depuis la semaine du 6 juillet 2024, une vidéo montrant un individu trempé de l’engrais NPK distribué à prix subventionné par l’État et qualifiant cet engrais de mauvaise qualité et/ou n’étant pas de l’engrais, mais plutôt des cailloux, circule sur les réseaux sociaux et groupes WhatsApp.</p>\n<p>Alerté, le ministère de l’Agriculture, des Ressources animales et halieutiques, a dépêché le 9 juillet 2024, une équipe composée des inspecteurs des engrais auprès de l’auteur de la vidéo dans le village de Sapo, commune de Bougnounou, province du Ziro, région du Centre-Ouest.</p>\n<p>Après échanges avec ce dernier, les inspecteurs ont procédé au prélèvement des stocks pour des fins d’analyse.</p>\n<p>Les échantillons prélevés et transmis au Bureau National des Sols (BU.NA.SOLS), après analyse attestent que l’engrais est de bonne qualité contrairement aux prétentions de l’auteur de la vidéo.</p>\n<p>Le ministère voudrait rappeler aux producteurs que seule une analyse de laboratoire ou un test scientifique peut déterminer la qualité d’un engrais.</p>\n<p>Le ministère met en garde les auteurs de tels agissements qui sapent les efforts du gouvernement et sèment la confusion au sein de nos braves producteurs et productrices.</p>\n<p>En tout état de cause, le ministère se réserve le droit de poursuivre les auteurs en justice. Le ministère de l’Agriculture, des Ressources animales et halieutiques appelle les acteurs du secteur agropastoral à la sérénité, et à faire confiance à ses services qui œuvrent inlassablement à éradiquer toute forme de <a href=\"https://libreinfo.net/malversations-intrants-agricoles-burkina/\">malversations liées aux intrants agricoles</a>.</p>\n<p>Il rappelle que les avis et préoccupations des populations sont recevables au 51 51 34 04</p>\n<p><strong>DCRP /MARAH</strong></p>\n<p><strong>Pièces jointes:</strong></p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-84464\" height=\"1280\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/451283629_813961750836956_3610607712760269812_n.jpg\" width=\"904\" /></p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-84465\" height=\"1280\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/398.jpg\" width=\"904\" /> <img alt=\"\" class=\"alignnone size-medium wp-image-84466\" height=\"1280\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/399.jpg\" width=\"904\" /> <img alt=\"\" class=\"alignnone size-medium wp-image-84467\" height=\"1280\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/400.jpg\" width=\"904\" /></p><p>The post <a href=\"https://libreinfo.net/ministere-agriculture-engrais-npk/\">Ministère de l’Agriculture: engrais douteux, mise au point !</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
