{"source": "Burkina 24", "title": "Qualification des Étalons à la CAN Maroc 2025 : Le capitaine Ibrahim Traoré traduit ses félicitations aux Poulains", "link": "https://burkina24.com/2024/10/13/qualification-des-etalons-a-la-can-maroc-2025-le-capitaine-ibrahim-traore-traduit-ses-felicitations-aux-poulains/", "published": "Sun, 13 Oct 2024 23:46:08 +0000", "summary": "<p>Après avoir obtenu le premier ticket de la qualification de la CAN Maroc 2025, les Etalons du Burkina Faso ont été félicités par le président du Faso, le capitaine Ibrahim Traoré ce dimanche 13 octobre 2024. «J’exprime mes vives félicitations aux Étalons et à leur encadrement technique pour cette brillante performance durant ces phases éliminatoires …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/13/qualification-des-etalons-a-la-can-maroc-2025-le-capitaine-ibrahim-traore-traduit-ses-felicitations-aux-poulains/\">Qualification des Étalons à la CAN Maroc 2025 : Le capitaine Ibrahim Traoré traduit ses félicitations aux Poulains</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Qualification CAN Maroc 2025 : « Ce n’est pas le coach seulement qui entre dans l’histoire » (Brama Traoré)", "link": "https://burkina24.com/2024/10/13/qualification-can-maroc-2025-ce-nest-pas-le-coach-seulement-qui-entre-dans-lhistoire-brama-traore/", "published": "Sun, 13 Oct 2024 20:48:52 +0000", "summary": "<p>Les Étalons du Burkina Faso ont assuré leur qualification pour la Coupe d’Afrique des Nations 2025 au Maroc en remportant une victoire décisive de 2 à 0 contre le Burundi. Ce succès, synonyme de qualification à la CAN 2025 permet déjà au coach Brama Traoré d’entrer dans l’histoire du football burkinabè.  Un sentiment de fierté. …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/13/qualification-can-maroc-2025-ce-nest-pas-le-coach-seulement-qui-entre-dans-lhistoire-brama-traore/\">Qualification CAN Maroc 2025 : « Ce n’est pas le coach seulement qui entre dans l’histoire » (Brama Traoré)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "CAN Maroc 2025 : Le Burkina Faso, premier pays qualifié après sa victoire face au Burundi (2-0)", "link": "https://burkina24.com/2024/10/13/can-maroc-2025-le-burkina-faso-premier-pays-qualifie-apres-sa-victoire-face-au-burundi-2-0/", "published": "Sun, 13 Oct 2024 18:21:52 +0000", "summary": "<p>Les Étalons du Burkina Faso disputeront leur 13e phase finale de la Coupe d’Afrique des Nations (CAN). Ils ont décroché leur qualification en battant les Hirondelles du Burundi (2-0) ce dimanche 13 octobre 2024 au stade Félix Houphouët-Boigny d’Abidjan. Mohamed Konaté et Bertrand Traoré ont inscrit les buts de la victoire et de la qualification. …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/13/can-maroc-2025-le-burkina-faso-premier-pays-qualifie-apres-sa-victoire-face-au-burundi-2-0/\">CAN Maroc 2025 : Le Burkina Faso, premier pays qualifié après sa victoire face au Burundi (2-0)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Lutte contre le cancer du col de l’utérus et le paludisme : Une campagne de vaccination lancée dans le Centre-Ouest", "link": "https://burkina24.com/2024/10/13/lutte-contre-le-cancer-du-col-de-luterus-et-le-paludisme-une-campagne-de-vaccination-lancee-dans-le-centre-ouest/", "published": "Sun, 13 Oct 2024 14:26:31 +0000", "summary": "<p>Le cancer du col de l’utérus et le paludisme constituent de véritables fléaux pour la population burkinabè, particulièrement dans les zones rurales. Conscient de cet enjeu, le gouvernement a décidé de renforcer les actions de prévention à travers une campagne de vaccination massive officiellement lancée le samedi 12 octobre 2024, à Tenado, dans le Centre-Ouest.  …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/13/lutte-contre-le-cancer-du-col-de-luterus-et-le-paludisme-une-campagne-de-vaccination-lancee-dans-le-centre-ouest/\">Lutte contre le cancer du col de l’utérus et le paludisme : Une campagne de vaccination lancée dans le Centre-Ouest</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Mobilisation des ressources en temps de crise sécuritaire : Une vingtaine de collectivités outillées", "link": "https://burkina24.com/2024/10/13/mobilisation-des-ressources-en-temps-de-crise-securitaire-une-vingtaine-de-collectivites-outillees/", "published": "Sun, 13 Oct 2024 14:23:34 +0000", "summary": "<p>L’Association Fiscalité et Développement Local (AFDL) a organisé une formation au profit de 20 acteurs des collectivités, sous le thème « mobilisation des ressources en temps de crise sécuritaire ». C’était le 12 octobre 2024 à Ouagadougou.  Dans le but de contribuer à la mobilisation des ressources et des recettes pour les collectivités territoriales au …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/13/mobilisation-des-ressources-en-temps-de-crise-securitaire-une-vingtaine-de-collectivites-outillees/\">Mobilisation des ressources en temps de crise sécuritaire : Une vingtaine de collectivités outillées</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burundi vs Burkina Faso : Sacha Bansé déclaré forfait", "link": "https://burkina24.com/2024/10/13/burundi-vs-burkina-faso-sacha-banse-declare-forfait/", "published": "Sun, 13 Oct 2024 11:27:34 +0000", "summary": "<p>Les Étalons du Burkina Faso affrontent les Hirondelles du Burundi au compte de la 4ème journée des éliminatoires CAN 2025. Si les hommes de Brama Traoré ont affronté le match aller avec beaucoup de sérénité, cette fois ils doivent faire sans le milieu de terrain Sacha Bansé. «Sacha Banssé ne sera pas sur le terrain …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/13/burundi-vs-burkina-faso-sacha-banse-declare-forfait/\">Burundi vs Burkina Faso : Sacha Bansé déclaré forfait</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Blocus au Pont de Tarfila : La fin du calvaire annoncée pour bientôt !", "link": "https://www.burkinademain.com/2024/10/14/blocus-au-pont-de-tarfila-la-fin-du-calvaire-annoncee-pour-bientot/", "published": "Mon, 14 Oct 2024 01:27:10 +0000", "summary": "Depuis un mois environ, le trafic routier de la nationale n°7 s&#8217;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du centre-ville de Banfora, chef-lieu des Cascades. En effet, ce blocage serait occasionné par la montée considérable du niveau de l&#8217;eau de part et d&#8217;autre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Depuis un mois environ, le trafic routier de la nationale n°7 s&rsquo;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du centre-ville de Banfora, chef-lieu des Cascades.</strong></p>\n<p>En effet, ce blocage serait occasionné par la montée considérable du niveau de l&rsquo;eau de part et d&rsquo;autre du pont qui est resté endommagé jusqu&rsquo;à nos jours. Ainsi, l&rsquo;état du pont se dégradait au fil de ces jours. Dès les premiers instants, les services des infrastructures avaient tenté d&rsquo;apporter des solutions en utilisant de gros cailloux de granite afin de maintenir le pont. Cependant, il n&rsquo;a pu résister face au courant torride de l&rsquo;eau qui l&rsquo;a fait céder définitivement. Ces vagues de pluies n&rsquo;ont aussi pas épargné les chemins de fer.</p>\n<p><strong>Suite à des pluies incessantes et successives</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45427\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45427\" height=\"481\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?resize=696%2C481&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45427\">Submersion du pont de Tarfila due à la montée du niveau de l&rsquo;eau.</figcaption></figure>\n<p>La submersion du pont est survenu suite à des pluies incessantes et successives qui ont persisté presqu&rsquo;une dizaine de jours sans relâche dans cette localité. Les conséquences d&rsquo;une telle situation ne sont pas des moindres pour les usagers infortunés et surtout les gros porteurs de marchandises et autres.</p>\n<p>Tout comme du spectacle, c&rsquo;est une longue file de camions remorques et autres qui ont stationné à partir de Tarfila jusqu&rsquo;à Banfora. Plusieurs artères de la ville ont également été occupées par des camions</p>\n<p><strong>«A quand la fin du calvaire ? »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45428\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45428\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45428\">Les camions transportant des marchandises et stationnés à perte de vue depuis Tarfila jusqu&rsquo;à Banfora.</figcaption></figure>\n<p>«À quand la fin de ce calvaire ?»  À cette question que se posent les usagers, Madi Ouédraogo, Directeur régional des Infrastructures des Cascades, rassure quant à la résolution du problème dans les jours à venir : «Du matériel et des engins sont déjà arrivés. Pour ce qui est du délai d&rsquo;exécution, cela ne saurait tarder dès que les techniciens démarreront les travaux».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45430\" style=\"width: 1272px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45430\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45430\">L&rsquo;état actuel du pont</figcaption></figure>\n<p>En rappel, une dernière note du Gouverneur des Cascades, Badabouè Florent Bazié, en date du 8 octobre dernier, prévenait déjà les usagers et surtout l&rsquo;ensemble de la population sur l&rsquo;état défectueux du pont de Tarfila.</p>\n<p>Par cette occasion, il les a invités à une plus grande prudence à ces encablures. Également, cette même note indiquait l&rsquo;itinéraire Kiribina (route de Sindou RR2)-Lemouroudougou-champs de canne à sucre-Bérégadougou-embranchement RN7 et vice-versa à emprunter en attendant la construction du pont.</p>\n<p><strong>Un pont vieil de 40 ans</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45429\" style=\"width: 1500px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45429\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45429\">L&rsquo;eau a quand même depuis coulé sous le fameux pont, avec notamment une baisse de niveau perceptible</figcaption></figure>\n<p>Mais, à ce jour, cette déviation constitue la croix et la bannière pour les multiples usagers qui se sont retrouvés embourbés à certains endroits. De telles situations recommandent vivement l&rsquo;esprit de civisme, a-t-il mentionné.</p>\n<p>Par ailleurs, de sources concordantes ont précisé que ce pont qui vient d&rsquo;être endommagé avait été construit vers 1984.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Réduction du réchauffement climatique : La Coalition ‘’CDN’’ en parle à Ouaga", "link": "https://www.burkinademain.com/2024/10/11/reduction-du-rechauffement-climatique-la-coalition-cdn-en-parle-a-ouaga/", "published": "Fri, 11 Oct 2024 00:41:46 +0000", "summary": "«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence presse pour parler de ses notes de plaidoyer portant mise en œuvre de la Contribution Déterminée au niveau National (CDN) et de la promotion des Energies renouvelables</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45386\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45386\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45386\">Une vue des membres du Présidium de la Conférence de presse de la Coalition CDN ce 10 octobre 2024 à Ouagadougou. Le porte parole Abdoulaye Karama (au milieu) livrant à la presse la déclaration liminaire</figcaption></figure>\n<p>Inciter les décideurs politiques au respect des délais de soumission des rapports sur le climat et des échéances de paiement des cotisation au titre des conventions en matière d’environnement ; encourager les collectivités territoriales à inscrire les énergies renouvelables parmi les priorités de leurs plans communaux de développement et obtenir l’application effective de la loi 017 2014/AN du 20 mai 2014 portant interdiction de la production, de l’importation, de la commercialisation et de la distribution des emballages et sachets plastiques non biodégradables. Ce sont là des points saillants des notes de plaidoyer de la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN) au menu de sa conférence de presse de ce jeudi 10 octobre 2024.</p>\n<p><strong>Contribuer à une meilleure maîtrise des enjeux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45387\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45387\" height=\"478\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?resize=696%2C478&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45387\">Une vue des journalistes pendant la conférence de presse</figcaption></figure>\n<p>Les objectifs de cette conférence de presse, c’était entre autres, de contribuer à une meilleure maîtrise par les hommes et femmes de médias des enjeux liés aux énergies renouvelables et à la mise en œuvre de la Contribution Déterminée au niveau National (CDN) ; de favoriser une meilleure connaissance des notes thématiques du plaidoyer et favoriser une appropriation des objectifs et missions de la Coalition (CDN) au niveau de la presse.</p>\n<p>«La coalition CDN dans sa mission de fédérer les énergies de ses membres en vue de promouvoir, suivre,  et analyser les politiques publiques et les engagements nationaux, régionaux, et internationaux du Burkina Faso, dans le domaine de l’environnement, des changements climatiques, du développement durable et des énergies renouvelables. Met en œuvre des stratégies de plaidoyer en vue de lancer un appel à l’Etat Burkinabè pour le respect de ses engagements en matière de climat et du développement durable», a indiqué dans la déclaration liminaire, a Abdoulaye Karama, membre du Secrétariat permanent des organisations non gouvernementale (SPONG). Et de se féliciter de la dernière décision du gouvernement en date du 2 octobre 2024 d’interdire l’importation, l’utilisation des sachets plastiques dans le pays. «Dix années après son adoption, la loi n° 017-2014/AN du 20 mai 2014 peine à être mise en œuvre. La ville de Ouagadougou produit à elle seule 130 000 tonnes de déchets plastiques par an, soit 14% de la production nationale des déchets à tous genres. La gestion de ces déchets plastiques coûte à la commune 2 milliards de FCFA chaque année. À cet effet, la Coalition CDN exhorte l’Assemblée législative de Transition à conforter la décision du gouvernement en adoptant la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso ; à suivre l&rsquo;action gouvernementale pour s’assurer, après adoption, de l’application effective de la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso».</p>\n<p><strong>«Informer les autorités des actions de la Coalition»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45388\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45388\" height=\"421\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?resize=696%2C421&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45388\">Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale, donnant des éclairages</figcaption></figure>\n<p>Les autorités compétentes ont-elles déjà été touchées dans le cadre du Plaidoyer ?» «Pas encore, mais par la présente action, nous espérons qu’elles seront déjà informées de ce que nous sommes en train de faire. Cette conférence est donc aussi importante dans notre démarche. Nous estimons qu’il était nécessaire que le grand public soit informé de nos actions», a expliqué Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale (CESAO_AI). Faut il le rappeler, CESAO _AI constitue avec Afrique Verte Burkina le consortium qui est à l’origine de la mise en place du projet «appui à la promotion de la CDN au Burkina Faso» porté aujourd’hui par une Coalition forte de 14 membres.</p>\n<p>Le coordonnateur Coulibaly aussi abordé la question de l’agroécologie dans laquelle excelle le CESAO_AI depuis de nombreuses décennies et qui participe aussi à la mise en œuvre des engagements du CDN Burkina Faso. Et dans le cadre de la sensibilisation des populations à privilégier le recours à l’agroécologie dans les pratiques agricoles au Burkina Faso, la Coalition envisage une caravane prévue du 14 au 17 octobre 2024. Cette caravane devrait sillonner des localités comme Ouagadougou et Bobo.</p>\n<p><strong>Mieux comprendre la CDN</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45389\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45389\" height=\"440\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?resize=696%2C440&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45389\">Daniel Ilboudo, coordinateur du projet CDN expliquant les tenants et aboutissants du concept</figcaption></figure>\n<p>Mai, c’est quoi en français facile la CDN ? Sur cette question pertinente, c’est au coordinateur du projet CDN, Daniel Ilboudo que le plaisir est revenu d’y répondre de façon satisfaisante. «Pour résoudre le problème de la hausse de la température globale de la Planète Terre, les pays du monde, ont adopté l’Accord de Paris sur le Climat qui vise à réduire cette augmentation de la température en deçà de 2 degrés Celsius, voire 1,5 degrés Celsius d’ici 2100. Pour mettre en œuvre cet Accord de Paris sur le climat, il a été demandé à chaque Etat de prendre des engagements chiffrés pour réduire ses pollutions de l’atmosphère terrestre qui sont à l’origine de l’augmentation des inondations, des sécheresses, des vents violents…Et ce sont ces engagements volontaires de réduction des pollutions de chaque pays à travers des bonnes pratiques d’atténuation et d’adaptation, qu’on appelle «Contribution Déterminée au Niveau National (CDN) » », a-t-il explicité.</p>\n<p>Aussi, la mise en œuvre des actions d’atténuation permettra par exemple au Burkina Faso de réduire ses pollutions appelées gaz à effet de serre de 31 632,3 gigagramme d’équivalent carbones à l’horizon 2030 soit 29,42% par rapport à son scénario de référence qui est l’année 2015.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45390\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45390\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45390\">dav</figcaption></figure>\n<p>Par ailleurs, pour l’amélioration de l’accessibilité des collectivités territoriales aux énergies renouvelables la Coalition CDN propose au Ministère en charge de l’Energie  des Mines et des Carrières ; au Ministère de l’Administration territoriale et de la Mobilité : le renforcement des capacités des collectivités territoriales dans la recherche de financements au plan national et international ; d’encourager le secteur privé, en particulier les banques commerciales et les compagnies d’assurance à financer des projets d’énergie renouvelable et à fournir des produits et services d’énergie renouvelable de qualité aux collectivités territoriale.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Pacte mondial pour des migrations sûres : L’Afrique organise la deuxième Conférence d’examen", "link": "https://www.burkinademain.com/2024/10/05/pacte-mondial-pour-des-migrations-sures-lafrique-organise-la-deuxieme-conference-dexamen/", "published": "Sat, 05 Oct 2024 23:58:40 +0000", "summary": "Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&#8217;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026. Communiqué de Presse de la CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45328\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«</strong><strong>L&rsquo;Afrique organise la deuxième Conférence d&rsquo;examen du Pacte mondial pour des migrations sûres, ordonnées et régulières en Éthiopie</strong></p>\n<p><strong>Addis-Abeba, le 4 octobre 2024 – Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026.</strong></p>\n<p>Les 9 et 10 octobre, une conférence intergouvernementale organisée par la Commission économique des Nations Unies pour l’Afrique (UNECA) et l&rsquo;Organisation internationale pour les migrations (OIM) – qui assure la coordination du Réseau des Nations Unies sur les migrations, une structure composée de 39 entités des Nations Unies – se déroulera en collaboration avec la Commission de l&rsquo;Union Africaine.</p>\n<p>Cette conférence sera précédée par une réunion des parties prenantes le 8 octobre. Ces deux événements réuniront les États membres africains, les organisations intergouvernementales, les agences des Nations Unies, la société civile, le secteur privé et d&rsquo;autres acteurs clés pour discuter de la gouvernance des migrations à travers quatre tables rondes thématiques couvrant tous les objectifs du GCM :</p>\n<p>Table ronde 1 : Garantir une migration volontaire, ordonnée et régulière</p>\n<p>Table ronde 2 : Protéger les migrants à travers une gouvernance des frontières fondée sur les droits</p>\n<p>Table ronde 3 : Soutenir l&rsquo;intégration des migrants et leur contribution au développement</p>\n<p>Table ronde 4 : Améliorer l’élaboration de politiques et le débat public fondés sur des valeurs et des faits, et renforcer la coopération dans le domaine des migrations</p>\n<p>L’examen constitue une plateforme cruciale pour les États membres et les parties prenantes afin d’évaluer les réalisations depuis le premier Examen régional pour l&rsquo;Afrique en 2021, tout en identifiant les priorités, les écarts et les défis régionaux.</p>\n<p>Alors que la migration reste un enjeu clé dans la région, cet examen vise à renforcer la coopération et à aligner les priorités de l’Afrique sur les cadres mondiaux, notamment l&rsquo;Agenda 2030 pour le développement durable et l&rsquo;Agenda 2063 – la feuille de route de l’Afrique pour un développement socio-économique inclusif et durable.</p>\n<p>Plus d&rsquo;informations disponibles ici: Afrique | Réseau des Nations Unies sur les migrations</p>\n<p>Suivez l&rsquo;événement en direct ici :</p>\n<p>8 octobre          <a href=\"https://youtube.com/live/eSQiWhJjyUg\">https://youtube.com/live/eSQiWhJjyUg</a>        08h30 GMT+3</p>\n<p>9 octobre          <a href=\"https://youtube.com/live/aLTaFqOwz28\">https://youtube.com/live/aLTaFqOwz28</a>       08h30 GMT+3</p>\n<p>10 octobre         <a href=\"https://youtube.com/live/V2ZWTq0f99M\">https://youtube.com/live/V2ZWTq0f99M</a>     08h30 GMT+3</p>\n<p><strong>Note aux journalistes basés à Addis-Abeba :</strong></p>\n<p>L&rsquo;OIM et l’UNECA invitent les membres des médias à assister et à couvrir cette conférence importante. Veuillez confirmer votre participation en vous inscrivant en ligne ici : <a href=\"https://indico.un.org/event/1013158/registrations/17732/\">https://indico.un.org/event/1013158/registrations/17732/</a></p>\n<p><strong>Notes aux rédacteurs :</strong></p>\n<p>Cinq examens régionaux sont organisés tous les quatre ans. Dans le cadre de la série de 2024, un examen régional a été réalisé en Europe en mars 2024. Les régions Asie et Pacifique et Amérique latine et centrale organiseront leurs examens en février et mars 2025 respectivement. Les examens régionaux sont prévus par le GCM, qui reconnaît que la plupart des migrations internationales sont intrarégionales. Ils sont l’occasion pour les États de discuter de la mise en œuvre du afin de favoriser une plus grande collaboration régionale et d’ouvrir la voie à l&rsquo;examen mondial tous les quatre ans lors du Forum d&rsquo;examen des migrations internationales.</p>\n<p>Pour plus d&rsquo;informations, veuillez contacter :</p>\n<p>-OIM : <a href=\"mailto:ethiopiapsucommunications@iom.int\">ethiopiapsucommunications@iom.int</a></p>\n<p>-CEA : <a href=\"mailto:Denekews.uneca@un.org\">Denekews.uneca@un.org</a></p>\n<p>-Secrétariat du Réseau des Nations Unies sur les migrations : fkim@iom.int</p>\n<p>&nbsp;</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des femmes PDI à l’école de l’éducation financière et du marketing digital", "link": "https://www.burkinademain.com/2024/09/30/banfora-des-femmes-pdi-a-lecole-de-leducation-financiere-et-du-marketing-digital/", "published": "Mon, 30 Sep 2024 23:23:14 +0000", "summary": "Le Ministère de l&#8217;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&#8217;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes. L&#8217;autonomisation des femmes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45320\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45320\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45320\">Remise officielle symbolique de certificats de participantes aux bénéficiaires</figcaption></figure>\n<p>L&rsquo;autonomisation des femmes et des filles à travers la valorisation du Faso danfani et du kokodonda. C’est l’ambition de la session de formation organisée du 26 au 28 septembre 2024 à Banfora par le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière au profit des femmes et filles déplacées internes.</p>\n<p><strong>«Formations dans le cadre de l’initiative 1000 métiers à tisser»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45321\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45321\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45321\">Le présidium de la cérémonie de clôture avec la Directrice générale de l&rsquo;action humanitaire et de la solidarité nationale à l&rsquo;extrême droite</figcaption></figure>\n<p>«Nous sommes là actuellement à Banfora dans le cadre de l&rsquo;initiative 1000 métiers à tisser qu&rsquo;on a commencé sous le leadership du Ministère de l&rsquo;action humanitaire et de la solidarité nationale qui, à travers cette même initiative, veut renforcer l&rsquo;autonomie économique des femmes et surtout leur réinstallation dans le tissu économique. Pour cette formation de 3 jours au profit des femmes et filles déplacées, des modules comme la budgétisation; comment utiliser sagement son argent ? Comment prioriser ses dépenses pour qu&rsquo;elles puissent nous profiter ? Et comment élaborer un budget familial ? Comment faire de l’épargne ?, leur seront développées. Nous voulons amener ces femmes à pouvoir se fixer des objectifs d&rsquo;épargne afin de pouvoir investir et d&rsquo;y mener des Activités génératrices de revenus», a expliqué Evariste G. Conombo, chef de département du ST &#8211; PIF.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45322\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45322\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?resize=696%2C408&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45322\">Evariste G. Conombo, chef de département du ST &#8211; PIF, a donné des explications sur la formation</figcaption></figure>\n<p>«Les femmes et filles bénéficiaires de la présente formation ont été choisies parmi tant d&rsquo;autres qui sont dans le besoin. Je les exhorte vraiment à s&rsquo;investir dans la production parce que le gouvernement fait des efforts. Récemment, il y a une note qui est sortie pour interdire l&rsquo;importation du fil et de pagnes tissés au Burkina Faso. Cela veut dire que ce sont des opportunités qui s&rsquo;offrent à elles. Il faut qu&rsquo;elles puissent satisfaire la demande parce qu&rsquo;il y aura le besoin. La population va exprimer le besoin d&rsquo;avoir ces pagnes. On a aussi instauré le port de ces pagnes à l&rsquo;occasion des événements et à l&rsquo;école. Elles pourront s&rsquo;autonomiser sur le plan économique et social», a ajouté pour sa part la directrice générale de la promotion de la femme et du genre, Wanemanegré Marie Madeleine Ouédraogo /Tougouri.</p>\n<p><strong>200 femmes et filles bénéficiaires<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45324\" height=\"336\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?resize=696%2C336&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au nombre de 200, elles ont bénéficié comme indiqué tantôt, de formation en tissage Faso danfani, en teinture, en éducation financière et en marketing digital. En outre, à l&rsquo;issue de cette session, le projet a décidé de doter les bénéficiaires de kits d&rsquo;installation et de fonds de roulement. Cela va leur permettre d&rsquo;être plus autonomes et favoriser leur insertion dans le tissu économique de notre pays.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45323\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45323\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45323\">Minata Sory, déplacée interne et réinstallé à Mangodara, porte-voix des bénéficiaires, a exprimé leur gratitude</figcaption></figure>\n<p>Sory Minata, déplacée interne réinstallée à Mangodara, porte-voix des bénéficiaires, traduit ici leur gratitude lors de la cérémonie officielle de clôture : «Nous remercions Madame le Ministre de l&rsquo;action humanitaire et de la solidarité nationale, les initiateurs et les formateurs. Bref, tous les acteurs, aussi au niveau régional qui ont œuvré pour la réalisation de ce projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45325\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "79e AG de l’ONU : Le Burkina vante les résultats de sa lutte anti-terroriste", "link": "https://www.burkinademain.com/2024/09/30/79e-ag-de-lonu-le-burkina-vante-les-resultats-de-sa-lutte-anti-terroriste/", "published": "Mon, 30 Sep 2024 22:25:12 +0000", "summary": "Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79e Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré. «Au prix [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79<sup>e</sup> Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45349\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45349\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45349\">Le ministre Burkinabè des Affaires étrangères Karamoko Jean Marie Traoré pendant son grand oral du 30 septembre 2024 à la tribune des Nations Unies à New York</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Au prix de réformes stratégiques et visionnaires marquées entre autres par l’augmentation des capacités opérationnelles des troupes, la réorganisation de nos forces combattantes sur le terrain, nous avons démultiplié nos moyens d’action. Avec comme effet salvateur, une reprise totale en main de la reconquête des zones infestées par ces criminels et leurs alliés. Près de 70% du territoire sont désormais sous le contrôle de l’Etat contre 40% en 2022». Ce sont là des propos prononcés ce lundi 30 septembre 2024 à la tribune de la 79<sup>e</sup> Assemblée Générale des Nations Unies par le ministre des Affaire étrangères du Burkina Faso».</p>\n<p><strong>«700 000 PDI de retour dans leurs villages»</strong></p>\n<p>A ses dires, les actions engagées par les autorités depuis l’arrivée au pouvoir il y a deux ans du président, le Capitaine Ibrahim Traoré, ont commencé à porter leurs fruits dans la lutte contre le terrorisme auquel le pays fait face depuis maintenant 9 ans.</p>\n<p>«En moins de 2 ans, plus de 700 000 personnes ont pu regagner leurs villages», a-t-il soutenu, vantant ainsi les résultats de ces actions de la lutte anti-terroriste.</p>\n<p><strong>1 500 écoles de nouveau fonctionnelles</strong></p>\n<p>Cette guerre entre les Forces de défense et de sécurité FDS et groupes armés terroristes avaient entrainé la fermeture de plusieurs milliers d’établissements scolaires et des milliers d’élèves hors du système d’apprentissage.</p>\n<p>Mais, grâce aux actions vigoureuses engagées depuis 2022 ; près de 1 500 écoles ont pu rouvrir, offrant ainsi de nouveau «la chance et le bonheur tant espérés par des milliers d’élèves, de reprendre le chemin de l’école et de poursuivre leur cursus scolaire».</p>\n<p><strong>Fruit d’engagement collectif</strong></p>\n<p>«Ces résultats qui force l’admiration et suscite beaucoup d’espoir » sont, selon le ministre Traoré, le fruit d’engagement collectif. Ces résultats ont été possibles grâce, dit-il, à l’action non seulement des Forces de défense et de sécurité mais également grâce à l’engagement patriotique des Volontaires pour la défense de la patrie, ainsi que le soutien des Burkinabè résidant au Pays et ceux de la diaspora.</p>\n<p>La mobilisation des uns et des autres a permis de collecter en 2023 plus de 165 millions de dollars US dans le cadre du fonds patriotique.</p>\n<p><strong>Rejet des allégations d’exactions des FDS</strong></p>\n<p>Le chef de la diplomatie burkinabè a saisi l’occasion pour rejeter les accusations «sans preuves » d’exactions portées par certaines organisations de défense de droits de l’Hommes contre les FDS.  Le ministre a déploré ce qu’il qualifié de «vaste et virulente campagne de dénigrements et de stigmatisation contre les forces combattantes du pays». Selon lui, l’objectif recherché, c’est de ‘’démoraliser ces patriotes combattants”.</p>\n<p>«Je voudrais donc inviter les États membres de l’ONU à n’accorder aucun crédit à toutes ces agitations médiatiques. Elles traduisent, dans le fond, la détresse des terroristes en déroutes et de leurs sponsors», a-t- il indiqué à ce propos. Car, «la formation systématique et les évolutions permanentes des FDS et des Volontaires pour la défense de la patrie (VDP) en droit international et humanitaire, garantissent au quotidien cette rigueur professionnelle en matière de respect des droits humains».</p>\n<p><strong>«Ces parrainages de certains Etats au terrorisme»</strong></p>\n<p>Et le ministre burkinabè des Affaires étrangères de souhaiter un plus grand soutien de la communauté internationale aux Etats du Sahel dans leur lutte contre les groupes terroristes, s’inquiétant du soutien accordé par des entités étatiques au terrorisme. «Ces parrainages que nous n’avons eu de cesse de dénoncer et que d’autres considéraient comme une simple vue de l’esprit, ont été récemment portés à la face du monde par une attitude paradoxale de l’Ukraine, un état membre de notre organisation», a-t-il relevé.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Une utile et chargée ID Day 2024", "link": "https://www.burkinademain.com/2024/09/23/banfora-une-utile-et-chargee-id-day-2024/", "published": "Mon, 23 Sep 2024 22:41:00 +0000", "summary": "L&#8217;Office national d&#8217;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&#8217;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations. C’est le Président de l&#8217;Assemblée législative de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Office national d&rsquo;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&rsquo;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45170\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45170\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45170\">Les membres du présidium de l&rsquo;ID Day 2024 à Banfora. L&rsquo;on reconnaît le Gouverneur des Cascades au milieu. A sa droite, le Directeur général de l&rsquo;Office national d&rsquo;identification</figcaption></figure>\n<p>C’est le Président de l&rsquo;Assemblée législative de Transition (ALT) Ousmane Bougouma qui était le parrain de la Journée de l’identité ‘’ID DAY’’ tenue les 18, 19 et 20 septembre 2024 à Banfora sous le thème principal «Modernisation des systèmes d&rsquo;identification: État des lieux, défis et perspectives».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45171\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45171\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45171\">Présidant l&rsquo;ID Day, le Gouverneur des Cascades, Badabouè Florent Bazié, a souligné l&rsquo;importance de l&rsquo;évènement</figcaption></figure>\n<p>Organisé par l’Office national d’identification et ses partenaires, l’évènement a enregistré la participation des autorités régionales dont le gouverneur Badabouè Florent Bazié qui l’a présidé.</p>\n<p>Dans son allocution devant la population vivement mobilisée, le Gouverneur des Cascades a souligné l&rsquo;importance de cette célébration dans le contexte actuel au Burkina Faso.</p>\n<p><strong>«Eviter le vase clos dans les systèmes d’identification»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45172\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45172\" height=\"565\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?resize=696%2C565&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45172\">Arzouma Daouda Parfait Louré, DG de l&rsquo;ONI, donnant des explications à la presse</figcaption></figure>\n<p>Aussi, pour le directeur général de l’ONI, Arzouma Daouda Parfait Louré, l&rsquo;identification constitue un enjeu majeur face au défi actuel de protection des personnes et de leurs biens.</p>\n<p>«Nous avons plusieurs systèmes d&rsquo;identification au Burkina Faso qui, pour la plupart, évoluent en vase clos. Donc, il faut qu&rsquo;une tribune soit trouvée pour que ces systèmes d&rsquo;identification puissent se parler et voir ensemble comment moderniser le secteur de l&rsquo;identification», a -t-il expliqué.</p>\n<p><strong>«Créer un système unique de bases de données»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45173\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45173\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45173\">La DG Haoua Dama/Ouattara situant les enjeux de l&rsquo;interopérabilité</figcaption></figure>\n<p>«L&rsquo;enjeu majeur de la problématique, c&rsquo;est de vraiment disposer d&rsquo;un système d&rsquo;identification unique qui puisse être sécurisé et qui puisse créer la confiance numérique auprès des citoyens parce que des systèmes disparates peuvent porter à la confusion et créer aussi une réticence auprès des citoyens. N&rsquo;oubliez pas qu&rsquo;il y a la conduite du changement qu&rsquo;on doit prendre en compte dans le cadre du schéma de la modernisation de ces systèmes d&rsquo;identification. Donc, il est important de fédérer les actions pour pouvoir créer un système unique ou interopérabiliser ces différents systèmes pour permettre aux citoyens de faire face à un système unique même si derrière nous, nous savons qu&rsquo;il y a plusieurs bases de données», a soutenu la directrice générale de la Transition digitale au niveau du Ministère en charge de la Transition digitale, Haoua Dama/Ouattara.</p>\n<p><strong> Opportunités et risques de l’interopérabilité</strong></p>\n<p>Plusieurs activités ont eu lieu durant cette 5<sup>e</sup> Journée de l’identité à Banfora. 8 communications ont été développées afin de nourrir la réflexion autour de la problématique. Les thèmes débattus ont permis par les acteurs ont permis de sensibiliser davantage l&rsquo;opinion publique sur le rôle prépondérant que joue l&rsquo;identité dans la vie de la personne physique, la jouissance de ses droits civiques, politiques et son accès aux services essentiels.</p>\n<p>Bref, des échanges constructifs qui ont permis aux uns et aux autres de savoir les tenants et aboutissants des opportunités et risques de l’interopérabilité des systèmes d’identification.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ONU : Un nouveau Pacte pour mieux répondre aux aspirations des peuples", "link": "https://www.burkinademain.com/2024/09/22/onu-un-nouveau-pacte-pour-mieux-repondre-aux-aspirations-des-peuples/", "published": "Sun, 22 Sep 2024 18:16:39 +0000", "summary": "Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New York à la faveur de la 79<sup>e</sup> Assemblée générale de l’organisation mondiale.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45146\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45146\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45146\">La présidence des travaux de cette 79e AG de l&rsquo;ONU est assurée par l&rsquo;ancien Premier ministre camerounais Philémon Yang (au milieu). A sa droite, l&rsquo;on reconnaît le secrétaire général de l&rsquo;ONU, Antonio Guterres</figcaption></figure>\n<p>Ces dernières années, c’était l’un des chevaux de bataille du secrétaire général réélu de l’ONU, Antonio Guterres. A savoir doter l’organisation mondiale d’un instrument juridique à même de la permettre de faire plus efficacement face aux défis actuels du monde et de ceux des générations futures. C’est à présent chose faite depuis ce dimanche 22 septembre 2024 où un nouveau texte, plus robuste, moderne et plus ambitieux a été adopté par consensus par les dirigeants mondiaux à l’occasion de la 79<sup>e</sup> Assemblée générale de l’Organisation des Nations Unies.</p>\n<p><strong>Pacte de l’Avenir pour agir</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45147\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45147\" height=\"419\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?resize=696%2C419&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45147\">Pour le SG des Nations Unies, Antonio Guterres, le temps est plus que jamais venu de passer à l&rsquo;action</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>L’adoption de ce  »Pacte pour l’Avenir », c’est ainsi qu’il est intitulé, est saluée par la plupart des intervenants à la tribune onusienne de cette 79<sup>e</sup> AG, à commencer par le secrétaire général Guterres qui a immédiatement appelé à l&rsquo;action les dirigeants du monde pour que les <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/56-Actions-et-2-Annexes.pdf\">56 Actions et 2 Annexes</a>  préconisées dans le dispositif juridique non contraignant ne restent pas lettres mortes.</p>\n<p>«Nous avons ouvert la porte, il nous incombe désormais à toutes et à tous de la franchir, car il ne s&rsquo;agit pas seulement de s&rsquo;entendre, mais aussi d&rsquo;agir. Et aujourd&rsquo;hui je vous mets au défi de passer à l&rsquo;action», a-t- il indiqué.  Cette propension affichée du SG de l’ONU à agir semble partagée par plusieurs intervenants. Qu’ils soient représentants de grands ou petits ensembles territoriaux, cela au regard de l’espoir d’un monde meilleur que porte le Pacte, dans un contexte de crises multidimensionnelles.</p>\n<p><strong>Engagement réaffirmé de l’Arménie pour le multilatéralisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45149\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45149\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45149\">le Premier ministre arménien Nikol Pashinyan a dit que son pays était encore prêt pour jouer sa partition comme par le passé</figcaption></figure>\n<p>«Nous avions besoin de changer de paradigme car nos actes n’ont pas toujours été à la hauteur des attentes. L’ONU n’a souvent pas été à la hauteur des aspirations des peuples», a ainsi soutenu le Premier ministre arménien Nikol Pashinyan, soulignant la nécessité de l’engagement de tous les Etats de l’ONU, indépendamment de leur taille.</p>\n<p>Comme par le passé, son pays, l’Arménie, aux confins de l’Europe et de l’Asie, avec ses 29 800 km2 et 1,3 million d’habitants, est encore prête, à jouer sa partition pour un monde plus humain. Il a évoqué notamment les milliers de juifs et d’Afghans accueillis par Erevan, suite à l’Holocauste et la guerre en Afghanistan.</p>\n<p><strong>«La mise en œuvre  du Pacte pour éviter la politique de deux poids, deux mesures»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45150\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45150\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45150\">le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah a salué aussi l&rsquo;adoption du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Même disponibilité à aller de l’avant dans la coopération multilatérale chez le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah. Et de rassurer que l’engagement agissant et continu de son pays dans la coopération internationale avait déjà profité à 105 pays de la Planète, saluant l’avènement du Pacte de l’Avenir dont l&rsquo;application devrait permettre d’en faire davantage. Pour le chef du gouvernement koweïtien, c’est par la mise en œuvre effective de tel Pacte que l’on peut arriver à faire en sorte que certaines parties du monde ne connaissent la politique de deux poids, deux mesures avec ses conséquences désastreuses. Il faisait allusion au conflit meurtrier en cours dans la bande de Gaza au Moyen-Orient où plus de 41 000 personnes ont déjà péri dans des massacres, faute d’assistance internationale adéquate.</p>\n<p><strong>Tons divergents chez des représentants de grands ensembles territoriaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45151\" style=\"width: 1028px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45151\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?resize=696%2C338&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45151\">Le président du Conseil européen, Charles Michel, a exprimé l&rsquo;engagement des 27 pays de l&rsquo;UE à jouer leur rôle dans la mise en œuvre du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Aussi, pour Mia Mottley, Première ministre de la Barbade, Etat insulaire des Caraïbes en Amérique du Nord, c’est même un devoir moral pour les dirigeants actuels du monde de s’engager pour la réalisation des objectifs du présent Pacte.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45152\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45152\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45152\">Mia Mottley, Première ministre de la Barbade, a souligné la nécessité pour les dirigeants d&rsquo;assumer aussi leur devoir devant l&rsquo;Histoire comme les devanciers</figcaption></figure>\n<p>Mais, cette vision presque unanime chez les dirigeants ou représentants de ces ‘’petits Etats’’ a semblé quelque peu écornée chez des représentants de grands ensembles territoriaux. Ainsi, alors que Charles Michel, président du Conseil européen, a salué l’adoption du Pacte, exprimant l’empressement de l’Union européenne à participer activement à sa mise en œuvre ; Sergueï Verchinine, vice-ministre russe des Affaires étrangères a trouvé à redire.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45153\" style=\"width: 650px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45153\" height=\"400\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?resize=650%2C400&#038;ssl=1\" tabindex=\"0\" width=\"650\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45153\">Le chef de la délégation de la Fédération de Russie à cette 79e AG de l&rsquo;ONU, Sergueï Verchinine, a trouvé à redire sur ce Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>«Cela ne peut pas être considéré comme du multilatéralisme, personne n&rsquo;est content de ce texte», a-t- il tempéré à la tribune onusienne après l’adoption du texte. Preuve que toutes les préoccupations soulevées par le haut diplomate russe n’ont pas été prises en compte. Mais, heureusement, le chef de la délégation de la Fédération de Russie s’est gardé de jeter le bébé onusien avec l’eau du bain. Ce qui a donc permis l’adoption par consensus du Pacte.</p>\n<p><strong>Motifs d’espoir côté africain</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45155\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45155\" height=\"395\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?resize=696%2C395&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45155\">Le président Julius Maada Bio de la Sierra Leone à la tribune de la 79e Assemblée Générale de l&rsquo;ONU ce 22 septembre 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45156\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Côté africain, l’intervention de Ntsokoane Samuel Matekane, Premier ministre du Lesotho n’est pas passée inaperçue. Le Chef du gouvernement de ce Royaume de l&rsquo;Afrique australe a tenu à féliciter la Namibie et l’Allemagne pour leur bonne conduite des négociations qui a abouti à l’adoption du Pacte pour l’Avenir.</p>\n<p>Autre intervention africaine remarquable ce 22 septembre à la tribune des Nations Unies, celle du président Julius Maada Bio de la Sierra Leone. Celui- là même qui présidait il y a un mois la réunion du Conseil de sécurité consacrée à la paix internationale et surtout celui qui milite encore ardemment en faveur d’une digne représentation de l&rsquo;Afrique dans les instances onusiennes. Pour le président Maada Bio, l’adoption de ce texte actualisé ouvre certainement une fenêtre d’opportunités pour le continent qui à la création de l’ONU en 1945 ne disposait vraiment pas encore de territoires indépendants. La plupart à cette époque n’étaient que des colonies. Et les réformes qu’implique le Pacte pour l’Avenir, devrait permettre à l’Afrique de prendre toute sa place dans le système international. Pour le cas par exemple de la recomposition des membres du Conseil de sécurité de l’ONU, le continent table sur 4 représentants, soit deux permanents et deux non permanents.  Là aussi, si les choses avancent comme souhaité, l’on devrait revoir au front l’incontournable Maada Bio, en sa qualité notamment de coordonnateur du Comité des dix chefs d&rsquo;État et de gouvernement de l&rsquo;Union africaine en charge la réforme dudit Conseil de sécurité des Nations Unies, connu sous le nom de C-10. Pour toutes ces raisons, ajoutée à la bonne tenue de la présidence camerounaise en ce début de la 79<sup>e</sup> AG de l’ONU, l’on peut dire qu’il y a des motifs d’espoir pour l’Afrique avec la naissance de ce Pacte pour l’Avenir de l’ONU. Pour la suite, ce sera surtout une question d’organisation, de stratégie pour en tirer réellement parti.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Egalité Homme-Femme : New York en renfort pour relancer Pékin", "link": "https://www.burkinademain.com/2024/09/21/egalite-homme-femme-new-york-en-renfort-a-pekin/", "published": "Sat, 21 Sep 2024 21:48:07 +0000", "summary": "Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<figure class=\"wp-caption alignnone\" id=\"attachment_45113\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45113\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45113\">Un panel de haut niveau ce 21 septembre 2024 à New York a permis de revenir sur les acquis et les défis de la mise en oeuvre de la Déclaration de Beijing (Pékin) septembre 1995 portant égalité des genres dans le monde</figcaption></figure>\n<p><strong>Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à l’image de la Reine Mathilde de la Belgique, réunis à une session parallèle de ce 21 septembre consacrée à la problématique, s’y sont légitimement référer, tant la Déclaration de Beijing était porteuse d’espoir pour l’égalité Homme-Femme.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45115\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45115\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45115\">La Conférence de Beijing de septembre 1995 avait accouché d&rsquo;une Déclaration qui contenait une série d&rsquo;engagements de la Communauté internationale en faveur de l&rsquo;amélioration des conditions de vie des femmes et des filles dans le monde</figcaption></figure>\n<p>«Nous, gouvernements participant à la quatrième Conférence mondiale sur les femmes ; réunis à Beijing en septembre 1995, année du cinquantième anniversaire de la fondation de l’Organisation des Nations Unies ; résolus à faire progresser les objectifs d’égalité, de développement et de paix pour toutes les femmes dans le monde entier, dans l’intérêt de l’humanité tout entière, (…) ; prenant note de la voix de toutes les femmes dans le monde entier et tenant compte de la diversité des femmes, de leurs rôles et de leurs conditions de vie, rendant hommage aux femmes qui ont ouvert la voie, et inspirés par l’espérance incarnée dans les jeunes du monde entier ; nous réaffirmons notre engagement de  réaliser l’égalité des droits et la dignité intrinsèque des hommes et des femmes et atteindre les autres objectifs et adhérer aux principes consacrés dans la Charte des Nations Unies, la Déclaration universelle des droits de l’homme et les autres instruments internationaux relatifs aux droits de l’homme, en particulier la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes… ».</p>\n<p>Ce sont là, entre autres, des engagements contenus dans la Déclaration dite de Beijing qui a sanctionné la conférence mondiale tenue du 4 au 15 septembre 1995 à Pékin pour donner un coup d’accélérateur aux engagements de la communauté internationale en faveur de la réalisation de l’égalité Homme –Femme. Organisée sous l’égide de l’Organisation des Nations Unies, cette Conférence notait quelques progrès mais soulignait surtout de nombreux défis à relever pour parvenir à cette égalité Homme-Femme.</p>\n<p><strong>‘’Des obstacles demeurent mais des motifs d’encouragement’’</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45116\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45116\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45116\">Pendant la session parallèle, beaucoup d&rsquo;oratrices, à l&rsquo;image de la Reine Mathilde de Belgique, ont relevé des obstacles qui empêchent encore l&rsquo;égalité des genres</figcaption></figure>\n<p>29 ans après et au moment où la même Organisation des Nations unies organise ces 22 et 23 septembre 2024 à son siège à New York, le Sommet de l’Avenir, il était impossible de ne pas jeter un coup d’œil sur le rétroviseur pour se faire une idée sur le chemin parcouru depuis Beijing et se projeter dans l’avenir à partir de New York.</p>\n<p>« En 2024, nous continuons de faire face à des obstacles systémiques dans de nombreux aspects de la vie. Les opportunités économiques, la représentation aux niveaux décisionnels, l’éducation et l’accès aux soins de santé des femmes et des filles restent des questions cruciales. Pire, nous assistons à une réaction inquiétante contre l’égalité des genres», relève la Reine Mathilde de Belgique ce 21 septembre à New York au cours de la session parallèle consacrée à l’égalité des genres.</p>\n<p>Et la Reine Mathilde d’alerter : «Si rien n’est fait pour inverser la tendance, plus de 340 millions de femmes et de filles devraient vivre dans une pauvreté extrême d&rsquo;ici 2030».</p>\n<p>Mais, heureusement, à l’entendre, l’espoir n’est pas encore perdu. Elle a notamment fait référence au Plan d’accélération de l’égalité des genres du Secrétaire général de l’ONU Antonio Guterres, qui place les droits des femmes au centre des efforts de l’ONU en matière de paix, de développement et de droits humains.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45117\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ce Plan de l’ONU est ambitieux certes, mais, la Reine Mathilde est loin d’être naïve. Elle est consciente du fait que le succès de cette initiative onusienne à venir dépendra de la collaboration des États membres, de l’engagement des acteurs de la société civile et des parties prenantes de tous les secteurs. «Nous devons tirer le meilleur parti de cette fenêtre d’opportunité pour réaffirmer et nous mobiliser autour de ces objectifs», a-t-elle exhorté,  soulignant l’importance de l’action collective dans ce combat.</p>\n<p><strong>Des exemples encourageants en Côte d’Ivoire, au Bangladesh<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45121\" height=\"315\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?resize=696%2C315&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A entendre la reine de Belgique, des femmes dans le monde sont déjà engagées et montrent quotidiennement la voie à suivre pour les autres. Elle a fait cas de ce qu’elle a vu et entendu lors de ses récentes visites de terrain en Côte d’Ivoire, au Bangladesh, au Vietnam. Dans ces pays en développement, la Reine Mathilde a pu constater par elle-même le rôle transformateur que jouent les femmes dans la construction de sociétés durables et inclusives. «Dans les plantations de cacao de Côte d’Ivoire, par exemple, les femmes sont en première ligne dans la gestion des finances et du marketing de leurs entreprises de chocolat, démontrant ainsi comment l’autonomisation des femmes peut entraîner des bénéfices à l’échelle de la communauté. Nous devons les soutenir», assure-t-elle.</p>\n<p><strong>Prise en compte des droits des femmes dans la Pacte de l’Avenir<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45118\" height=\"470\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?resize=590%2C470&#038;ssl=1\" tabindex=\"0\" width=\"590\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45119\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente session parallèle de haut niveau a réuni des représentants de plus de 40 pays et organisations internationales. Elle a surtout donné lieu à une déclaration de 20 pays soulignant l’importance des droits des femmes et des filles et de la nécessité de prendre en compte ces droits de l’autre moitié du ciel dans la mise en œuvre du Pacte pour l’avenir qui sera adopté à l’issue du Sommet de l’Avenir.</p>\n<p>Cette prise en compte nécessitera évidemment un accroissement accru du financement de la promotion de l’égalité des sexes et axé plus spécifiquement sur les femmes. «Il faut des actions urgentes pour empêcher des millions de femmes de tomber dans l&rsquo;extrême pauvreté d&rsquo;ici 2030», a souligné pour sa part Nadine Gasman, présidente de l’Institut national des femmes du Mexique. Mme Gasman a sasi l’occasion pour souligner l’engagement de son pays à placer les personnes, en particulier les plus vulnérables, au centre de son paradigme de développement ; convaincue que le changement espéré viendra de politiques axées sur les personnes, conduisant au bien-être, à l&rsquo;inclusion et au développement durable.</p>\n<p>En cela, la Déclaration de New York, plutôt le Pacte de l’Avenir devrait venir en renfort à la Déclaration de Beijing (Pékin) et permettre à la Communauté Internationale sous l’égide des Nations Unies de tendre, au-delà de l’égalité Homme-Femme, davantage vers l’atteinte de ses objectifs globaux de développement durable. En ce sens que l’égalité des genres n’est pas une question isolée, mais un pilier de la réalisation de tous les objectifs de développement à l’échelle mondiale. En effet, qu’il s’agisse de croissance économique, de résilience climatique ou de stabilité sociale, la pleine participation des femmes est non seulement essentielle, mais aussi et surtout indispensable tout comme celle des hommes.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations, sécheresses et incendies : L’appel du Partenariat mondial de l’eau", "link": "https://www.burkinademain.com/2024/09/20/inondations-secheresses-et-incendies-lappel-du-partenariat-mondial-de-leau/", "published": "Fri, 20 Sep 2024 15:33:42 +0000", "summary": "La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&#8217;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&#8217;Amérique latine, en particulier le Brésil et l&#8217;Argentine, a été [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Face à ces multiples catastrophes, le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de Gestion intégrée des ressources en eau (GIRE).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45072\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45072\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45072\">Comme ici à Ouagadougou le 1er septembre 2009, beaucoup de localités dans le monde ont été confrontées à de graves inondations ou d&rsquo;autres catastrophes au cours des 8 derniers mois de l&rsquo;année 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45071\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de gestion intégrée des ressources en eau face aux graves inondations, sécheresses et incendies qui sévissent dans le monde entier</strong></p>\n<p>Le Partenariat mondial pour l&rsquo;eau (Global Water Partnership, GWP) exprime sa profonde inquiétude face à l&rsquo;augmentation de la fréquence et de l&rsquo;intensité des phénomènes météorologiques extrêmes dans le monde, exacerbés par le changement climatique et l&rsquo;inadéquation des systèmes de gestion de l&rsquo;eau. Les récentes inondations en Europe ont provoqué le déplacement de milliers de personnes, tandis que l&rsquo;Amérique du Nord, le Canada et les États-Unis ont connu des précipitations record, entraînant des inondations dévastatrices. Dans le même temps, l&rsquo;Asie du Sud-Est, notamment les Philippines et l&rsquo;Indonésie, a été confrontée à de graves inondations qui ont paralysé les infrastructures et touché des millions de personnes. Au cours des huit derniers mois, les dommages économiques mondiaux causés par ces seules inondations pourraient, selon une estimation, avoir déjà dépassé les 100 milliards de dollars américains.</p>\n<p>Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt, ce qui pèse encore plus sur les ressources et complique les efforts de reprise après sinistre. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Au Brésil, la sécheresse dans les régions méridionales a décimé les cultures, contribuant à d&rsquo;énormes dégâts. L&rsquo;Argentine est confrontée à des défis similaires, avec des incendies et des sécheresses continuels qui affectent gravement son secteur agricole et causent des pertes préjudiciables.</p>\n<p>L&rsquo;Afrique est également touchée par des catastrophes simultanées, des pays comme le Kenya et l&rsquo;Éthiopie souffrant de sécheresses prolongées qui menacent la sécurité alimentaire de millions de personnes. Ces sécheresses, associées à des inondations dans d&rsquo;autres régions, mettent en évidence les effets dévastateurs du changement climatique. En Amérique du Nord, la saison des incendies de forêt au Canada, exacerbée par les conditions sèches et les vagues de chaleur, a contraint des milliers de personnes à quitter leur foyer. De même, les incendies de forêt aux États-Unis ont causé des milliards de dollars de dégâts.</p>\n<p>Le GWP souligne que si le changement climatique est un facteur déterminant de ces catastrophes, l&rsquo;inefficacité des pratiques de gestion de l&rsquo;eau et des terres aggrave considérablement le problème. Qu&rsquo;il s&rsquo;agisse de systèmes de drainage médiocres ou d&rsquo;une gestion inadéquate des forêts, la mauvaise gestion humaine aggrave l&rsquo;impact de ces catastrophes, ce qui montre clairement que la gestion intégrée des ressources en eau (GIRE) est essentielle pour renforcer la résilience et garantir la sécurité de l&rsquo;eau.</p>\n<p>La GIRE offre une approche holistique de la gestion des ressources en eau, équilibrant les besoins sociaux, économiques et environnementaux tout en garantissant une répartition équitable de l&rsquo;eau, une préparation aux catastrophes et des stratégies de récupération. Sans cette approche intégrée, les communautés continueront à être confrontées à des inondations, des sécheresses et des incendies récurrents aux conséquences dévastatrices.</p>\n<p>Le GWP souligne également l&rsquo;importance d&rsquo;une prise de décision fondée sur les données pour gérer ces crises liées à l&rsquo;eau. Les analyses de données avancées, la surveillance en temps réel et la modélisation prédictive doivent être utilisées pour anticiper et atténuer les effets des inondations, des sécheresses et des incendies. En outre, la démocratisation de l&rsquo;engagement des parties prenantes et l&rsquo;implication des masses dans ces processus de gestion sont essentielles pour garantir la durabilité et l&rsquo;efficacité des stratégies relatives aux ressources en eau.</p>\n<p>Le GWP exhorte les gouvernements, les entreprises et les communautés à donner la priorité à la GIRE et à prendre des mesures immédiates pour faire face aux catastrophes liées à l&rsquo;eau. La collaboration entre les secteurs, la planification fondée sur des données et les investissements dans des infrastructures durables sont des étapes essentielles pour renforcer la résilience et garantir la sécurité de l&rsquo;eau pour tous. Le changement climatique accélérant la fréquence et l&rsquo;intensité des inondations et des incendies, il est temps de prendre des mesures unifiées à l&rsquo;échelle mondiale.</p>\n<p>Seule une gestion globale de l&rsquo;eau et des terres, combinée à l&rsquo;implication active de toutes les parties prenantes, peut garantir un avenir où les communautés seront protégées des impacts de ces deux crises. Il est temps d&rsquo;agir.</p>\n<p>&nbsp;</p>\n<p><em>Le comité de pilotage du Partenariat mondial de l&rsquo;eau</em></p>\n<p>Pablo Bereciartua, Président</p>\n<p>Nchedi Sophia Maphokga-Moripe, vice-présidente</p>\n<p>Yamileth Astorga Espeleta</p>\n<p>Ndey Sireng J Bakurin</p>\n<p>Paulette Bynoe</p>\n<p>Angel Cárdenas Sosa</p>\n<p>Christopher A. Ilagan</p>\n<p>Roula Majdalani</p>\n<p>Atem S. Ramsundersingh</p>\n<p>Adrian Sym</p>\n<p>Carolina Tornesi MacKinnon</p>\n<p>Jorge Werneck Lima</p>\n<p>Jing Xu ”</p>"}]}
{"source": "Burkina Demain", "title": "SAMAO 2024 : Le point des prépa. à jour-J moins 9", "link": "https://www.burkinademain.com/2024/09/17/samao-2024-le-point-des-prepa-jour-j-moins-9/", "published": "Tue, 17 Sep 2024 20:34:40 +0000", "summary": "Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et les aboutissants de cette 6<sup>e</sup> SAMAO placé sous le haut patronage du Président du Faso, le Capitaine Ibrahim Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45016\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45016\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45016\">Les membres du présidium de ce rendez vous avec les journalistes</figcaption></figure>\n<p>«Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?». C’est le thème principal de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest- SAMAO- qui se tiendra du 26 au 28 septembre 2024 au Centre international de conférences de Ouaga 2000 sous le haut patronage du Chef de l’Etat Burkinabè, le Capitaine Ibrahim Traoré.</p>\n<p>Pour parler de cet évènement majeur du secteur minier et donner des informations sur ses préparatifs, le Comité d’organisation présidé par Doulaye Sanou, a animé ce mardi matin une conférence de presse qui a mobilisé du monde.</p>\n<p><strong>«Thème  de la SAMAO 2024 évocateur»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45017\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45017\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45017\">Doulaye Sanou, président du Comité d&rsquo;organisation de la SAMAO 2024, a souligné la pertinence du thème de la présente édition</figcaption></figure>\n<p>Pour le Burkina Faso et la Région ouest africaine, le thème même de cette Semaine «Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?» est évocateur, a indiqué le président du Comité d’organisation Doulaye Sanou.</p>\n<p>Et le secrétaire général du Ministère de l’Energie, des Mines et des Carrières sait de quoi il parle. «Au Burkina Faso, des recherches ont révélé des traces de lithium, de cobalt, de nickel, de vanadium, d’uranium, de Zinc et de cuivre. Si la présence de ces minerais en Afrique en général et au Burkina Faso en particulier peut être vue comme une opportunité, leur exploitation doit être soutenue par des politiques volontaristes de la part des gouvernants afin de créer davantage de valeur ajoutée et susciter des retombées économiques locales et régionales. C’est dans ce sens que le thème central de l’édition de 2024 de la SAMAO qui est : « Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ? » est évocateur»</p>\n<p><strong>Plus de 2000 participants attendus à cette 6<sup>e</sup> SAMAO<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45018\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La SAMAO constitue aujourd’hui un important outil de soutien au développement du secteur minier Burkinabè et de la région. En effet, devenu au fil des éditions un évènement d’envergure internationale. En se positionnant comme un rendez-vous de référence mondiale, la SAMAO ne cesse d’attirer du monde à chaque édition.</p>\n<p>Pour cette édition 2024 de la SAMAO, c’est plus de 2000 participants qui sont attendus. Il s’agit notamment d’experts, d’investisseurs et de chercheurs du secteur minier, ainsi que de visiteurs d’horizons divers qui feront ainsi le déplacement de la Salle internationale de conférence de Ouaga 2000 à cette occasion.</p>\n<p>Et à écouter les premiers responsables du Comité d’organisation, de bonnes choses attendent tout ce beau monde.</p>\n<p><strong>Plusieurs activités au menu<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45020\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au menu des plusieurs activités de cette SAMAO 2024 figurent six sous-thèmes qui seront développés sous forme de conférences et/ou de panels par des experts nationaux et étrangers. Ces sous-thèmes  s’articuleront autour des thématiques principales suivantes : stratégie de recherche et de valorisation des minéraux critiques ; minéraux critiques et transition énergétique : quelles opportunités d’industrialisation en Afrique ; matériaux locaux de construction : Conceptions architecturales, économie d’énergie et mitigation de l’impact climatique ; vers une règlementation spécifique pour les minéraux critiques ; place de l’artisanat minier dans l’exploitation des minéraux critiques ; prospectiviste et recherche scientifique sur les matériaux critiques au Burkina Faso et en Afrique de l’Ouest.</p>\n<p>En outre, il est prévu des rencontres B2B, des expositions et des visites sur un site minier et un site touristique ou de carrière. Par ailleurs, des activités pré-SAMAO se dérouleront du 24 au 25 septembre 2024. Il s&rsquo;agit principalement d&rsquo;un atelier régionale formation sur les enjeux de la transformation et la valeur ajoutée aux minéraux de développement, lien entre matériaux bas carbone, contenu local et développement.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa : Le secrétaire général de la province lance la récolte du riz", "link": "https://www.aib.media/banwa-le-secretaire-general-de-la-province-lance-la-recolte-du-riz/", "published": "Sun, 13 Oct 2024 20:51:44 +0000", "summary": "Burkina-Banwa-Récolte-Riz Banwa : Le secrétaire général de la province lance la récolte du riz Solenzo, (AIB)- Le secrétaire général de la province des Banwa, Abdoul Kader Kongzabré, a donné le top départ de la récolte de riz le samedi 12 octobre à Solenzo lors d&#8217;une visite commentée dans un bas-fonds aménagé. La direction provinciale de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Banwa-Récolte-Riz</p>\n<p><strong>Banwa : Le secrétaire général de la province lance la récolte du riz</strong></p>\n<p>Solenzo, (AIB)- Le secrétaire général de la province des Banwa, Abdoul Kader Kongzabré, a donné le top départ de la récolte de riz le samedi 12 octobre à Solenzo lors d&rsquo;une visite commentée dans un bas-fonds aménagé.</p>\n<p>La direction provinciale de l&rsquo;agriculture des Banwa a organisé une visite commentée dans une rizière de la ville de Solenzo où elle a aménagé 30 hectares pour la production de riz.</p>\n<p>La campagne agricole humide de cette année 2024-2025 a été marquée par une faible activité pluviométrique au début de la saison mais cette situation pluviométrique a été excédentaire au cours du 3e trimestre et de ce mois d&rsquo;octobre dans toutes les communes de la province, occasionnant des inondations de plus de 2000 hectares de cultures.</p>\n<p>Selon les dires du directeur provincial de l&rsquo;agriculture, Madou Coulibaly, malgré l&rsquo;installation tardive de la campagne et la situation sécuritaire, la province a enregistré des emblavures de plus de 90000 hectares de céréales, 56 hectares de cultures de rente et plus de 8000 hectares de cultures vivrières.<br />\nDans le cadre de l&rsquo;offensive agro-pastorale et halieutique, la province des Banwa a bénéficié de l&rsquo;accompagnement de l&rsquo;état, a le directeur provincial de l&rsquo;agriculture.</p>\n<p>Cette année, 822 hectares de labours gratuits ont été réalisés et 180 hectares de bas-fonds rizicoles ont été aménagés.<br />\nLe Secrétaire Général de la province des Banwa, Abdoul Kader Kongzabré, a saisi cette occasion pour donner le top départ de la récolte de riz aux côtés du Chef de Canton de Solenzo et de l&rsquo;ensemble des producteurs et les directeurs et chefs de service.</p>\n<p>Le porte-parole des producteurs, Abdoulaye Kiemdé, a fait des doléances auprès des autorités : « Nous demandons de nous aider à faire les digues. Nous sollicitons également un magasin pour garder nos productions, une décortiqueuse de riz et un tracteur de labour ».</p>\n<p>Agence d’information du Burkina<br />\nSO/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa : Les élèves plantent des arbres à Solenzo pour marquer les journées d’engagement patriotique", "link": "https://www.aib.media/banwa-les-eleves-plantent-des-arbres-a-solenzo-pour-marquer-les-journees-dengagement-patriotique/", "published": "Sun, 13 Oct 2024 20:49:26 +0000", "summary": "Burkina-Banwa-Plantation-Arbres Banwa : Les élèves plantent des arbres à Solenzo pour marquer les journées d&#8217;engagement patriotique Solenzo,12 Oct. (AIB) &#8211; Les élèves du primaire de Solenzo ont répondu présents à l&#8217;appel du gouverneur de la région de la Boucle du Mouhoun en plantant des arbres dans les écoles pour marquer les journées nationales d&#8217;engagement patriotique [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Banwa-Plantation-Arbres</p>\n<p><strong>Banwa : Les élèves plantent des arbres à Solenzo pour marquer les journées d&rsquo;engagement patriotique</strong></p>\n<p>Solenzo,12 Oct. (AIB) &#8211; Les élèves du primaire de Solenzo ont répondu présents à l&rsquo;appel du gouverneur de la région de la Boucle du Mouhoun en plantant des arbres dans les écoles pour marquer les journées nationales d&rsquo;engagement patriotique et de participation citoyenne, prévues du 2 au 16 Octobre.</p>\n<p>Des caïlcédrats, des anacardiers, des neem, des baobabs ont été donnés aux écoles de la ville et celles des villages où les classes ont été recouvertes.<br />\nEn effet, la direction provinciale de l&rsquo;environnement a offert plusieurs plants aux différentes écoles et chaque classe ouverte a pu planter un arbre.</p>\n<p>« Dans le cadre des journées nationales d&rsquo;engagement patriotique et de participation citoyenne nous avons décidé d&rsquo;initier les enfants à la plantation des arbres. Chaque classe a pu planter un arbre et devrait l&rsquo;entretenir », a indiqué le chef de la circonscription d&rsquo;éducation de Base de Solenzo 1, Jean Marie Toé.<br />\n« J’ai planté un baobab car on peut faire la sauce et on peut s&rsquo;asseoir sous ça », s’est réjoui, Eliane Kienou, élève de la classe de CE1 à l&rsquo;école A de Solenzo.</p>\n<p>« Les arbres sont très utiles surtout le baobab. Quand on parlait de l&rsquo;arbre à palabre avant, c&rsquo;est sous le baobab. Ses feuilles et les fruits sont comestibles », a confié M. Toé.</p>\n<p>Agence d’information du Burkina<br />\nSO/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : l’association Fiil-Pââ félicitée pour avoir permis de scolariser 100 enfants issus des familles vulnérables", "link": "https://www.aib.media/burkina-lassociation-fiil-paa-felicitee-pour-avoir-permis-de-scolariser-100-enfants-issus-des-familles-vulnerables/", "published": "Sun, 13 Oct 2024 19:55:45 +0000", "summary": "Burkina-Association-Scolarisation-Enfants-Vulnérables Burkina : l’association Fiil-Pââ félicitée pour avoir permis de scolariser 100 enfants issus des familles vulnérables Ouagadougou, 13 oct. 2024 (AIB) – Le Secrétaire général du gouvernement et du Conseil des ministres, Mathias Traoré, a félicité samedi à Ouagadougou l’association Fiil-Pââ, dont les efforts ont permis de scolariser 100 enfants, issus de familles des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Association-Scolarisation-Enfants-Vulnérables</p>\n<p><strong>Burkina : l’association Fiil-Pââ félicitée pour avoir permis de scolariser 100 enfants issus des familles vulnérables</strong></p>\n<p>Ouagadougou, 13 oct. 2024 (AIB) – Le Secrétaire général du gouvernement et du Conseil des ministres, Mathias Traoré, a félicité samedi à Ouagadougou l’association Fiil-Pââ, dont les efforts ont permis de scolariser 100 enfants, issus de familles des FDS et VDP tombés sur le champ de bataille ainsi que des enfants de personnes déplacées internes.</p>\n<p>« L’initiative de l’association Fiil-Pââ est un exemple qui doit nous inspirer. Elle appelle à une prise de conscience collective et à un engagement envers les victimes de cette crise », a indiqué le secrétaire général du gouvernement, Mathias Traoré.<br />\nLe samedi 12 octobre 2024, l’école Le Petit Bosquet sise au quartier Marcoussis de Ouagadougou a organisé sa traditionnelle cérémonie de remise des matricules à ses élèves.</p>\n<p>Cette activité, placé sous le parrainage de Mathias Traoré, secrétaire général du gouvernement et du conseil des ministres, marque le début de l’année scolaire 2024-2025.</p>\n<p>M. Traoré a réitéré l’engagement du gouvernement à œuvrer pour garantir à tous les enfants, et particulièrement à ceux des familles déplacées et démunies, un accès équitable à l’éducation.</p>\n<p>Depuis sa création en 2015, l’association s’efforce de répondre aux besoins des populations vulnérables et cette année, elle a intensifié ses efforts pour permettre à 100 enfants vulnérables d’aller à l’école.<br />\nL’association Fiil-Pââ, a également cette saisi l’occasion pour remercier ses partenaires pour leurs soutiens qui a permis d’accompagner ces enfants vulnérables.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Kenyan John Korir remporte le marathon de Chicago", "link": "https://www.aib.media/le-kenyan-john-korir-remporte-le-marathon-de-chicago/", "published": "Sun, 13 Oct 2024 19:02:48 +0000", "summary": "SPORT: CHICAGO-MARATHON-VICTOIRE Le Kenyan John Korir remporte le marathon de Chicago Ouagadougou, 13 oct 2024. (AIB/TASS)- L&#8217;athlète kenyan John Korir est arrivé le premier au marathon de Chicago. L’homme a parcouru la distance en 2 heures 2 minutes 43 secondes. La distance est de 42,195 km. Le marathon de Chicago se déroule depuis 1977 et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SPORT: CHICAGO-MARATHON-VICTOIRE</p>\n<p><strong>Le Kenyan John Korir remporte le marathon de Chicago</strong></p>\n<p>Ouagadougou, 13 oct 2024. (AIB/TASS)- L&rsquo;athlète kenyan John Korir est arrivé le premier au marathon de Chicago.</p>\n<p>L’homme a parcouru la distance en 2 heures 2 minutes 43 secondes. La distance est de 42,195 km.</p>\n<p>Le marathon de Chicago se déroule depuis 1977 et fait partie de la série World Marathon Majors, tout comme les courses à Tokyo, Boston, Londres, Berlin et New York. Le record du monde a été établi par le Kenyan Kelvin Kiptum qui avait parcouru 42 km en 2 heures et 35 secondes. Kiptum est décédé dans un accident de la route le 12 février à l&rsquo;âge de 24 ans.</p>\n<p>Agence d&rsquo;Information du Burkina avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les Etalons du Burkina Faso qualifiés pour la CAN Maroc 2025", "link": "https://www.aib.media/les-etalons-du-burkina-faso-qualifies-pour-la-can-maroc-2025/", "published": "Sun, 13 Oct 2024 18:46:19 +0000", "summary": "FOOT-BFA-BDI-MAR-AFR-SPORT-CAF-CAN2025 Les Etalons du Burkina Faso qualifiés pour la CAN Maroc 2025 Ouagadougou, 13 oct. 2024 (AIB) – Les Etalons du Burkina Faso se sont qualifiés dimanche soir pour la CAN Maroc 2025 en battant au stade Félix Houphouët d’Abidjan (Côte d’Ivoire) les Hirondelles du Burundi par le score de 2 buts à 0, comptant [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>FOOT-BFA-BDI-MAR-AFR-SPORT-CAF-CAN2025 </strong></p>\n<p><strong>Les Etalons du Burkina Faso qualifiés pour la CAN Maroc 2025</strong></p>\n<p><strong>Ouagadougou, 13 oct. 2024 (AIB) – Les Etalons du Burkina Faso se sont qualifiés dimanche soir pour la CAN Maroc 2025 en battant au stade Félix Houphouët d’Abidjan (Côte d’Ivoire) les Hirondelles du Burundi par le score de 2 buts à 0, comptant pour la 4<sup>e</sup> journée des éliminatoires de la compétition. Match aller : 4-1 pour le Burkina.</strong></p>\n<p>Pour ce match retour, ce sont les Etalons qui ont démarré fort la rencontre en marquant matinalement par l’attaquant Mohamed Konaté. Il a repris de la tête le corner de Cédric Badolo (5<sup>e</sup>). Après ce but les hommes de Brama Traoré ont géré le match, contenant les assauts infructueux des Burundais.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97259 size-full\" height=\"720\" src=\"https://www.aib.media/wp-content/uploads/2024/10/maroc2.jpeg\" tabindex=\"0\" width=\"1080\" /></p>\n<p>Le maître à penser des Etalons, Brama Traoré qui avait mis sur le banc Bertrand Traoré, Dango Ouattara et Franck Lassina Traoré, pourtant crédités d’une bonne prestation lors du match aller contre la même équipe, les injecte à la 64<sup>e</sup> minute. Ils relèvent le niveau de jeu de l’équipe et finissent par obtenir un penalty dans les arrêts de jeu (90+4). Le sociétaire de l’Ajax d’Amsterdam (Pays-Bas) Bertrand Traoré le transforme, scellant le sort du match et surtout propulse le Burkina Faso pour les phases finales de la CAN au Maroc l’année prochaine.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97260 size-full\" height=\"709\" src=\"https://www.aib.media/wp-content/uploads/2024/10/maroc1.jpeg\" tabindex=\"0\" width=\"1004\" /></p>\n<p>En attendant le match Malawi contre Sénégal mardi prochain, le Burkina Faso occupe la première place du groupe L avec 10 points (+7), suivi du Sénégal (7 points +5), du Burkina (3 points – 5) et du Malawi (0 point). Les Etalons termineront au pire des cas 2<sup>e</sup> du groupe, car ni le Malawi, encore moins le Burundi ne peut atteindre les 10 points du Burkina à la fin des éliminatoires.</p>\n<p>Le Burkina Faso se qualifie pour la 2<sup>e</sup> fois à la CAN à deux journées de la fin des éliminatoires après sa qualification dans les mêmes situations, lors des éliminatoires de la dernière CAN en Côte d&rsquo;Ivoire. Les poulains de Brama Traoré joueront les deux autres matchs de ces éliminatoires pour la première place du groupe.</p>\n<p>La CAN Maroc 2025 se joue du 21 décembre 2025 au 18 janvier 2026.<br />\n<strong>Agence d’information du Burkina<br />\nas/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sécurité alimentaire : l’ONG Help dans la dynamique de la récupération des terres dégradées", "link": "https://www.aib.media/securite-alimentaire-long-help-dans-la-dynamique-de-la-recuperation-des-terres-degradees/", "published": "Sun, 13 Oct 2024 12:50:59 +0000", "summary": "Burkina- Production agricole-Sécurité alimentaire Ouahigouya, 13 oct. 2024 (AIB)-Dans le cadre de la mise en œuvre du projet « Soonré », l’ONG Help a initié le jeudi 10 octobre à Ziga village dans la commune de Oula (province du Yatenga), une visite commentée sur les bonnes pratiques culturales, en lien avec l’application du paquet technique dénommé « Kick [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina- Production agricole-Sécurité alimentaire</strong></p>\n<p><strong>Ouahigouya, 13 oct. 2024 (AIB)-Dans le </strong><strong>cadre de la mise en œuvre du projet « Soonré », l’ONG Help a initié le jeudi 10 octobre à Ziga village dans la commune de Oula (province du Yatenga), une visite commentée sur les bonnes pratiques culturales, en lien avec l’application du paquet technique dénommé « Kick Start », afin de récupérer les terres dégradées</strong><strong> a constaté un journaliste de l’AIB</strong><strong>. </strong></p>\n<p>Le paquet « Kick Start » est un ensemble de techniques culturales mises à la disposition des producteurs afin d’améliorer leur productivité. Pour cette campagne agricole 2024-2025, l’ONG Help accompagne 400 producteurs dans les régions du Nord et du centre Nord.</p>\n<p>Les bénéficiaires ont reçu des appuis conséquents dans la récupération des terres dégradées avec une fertilisation organique, une formation technique sur les bonnes pratiques agricoles et la dotation de semences améliorées. Dans la région du Nord, 200 personnes sont bénéficiaires de ce projet dont 100 à Oula (Yatenga) 60 à Bassi et 40 à Lèba (Zondoma).</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97251 size-full\" height=\"765\" src=\"https://www.aib.media/wp-content/uploads/2024/10/help2.jpeg\" tabindex=\"0\" width=\"1020\" /></p>\n<p>&nbsp;</p>\n<p>Cette visite commentée s’est tenue dans le village de Ziga dans la commune de Oula. Ladite visite a connu la participation de tous les bénéficiaires de la région du Nord et la présence effective des autorités communales.</p>\n<p>Le champ visité et commenté s’étend sur une surface de 0,65 hectare et appartient à Irisso Savadogo, producteur de Ziga. Le bénéficiaire a reçu les semences améliorées du sorgho blanc (10KG) et du Niébé (5KG), des appuis conseils et des formations. Ainsi, les partenaires techniques, financiers et opérationnels comme Help, la Fédération Nationale des Groupements Naam et la Direction régional l’agriculture du Nord ont mis les bouchées doubles pour la réussite de ce paquet « kick Start ».</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97252 size-full\" height=\"765\" src=\"https://www.aib.media/wp-content/uploads/2024/10/help1.jpeg\" tabindex=\"0\" width=\"1020\" /></p>\n<p>La production prévisionnelle attendue est de 725 kg de sorgho et 187 kg pour le niébé. Le bénéficiaire, Irisso Savadogo, face aux résultats acquis après l’application du paquet technologique sur son périmètre a remercié Help pour cette ouverture d’esprit à l’endroit des producteurs de la région du Nord.</p>\n<p>«Avant l’accompagnement de Help, nous étions dans l’ignorance en ce qui concerne les bonnes pratiques culturales. Mais, je puis vous rassurer que nous avons beaucoup appris à travers le paquet kick Start. Alors, nous allons être des relais pour prôner la mise en œuvre des bonnes pratiques agricoles pour améliorer nos rendements » a soutenu l’heureux producteur qui, par la même occasion, a invité les autres producteurs à utiliser les semences améliorées et à récupérer les terres dégradées.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97253 size-full\" height=\"765\" src=\"https://www.aib.media/wp-content/uploads/2024/10/help3.jpeg\" tabindex=\"0\" width=\"1020\" /></p>\n<p><strong>Promotion et vulgarisation des bonnes pratiques agricoles</strong></p>\n<p>Après la visite du champ, le spécialiste agriculture de Help, Abdoulatif Kiendrebéogo s’est entretenu à bâton rompu avec la délégation de Help, les autorités communales et les producteurs agricoles venus des communes de Bassi, Lèba et Oula. Les échanges ont permis aux participants de la visite commentée de mieux connaitre les bienfaits du paquet « kick Start ».</p>\n<ol>\n<li>Kiendrebéogo a laissé entendre qu’à travers le projet les techniciens œuvrent dans la récupération des terres dégradées, les techniques de compostage pour améliorer les fertilités des sols et la promotion des semences à variété améliorée.</li>\n</ol>\n<p>« Nous allons travailler pour que les bonnes pratiques de cette année soient reconduites pour la saison prochaine. Nous insistons sur la promotion et la vulgarisation du paquet kick Start par les bénéficiaires à l’endroit des non bénéficiaires. Nous souhaitions accompagner un grand nombre de producteurs, mais malheureusement nos moyens étaient limités. Nous sollicitons l’accompagnement des bénéficiaires des 3 années de mise en œuvre à faire tache d’huile afin que les bienfaits du paquet kick Start soient vulgarisés » a expliqué le responsable du projet.</p>\n<p>Moussa Ouédraogo, Président de la délégation spéciale(PDS) de la commune de Oula,  dans son intervention après la visite a indiqué que face aux changements climatiques, il va falloir que les manières et les comportements changent dans les manières de produire. « Je remercie l’ONG Help et ses partenaires qui n’ont ménagé aucun effort pour la mise en œuvre réussie de ce projet ».</p>\n<p>Le chef de base de l’ONG Help à Ouahigouya, Julien Nimbrata Ouédraogo, a invité les producteurs à faire surtout bon usage des pratiques agricoles innovantes qui ont été enseignées par les spécialistes. « Il appartient aux bénéficiaires de vulgariser les bonnes pratiques à d’autres producteurs qui n’ont pas eu l’opportunité d’avoir les formations dans le cadre du projet » a dit M. Ouédraogo.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97254 size-full\" height=\"765\" src=\"https://www.aib.media/wp-content/uploads/2024/10/help4.jpeg\" tabindex=\"0\" width=\"1020\" /></p>\n<p>Aux termes de la visite commentée, l’ONG Help a félicité et encouragé les performances d’Irisso Savadogo tout en l’invitant à contribuer à la vulgarisation du paquet « Kick Start ». La délégation de Help a remis de l’engrais, une brouette et une pioche pour les activités de la saison agricole de 2025.<br />\n<strong>Agence d’Information du Burkina</strong><br />\n<strong>PN/AS/ATA</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "« Pas de ligne rouge » pour la défense des intérêts de l’Iran, avertit un ministre iranien", "link": "https://www.aib.media/pas-de-ligne-rouge-pour-la-defense-des-interets-de-liran-avertit-un-ministre-iranien/", "published": "Sun, 13 Oct 2024 12:12:55 +0000", "summary": "« Pas de ligne rouge » pour la défense des intérêts de l&#8217;Iran, avertit un ministre iranien Bagdad, Irak Le ministre iranien des Affaires étrangères, Abbas Araghchi, a averti dimanche à Bagdad que Téhéran n&#8217;avait « pas de ligne rouge » en ce qui concernait « la défense » de son peuple et de ses intérêts, après qu&#8217;Israël a promis de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><strong><span class=\"ng-star-inserted\">« Pas de ligne rouge » pour la défense des intérêts de l&rsquo;Iran, avertit un ministre iranien</span></strong></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Bagdad, Irak</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le ministre iranien des Affaires étrangères, Abbas Araghchi, a averti dimanche à Bagdad que Téhéran n&rsquo;avait « pas de ligne rouge » en ce qui concernait « la défense » de son peuple et de ses intérêts, après qu&rsquo;Israël a promis de riposter à sa récente attaque de missiles. »Alors que nous avons déployé des efforts considérables ces derniers jours pour éviter une guerre généralisée dans notre région, je dis clairement que nous n&rsquo;avons pas de lignes rouges pour la défense de notre peuple et nos intérêts », a écrit le ministre sur le site X à son arrivée à Bagdad.</p>\n<p>Le 1er octobre, l&rsquo;Iran a lancé environ 200 missiles contre Israël en riposte à l&rsquo;assassinat à Téhéran du chef du Hamas palestinien, imputé à Israël, et à la mort du chef du Hezbollah libanais et d&rsquo;un général des Gardiens de la révolution iraniens, tués dans une frappe israélienne près de Beyrouth.</p>\n<p>Le ministre de la Défense israélien, Yoav Gallant, a promis que la riposte de son pays serait « mortelle, précise et surprenante », ce à quoi Téhéran a dit être « prêt ».</p>\n<p>Les entretiens de M. Araghchi s&rsquo;inscrivent dans le cadre de « consultations (&#8230;) avec les pays musulmans sur les situations critiques » dans la bande de Gaza et au Liban « à la suite des attaques et agressions génocidaires du régime israélien », a déclaré sur X le porte-parole du ministère iranien des Affaires étrangères, Esmaïl Baghaï.</p>\n<p>Sa visite vise à « faire taire les armes et la violence (&#8230;) et à instaurer la sécurité et la stabilité dans la région », a affirmé Ali al-Moussaoui, conseiller politique du Premier ministre irakien Mohammed Chia al-Soudani.</p>\n<p>Bagdad est contre « une guerre élargie » à l&rsquo;Iran et une « utilisation de l&rsquo;espace aérien irakien », a pour sa part affirmé le ministre irakien des Affaires étrangères, Fouad Hussein.</p>\n<p>Israël est en guerre contre le Hamas dans la bande de Gaza après une attaque d&rsquo;une ampleur inédite du mouvement islamiste palestinien sur son sol le 7 octobre 2023.</p>\n<p>Au lendemain de cette attaque, le Hezbollah pro-iranien a ouvert un front contre Israël à partir du sud du Liban, affirmant agir en soutien au Hamas.</p>\n<p>Après plus de onze mois d&rsquo;échanges de tirs transfrontaliers, l&rsquo;armée israélienne a intensifié ses frappes contre le Hezbollah puis a lancé une offensive au sol contre ses combattants dans le sud du Liban le 30 septembre.</p>\n<p>Après Bagdad, le chef de la diplomatie iranienne se rend à Oman, selon l&rsquo;agence de presse iranienne Isna.</p>\n<p>Jeudi, M. Araghchi s&rsquo;est rendu au Qatar et la veille en Arabie saoudite. Il s&rsquo;était auparavant rendu au Liban et en Syrie.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les chercheurs burkinabè trouvent, mais il y a un manque de la vulgarisation de leurs résultats, Secrétaire exécutif CDC", "link": "https://www.aib.media/les-chercheurs-burkinabe-trouvent-mais-il-y-a-un-manque-de-la-vulgarisation-de-leurs-resultats-secretaire-executif-cdc/", "published": "Sun, 13 Oct 2024 11:16:27 +0000", "summary": "Burkina-Résultats-Recherches Les chercheurs burkinabè trouvent, mais il y a un manque de la vulgarisation de leurs résultats, Secrétaire exécutif CDC Ouagadougou, 13 oct. 2024 (AIB) – Le secrétaire exécutif de l’association Cercle des chercheurs (CDC), Dr Adama Ouédraogo, a indiqué samedi à Ouagadougou, que les chercheurs burkinabè trouvent, mais il y a un manque de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Résultats-Recherches</p>\n<p><strong>Les chercheurs burkinabè trouvent, mais il y a un manque de la vulgarisation de leurs résultats, Secrétaire exécutif CDC</strong></p>\n<p>Ouagadougou, 13 oct. 2024 (AIB) – Le secrétaire exécutif de l’association Cercle des chercheurs (CDC), Dr Adama Ouédraogo, a indiqué samedi à Ouagadougou, que les chercheurs burkinabè trouvent, mais il y a un manque de vulgarisation de leurs résultats, ajoutant que sa structure se donne pour mission de combler ce vide.</p>\n<p>« On a l&rsquo;impression que le chercheur Burkinabè ne trouve pas, pourtant on a vraiment des résultats. Le chercheur Burkinabé est humble, sinon quand vous rentrez dans les laboratoires de recherche, il y a des résultats et même des brevets mais qui ne sont pas mis à la disposition du public », a déploré le secrétaire exécutif de l’association cercle des chercheurs (CDC), Dr Adama Ouédraogo.</p>\n<p>Le secrétaire exécutif de l’association cercle des chercheurs burkinabè, Dr Adama Ouédraogo s’exprimait samedi à Ouagadougou à l’université Joseph KI-Zerbo à l’occasion de la quatrième assemblée générale sa structure.<br />\nPour Dr Ouédraogo, l&rsquo;objectif principal du CDC est de contribuer, entre autres, à la promotion de la recherche scientifique pour un développement durable du Burkina Faso.</p>\n<p>L’association accompagne également les jeunes chercheurs en les outillant sur les méthodologies de la recherche, les rédactions scientifiques, la maîtrise des outils de simulation numérique et le partage d’informations liées à la recherche, aux bourses et les offres de formation.<br />\nL’Association Cercle des chercheurs accompagne aussi les structures publiques et privées en appui-conseils.</p>\n<p>« Les chercheurs peuvent accompagner l&rsquo;installation des populations avec le déploiement des technologies innovantes pour la remise en fonctionnement des services sociaux de base notamment les structures sanitaires et éducatives à travers les systèmes d’aduction d’eau, les systèmes énergétiques adaptés pour une meilleure résilience », a confié Dr Ouédraogo.</p>\n<p>Selon le secrétaire exécutif malgré les difficultés financières, l’association a mené en trois années d’existence plusieurs activités dont une quinzaine de formations pour accompagner les jeunes chercheurs, la participation à l&rsquo;organisation de journées scientifiques. Elle a participé à la vulgarisation des résultats de ses membres ayant soutenu leur Master ou leur Doctorat.</p>\n<p>L’assemblée générale permettra l’adoption des textes révisés de l’association et la mise en place d’un nouveau bureau qui, aura comme défis majeurs la mise en place de formation en ligne en vue d’atteindre les confins du pays mais également travailler à se doter d’un local.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Liban: l’armée israélienne intensifie ses frappes et affronte le Hezbollah au sol", "link": "https://www.aib.media/liban-larmee-israelienne-intensifie-ses-frappes-et-affronte-le-hezbollah-au-sol/", "published": "Sun, 13 Oct 2024 09:43:59 +0000", "summary": "Liban: l&#8217;armée israélienne intensifie ses frappes et affronte le Hezbollah au sol Beyrouth, Liban Israël a intensifié dimanche ses frappes au Liban, dans et au-delà des fiefs du Hezbollah, et mène des combats au sol contre le mouvement libanais pro-iranien dans des secteurs proches de la frontière, dans le sud du pays pilonné sans relâche [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Liban: l&rsquo;armée israélienne intensifie ses frappes et affronte le Hezbollah au sol</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Beyrouth, Liban</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Israël a intensifié dimanche ses frappes au Liban, dans et au-delà des fiefs du Hezbollah, et mène des combats au sol contre le mouvement libanais pro-iranien dans des secteurs proches de la frontière, dans le sud du pays pilonné sans relâche par son armée.Le Hezbollah a indiqué avoir repoussé tôt dimanche deux tentatives d&rsquo;infiltration de troupes israéliennes, disant avoir déclenché des engins explosifs contre les soldats qu&rsquo;ils ont « affronté alors qu&rsquo;ils tentaient de s&rsquo;infiltrer » près de Ramia, et avoir pris pour cible les forces israéliennes à Maroun al-Ras, à quelques kilomètres à l&rsquo;est.</p>\n<p><img alt=\"\" class=\"alignnone size-medium wp-image-97237\" height=\"270\" src=\"https://www.aib.media/wp-content/uploads/2024/10/Screenshot_20241013-094508-300x270.jpg\" tabindex=\"0\" width=\"300\" /></p>\n<p>De son côté, l&rsquo;armée israélienne a fait état d&rsquo;une « activité opérationnelle ciblée et limitée » dans le sud du Liban, évoquant « des combats face à face » avec le Hezbollah et affirmant avoir « détruit (son) infrastructure le long de la frontière », tué « des dizaines » de combattants, « démantelé des galeries de tunnels et localisé de nombreuses armes ».</p>\n<p>Après avoir affaibli le Hamas à Gaza, Israël a déplacé en septembre le front de la guerre au Liban, avec l&rsquo;objectif d&rsquo;éloigner le Hezbollah de la frontière et de permettre le retour dans le nord d&rsquo;Israël des quelque 60.000 habitants déplacés par les tirs de roquettes, déclenchés par la formation armée libanaise dès le 8 octobre 2023 en soutien au mouvement islamiste palestinien.</p>\n<p>Dimanche encore, l&rsquo;armée israélienne a indiqué avoir intercepté cinq projectiles en provenance du Liban.</p>\n<p>La guerre au Liban et celle de Gaza déclenchée par une attaque sans précédent du Hamas le 7 octobre 2023 sur le sol israélien, s&rsquo;accompagnent d&rsquo;une escalade entre Israël et l&rsquo;Iran, les dirigeants israéliens menaçant de riposter à une attaque iranienne de missiles le 1er octobre.</p>\n<h2>&#8211; Une mosquée détruite</h2>\n<p>Selon l&rsquo;agence de presse officielle libanaise ANI, Israël a intensifié depuis minuit ses frappes aériennes et ses tirs à l&rsquo;arme lourde sur des villages du sud du pays, bastion traditionnel du Hezbollah.</p>\n<p>Une frappe « vers 03h45 » (00h45 GMT), a détruit « complètement » une ancienne mosquée dans le centre du village de Kfar Tebnit, a-t-elle ajouté.</p>\n<p>La Croix-Rouge libanaise rapporte que plusieurs de ses secouristes ont été blessés dimanche dans une frappe sur une maison dans le sud du Liban où ils avaient été dépêchés « en coordination » avec la Force intérimaire des Nations unies déployée dans le sud du Liban (Finul) qui fait tampon entre Israël et le Liban.</p>\n<p>Le front ouvert en octobre 2023 par le Hezbollah contre Israël, en appui au Hamas, s&rsquo;est transformé en guerre ouverte le 23 septembre avec le début d&rsquo;intenses bombardements israéliens sur les bastions du Hezbollah au Liban, tuant notamment le chef du mouvement Hassan Nasrallah.</p>\n<p>L&rsquo;armée israélienne a ensuite lancé une offensive terrestre le 30 septembre dans le sud du Liban, attisant les craintes d&rsquo;un embrasement régional.</p>\n<h2>&#8211; « Catastrophique » &#8211;</h2>\n<p>Dans un entretien avec l&rsquo;AFP, le porte-parole de la Finul, Andrea Tenenti, a mis en garde contre « un impact catastrophique pour tous ».</p>\n<p>Vendredi, Israël s&rsquo;est retrouvé sous le feu des critiques après que la Finul a accusé les troupes israéliennes de tirer « de façon répétée » et « délibérée » sur ses positions.</p>\n<p>Cinq Casques bleus ont été blessés en 48 heures, selon la Finul.</p>\n<p>Israël a indiqué avoir tiré en direction d&rsquo;une « menace », avant de dire dimanche à Washington qu&rsquo;il « continuera » à oeuvrer pour éviter de nuire aux forces de la Finul.</p>\n<p>Depuis octobre 2023, plus de 2.100 personnes ont été tuées au Liban, dont plus de 1.200 depuis le 23 septembre, selon un décompte de l&rsquo;AFP basé sur des chiffres officiels. L&rsquo;ONU a recensé près de 700.000 déplacés.</p>\n<p>Le ministère de la Santé libanais a indiqué que neuf personnes avaient été tuées samedi dans des raids israéliens visant les villages de Maaysra et de Barja, au nord et au sud de Beyrouth, hors des fiefs du Hezbollah.</p>\n<p>En soirée, une frappe a ciblé un marché à Nabatiyeh, dans le sud du Liban, selon ANI. L&rsquo;armée israélienne avait récemment appelé les habitants de 25 localités, dont cette grande ville, à partir vers le nord.</p>\n<p>Après l&rsquo;intensification le 23 septembre des frappes israéliennes sur le sud du Liban, des dizaines de milliers de familles ont fui cette région, selon l&rsquo;ONU.</p>\n<p>L&rsquo;armée israélienne a annoncé de son côté que le Hezbollah avait tiré environ 320 projectiles vers Israël durant Yom Kippour, jour le plus sacré du judaïsme, de vendredi soir au coucher du soleil samedi.</p>\n<p>Pendant cette même période, l&rsquo;armée israélienne a dit en outre avoir frappé 280 « cibles terroristes » au Liban et dans la bande de Gaza.</p>\n<h2>&#8211; Offensive à Jabalia &#8211;</h2>\n<p>Dans la bande de Gaza dévastée et assiégée, l&rsquo;armée israélienne a poursuivi son offensive pilonnant principalement la région de Jabalia (nord), où elle accuse le Hamas de chercher à reconstituer ses forces.</p>\n<p>Dimanche, son armée a indiqué avoir éliminé des « dizaines de terroristes » dans le secteur de Jabalia et frappé « 40 cibles terroristes ».</p>\n<p>L&rsquo;attaque du Hamas le 7 octobre 2023 a entraîné la mort de 1.206 personnes en Israël, en majorité des civils, selon un décompte de l&rsquo;AFP basé sur des chiffres officiels israéliens et incluant les otages morts ou tués en captivité à Gaza.</p>\n<p>Au moins 42.175 Palestiniens ont été tués, en majorité des civils, dans l&rsquo;offensive israélienne à Gaza, selon les données du ministère de la Santé du gouvernement du Hamas, jugées fiables par l&rsquo;ONU.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Projet MODHEM+/ DDCL : Les acteurs dressent un bilan semestriel satisfaisant", "link": "https://www.aib.media/projet-modhem-ddcl-les-acteurs-dressent-un-bilan-semestriel-satisfaisant/", "published": "Sat, 12 Oct 2024 23:11:24 +0000", "summary": "Projet MODHEM+/ DDCL : Les acteurs dressent un bilan semestriel satisfaisant Manga, (AIB)-L’Organisation Néerlandaise de Développement (SNV), a tenu le jeudi 10 octobres 2024 à Manga, la 1ere session du Comité de pilotage de l’année 2024 du projet d’amélioration de la mobilité du bétail et des revenus des agropasteurs par l’utilisation de la téléphonie mobile [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Projet MODHEM+/ DDC</strong><strong>L</strong> : L<strong>es acteurs dressent un bilan semestriel satisfaisant</strong></p>\n<p><strong>Manga, (AIB)-L’Organisation Néerlandaise de Développement (SNV), a tenu le jeudi 10 octobres 2024 à Manga, la 1ere session du Comité de pilotage de l’année 2024 du projet d’amélioration de la mobilité du bétail et des revenus des agropasteurs par l’utilisation de la téléphonie mobile et de l’imagerie satellitaire/ composante infrastructures pastorales (MODHEM+/DDC). Au cours de ce comité, les acteurs ont dressé un bilan satisfaisant des activités du premier semestre de 2024. Le programme d’activités du second semestre a également été adopté</strong>.</p>\n<p>Dans le cadre du projet d’amélioration de la mobilité du bétail et des revenus des agropasteurs par l’utilisation de la téléphonie mobile et de l’imagerie satellitaire/composante infrastructures pastorales (MODHEM+DDC), l’Organisation Néerlandaise de Développement (SNV) évalue à mi-parcours les activités du 1er semestre de 2024 du programme.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_97226\" style=\"width: 2560px;\"><img alt=\"\" class=\"size-full wp-image-97226\" height=\"1713\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241010-WA0093.jpg\" tabindex=\"0\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-97226\">Kassoum Ouédraogo, Coordonnateur de MODHEM+/DDC a dressé un bilan satisfaisant de la mise en œuvre du projet.</figcaption></figure>\n<p>Financé par la Direction du développement de la Coopération Suisse (DDC) à hauteur de 3 milliards 300 millions francs CFA, à travers le programme RESILIA, SNV met en œuvre le projet MODHEM+/DDC pour une durée de 4 ans.</p>\n<p>MODHEM+/DDC vise à contribuer à améliorer la productivité, les revenus, la résilience et la santé alimentaire et nutritionelle des populations pastorales et agropastorales.</p>\n<p>Les acteurs impliqués dans sa mise en œuvre ont tenu la 1ere session du Comité de pilotage de l’année 2024, le jeudi 10 octobre, à Manga, dans la région du Centre-sud.</p>\n<p>Cette session qui a réuni une quarantaine de participants a pour objectif d’examiner le rapport d’exécution technique et financier au 30 juin 2024 et d’adopter le programme d’activités pour le dernier semestre de l’année 2024.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_97228\" style=\"width: 2560px;\"><img alt=\"\" class=\"wp-image-97228 size-full\" height=\"1713\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241010-WA0091.jpg\" tabindex=\"0\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-97228\">Adama Boro président du Copil, a encouragé les acteurs à œuvrer pour la réussite dans la mise en œuvre des activités restantes.</figcaption></figure>\n<p>Adama Boro, Directeur Général du foncier, de la formation et de l’organisation du monde rural (DGFOMR) par ailleurs Président du comité de pilotage du projet MODHEM+/DDC a félicité le comité de pilotage et encouragé la mise en œuvre des activités restantes.</p>\n<p>« Dans son approche de mise en œuvre et pour sa durabilité, MODHEM+/DDC a œuvré pour l’autonomisation des communes et a su mettre en place un modèle d’investissement de la production fourragère » affirme –t-il.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_97229\" style=\"width: 2560px;\"><img alt=\"\" class=\"size-full wp-image-97229\" height=\"1713\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241010-WA0088.jpg\" tabindex=\"0\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-97229\">Un programme d’activités du dernier semestre 2024 est attendu des participants.</figcaption></figure>\n<p>&nbsp;</p>\n<p>« Les transformations opérées dans la vie des agro pasteurs grâce au projet MODHEM+/DDC contribuent à l’essor du secteur agropastoral qui représente plus de 35% du produit intérieur brut et emploient plus de 80% de la population active » soutient Adama Boro.</p>\n<p>La zone d’intervention du projet couvre quatre (04) régions du Burkina Faso à savoir les régions des Cascades, du Centre-ouest, du Centre-sud et du Sud-ouest.</p>\n<p>Le Coordonnateur de MODHEM+/DDC, Kassoum Ouédraogo dresse un bilan satisfaisant de la mise en œuvre du projet.</p>\n<p>« Au niveau de l’accès aux infrastructures pastorales, nous avons pu aménager près de 217 kilomètres de pistes à bétail, 9 adductions d’eau potable simplifiées, 14 forages, 10 parcs de vaccination, 6 aires de repos et plus de 27 milles hectares de zones pastorales aménagés. Pour l’économie pastorale, nous avons pu construire deux marchés à bétail et mis en place deux abattoirs. Sur les questions de santé animale, nous avons pu construire deux postes vétérinaires. Il y a également 80 biodigesteurs ménages et deux bio digesteurs semi-industriels dans deux abattoirs » relève-t-il .</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_97227\" style=\"width: 2560px;\"><img alt=\"\" class=\"size-full wp-image-97227\" height=\"1713\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241010-WA0089.jpg\" tabindex=\"0\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-97227\">Salifou Saré, représentant du Bureau de la Coopération suisse au Burkina Faso.</figcaption></figure>\n<p>Aux dires du Coordonnateur du projet, 46 comités de gestion ont été mis en place, devant prendre en charge la gestion de ces infrastructures pastorales.</p>\n<p>Des réflexions sont en cours avec le partenaire financier qui est la DDC pour une deuxième phase du projet. En rappel, MODHEM+/DDC débuté le 1er janvier 2021 et devrait se poursuivre jusqu’au 31 décembre 2024 dans sa phase actuelle.</p>\n<p>Il vise à toucher environ 290 mille acteurs directs et plus de 800 mille acteurs indirects répartis dans 20 communes de quatre régions d’intervention.</p>\n<p>SNV, organisation de mise en œuvre de ce projet a été fondée en 1965 au Pays-Bas et est présente au Burkina Faso depuis 1970. Elle travaille dans trois principaux secteurs que sont l’agroalimentaire, les énergies renouvelables et l’eau.</p>\n<p><strong>Agence d&rsquo;information du Burkina </strong></p>\n<p><strong>MZ/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Disparition Dr Moïse Napon: Le gouvernement rend hommage à un leader engagé pour les démunis", "link": "https://www.aib.media/disparition-dr-moise-napon-le-gouvernement-rend-hommage-a-un-leader-engage-pour-les-demunis/", "published": "Sat, 12 Oct 2024 21:49:19 +0000", "summary": "Disparition Dr Moïse Napon: Le gouvernement rend hommage à un leader engagé pour les démunis Ouagadougou, 12 oct. 2024(AIB)-Le gouvernement burkinabè a rendu samedi, un vibrant hommage au défunt ancien président du CES, Dr Moïse Napon (76 ans), qui a surtout consacré sa vie à la cause des personnes démunies. Agence d&#8217;information du Burkina Lire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Disparition Dr Moïse Napon: Le gouvernement rend hommage à un leader engagé pour les démunis</strong></p>\n<p>Ouagadougou, 12 oct. 2024(AIB)-Le gouvernement burkinabè a rendu samedi, un vibrant hommage au défunt ancien président du CES, Dr Moïse Napon (76 ans), qui a surtout consacré sa vie à la cause des personnes démunies.<br />\nAgence d&rsquo;information du Burkina<br />\nLire le communiqué intégral<br />\n » Le Gouvernement a appris avec une profonde tristesse la disparition ce vendredi 11 octobre 2024 du Dr Moïse NAPON, ancien Président du Conseil économique et social (CES).</p>\n<p>Révérend Pasteur, Secrétaire général de l&rsquo;ONG CREDO Burkina (Organisation non gouvernementale Christian Relief and Developpement Organization), Dr Moïse NAPON a consacré sa vie aux plus défavorisés pour nourrir l&rsquo;espoir d&rsquo;une dignité recouvrée.</p>\n<p>Le Gouvernement salue la mémoire d&rsquo;un leader écouté et d&rsquo;un engagé des causes sociales qui laisse à la postérité un héritage d&rsquo;entraide et de solidarité au profit des plus démunis.</p>\n<p>Il présente ses sincères condoléances à son épouse, ses enfants, ses proches ainsi qu&rsquo;à la grande famille en humanité qu&rsquo;il a construite avec toutes les personnes rencontrées sur le chemin de sa vie.</p>\n<p>Qu&rsquo;il trouve le repos éternel sous la terre libre du Burkina et d&rsquo;Afrique témoins de son engagement pour l&rsquo;Homme ».<br />\nLe porte-parole du gouvernement burkinabè<br />\nRimtalba Jean Emmanuel OUÉDRAOGO<br />\nOuagadougou, le 12 octobre 2024.<br />\n#AIB</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Ghana et la Côte d’Ivoire ont tenu leur premier sommet", "link": "https://www.aib.media/97216-2/", "published": "Sat, 12 Oct 2024 21:33:06 +0000", "summary": "POLITIQUE: IVOIRE-GHANA-SOMMET Le Ghana et la Côte d’Ivoire ont tenu leur premier sommet Ouagadougou, 12 oct 2024(AIB /TASS)- Accra et Yamoussoukro sont convenus de renforcer leur coopération en matière de défense et de sécurité pour faire face aux menaces régionales. C’est ce qu’a rapporté la radio sud-africaine SABC à l’issue de la rencontre des présidents [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: IVOIRE-GHANA-SOMMET</p>\n<p><strong>Le Ghana et la Côte d’Ivoire ont tenu leur premier sommet</strong></p>\n<p>Ouagadougou, 12 oct 2024(AIB /TASS)- Accra et Yamoussoukro sont convenus de renforcer leur coopération en matière de défense et de sécurité pour faire face aux menaces régionales. C’est ce qu’a rapporté la radio sud-africaine SABC à l’issue de la rencontre des présidents des deux pays, qui s’est déroulé à Abidjan dans le cadre du premier sommet bilatéral en vertu de l’Accord de partenariat stratégique.</p>\n<p>Les militants des groupes radicaux tentent d’étendre leurs activités de l’intérieur de l’Afrique de l’Ouest à la côte atlantique. À ces fins, ils déploient désormais leurs opérations militaires sur le territoire des pays côtiers, ce qui affecte les intérêts du Ghana et de la Côte d&rsquo;Ivoire, notent les experts locaux.</p>\n<p>Les parties ont exprimé l’intention d’achever dans les plus brefs délais la création d&rsquo;une monnaie régionale unique des membres de la Communauté économique des États de l&rsquo;Afrique de l&rsquo;ouest (Cédéao), baptisée Eco.</p>\n<p>Par ailleurs, les chefs d’État se sont dits disposés à augmenter le taux de la raffinerie du cacao sur le territoire national à 80% d&rsquo;ici 2030.</p>\n<p>Le sommet a été présidé par le dirigeant ivoirien Alassane Ouattara.</p>\n<p>Agence d&rsquo;Information du Burkina Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : SOMISA offre des bourses d’études à deux filles admises au baccalauréat session 2024 dans la commune de Boudry", "link": "https://www.aib.media/ganzourgou-somisa-offre-des-bourses-detudes-a-deux-filles-admises-au-baccalaureat-session-2024-dans-la-commune-de-boudry/", "published": "Sat, 12 Oct 2024 19:24:15 +0000", "summary": "Burkina-Ganzourgou-Bourses-Scolaires Ganzourgou : SOMISA offre des bourses d’études à deux filles admises au baccalauréat session 2024 dans la commune de Boudry Zorgho, (AIB)- Aminata Pitroipa et Abasse Wangraoua, deux jeunes bacheliers de la commune de Boudry ont signé une convention de bourses d’études avec la Société des mines de Sanbrado (SOMISA) le 25 septembre 2024. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ganzourgou-Bourses-Scolaires</p>\n<p><strong>Ganzourgou : SOMISA offre des bourses d’études à deux filles admises au baccalauréat session 2024 dans la commune de Boudry</strong></p>\n<p><strong>Zorgho, (AIB)- Aminata Pitroipa et Abasse</strong> Wangraoua, deux jeunes bacheliers de la commune de Boudry ont signé une convention de bourses d’études avec la Société des mines de Sanbrado (SOMISA) le 25 septembre 2024. Ce fut dans la salle de réunion de la mairie de Boudry, au cours d’une cérémonie présidée par le haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba et en présence des autorités départementales de Boudry, des acteurs de l’éducation et des cadres de SOMISA.<br />\nAminata Pitroipa et Abasse Wangraoua, admis au baccalauréat série D, session de 2024 avec des moyennes respectives de 13,58 et 12,71, ont été sélectionnés par SOMISA, parmi les dix meilleurs élèves des lycées de la commune de Boudry pour bénéficier d’une bourse d’études. Leurs projets d’études ambitieux ont également séduit la société minière.<br />\nLes conventions signées garantissent à ces deux étudiants un accompagnement financier pour les trois premières années de leurs études supérieures, incluant le paiement des frais de scolarité et l’accès aux outils nécessaires.<br />\nSelon le directeur des relations communautaires de SOMISA, Assane Ouédraogo, ces bourses s’inscrivent dans le cadre d’un programme de bourses d’études destinées chaque année aux deux meilleurs bacheliers (une fille, un garçon) de la commune de Boudry. Ce soutien vise à encourager l’excellence scolaire dans la commune et à favoriser la réussite académique.<br />\nLa Partenaire d’affaires Ressources humaines senior de SOMISA, Aurélia Bassinga, a précisé les critères rigoureux pour bénéficier de ces bourses : être parmi les meilleurs élèves de la commune, présenter un dossier académique solide et un projet d’études réfléchi. En plus de la prise en charge financière, les étudiants bénéficient d’une formation pratique adaptée à leur filière, incluant des stages au sein de la société à partir de la deuxième année, des formations en anglais, en art oratoire, en outils informatiques, ainsi que le permis de conduire. Bien que les bourses ne garantissent pas un emploi à SOMISA, elles permettront, selon Assane Ouédraogo, de rendre les bénéficiaires compétents dans leurs domaines et employables partout où besoin sera.<br />\nAprès la signature, chaque boursier a reçu un ordinateur portable équipé des logiciels spécifiques à leur domaine d’études, symbolisant le début d’une nouvelle étape dans leur parcours académique.<br />\nLe proviseur du lycée de Nédogo, Abdou Razako Sombougma, a salué cette initiative, la qualifiant de levier de promotion de l’excellence dans les établissements de la commune.<br />\nA travers ce programme de bourses lancé en 2022, quatre étudiants ont été bénéficiaires de l’accompagnement de la SOMISA. Ces deux heureux lauréats viennent alors porter à 6 le nombre de boursiers de la commune de Boudry avec un investissement de la société estimé à plus de 30 millions de FCFA. Pour Assane Ouédraogo, cette initiative va au-delà d’un simple soutien financier. « Nous croyons en l’éducation comme un levier fondamental pour le développement des communautés locales. Nos bourses sont un investissement dans le potentiel de la jeunesse de Boudry. » a-t-il expliqué.<br />\nLe haut-commissaire Aminata Sorgho/Gouba a salué l’initiative de SOMISA et a félicité les lauréats. Elle a plaidé pour l’extension du programme, en particulier pour la prise en charge de besoins supplémentaires comme le logement et l’alimentation.</p>\n<p>L’un des bénéficiaires, Abasse Wangraoua, a exprimé sa gratitude et s’est engagé à exceller dans ses études de génie minier qu’il va poursuivre dans une université privée de Ouagadougou. Il a incité ses camarades à viser l’excellence pour saisir de telles opportunités.<br />\nAgence d’information du Burkina<br />\nMS/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Lutte contre le terrorisme « Un gros poisson » dans les filets des Forces combattantes", "link": "https://www.aib.media/burkina-lutte-contre-le-terrorisme-un-gros-poisson-dans-les-filets-des-forces-combattantes/", "published": "Sat, 12 Oct 2024 19:18:24 +0000", "summary": "Burkina/Lutte contre le terrorisme « Un gros poisson » dans les filets des Forces combattantes Ouagadougou, 12 oct. 2024 (AIB)-Les Forces combattantes ont interpellé le 10 octobre 2024, aux environs de Markoye, Adama Oumarou, un combattant et poseur de bombes de l&#8217;État islamique au Grand Sahara (EIGS), lors d’une opération qui a permis de neutraliser [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina/Lutte contre le terrorisme « Un gros poisson » dans les filets des Forces combattantes</strong></p>\n<p>Ouagadougou, 12 oct. 2024 (AIB)-Les Forces combattantes ont interpellé le 10 octobre 2024, aux environs de Markoye, Adama Oumarou, un combattant et poseur de bombes de l&rsquo;État islamique au Grand Sahara (EIGS), lors d’une opération qui a permis de neutraliser une vingtaine de terroristes.</p>\n<p>Fin de parcours du sieur Adama Oumarou, l&rsquo;une des pièces maîtresses de l&rsquo;État islamique au Grand Sahara (EIGS), responsable de plusieurs attaques terroristes, de vols de bétail et de poses d&rsquo;Engins Explosifs Improvisés (EEI), ayant fait des victimes dans les provinces du Séno, de l’Oudalan et du Yagha.</p>\n<p>En effet, le 10 octobre 2024, aux environs de Markoye, les Forces combattantes ont mené une opération antiterroriste qui a permis de le neutraliser ainsi qu&rsquo;une vingtaine d&rsquo;autres terroristes et de récupérer une importante logistique.</p>\n<p>Adama Oumarou a participé, le 20 février 2023, à l’attaque contre la population et le détachement de Tin-Akoff</p>\n<p>Il faisait partie des assaillants qui ont tendu, le 11 janvier 2022, une embuscade contre une patrouille du détachement militaire de Markoye, dans le village de Tadarayat.</p>\n<p>Un an plus tôt, soit le 18 février 2021, Adama Oumarou et d&rsquo;autres terroristes de l’EIGS ont intercepté à Tadarayat (axe Markoye-Tokabangou) des camions qui avaient quitté Markoye pour le marché de Dolbèl au Niger. Neuf voyageurs y ont trouvé la mort et des véhicules ont été incendiés.</p>\n<p>Natif de la commune de Markoye, engagé dans le terrorisme depuis cinq ans, Adama Oumarou est à la fois combattant et artificier.</p>\n<p>Son intetpellation constitue une grosse prise pour les Forces combattantes qui poursuivent avec détermination leurs missions de reconquête du territoire national et de restauration de la paix partout au Burkina Faso.</p>\n<p>Précisons que trois frères d&rsquo;Adama Oumarou s’étaient également engagés dans des groupes terroristes.</p>\n<p>Deux d’entre eux ont été neutralisés lors d’une opération à Tin-Zoubaraten, dans la commune de Markoye.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ganzourgou : La société SOMISA SA remet un moulin à grains, de kits de production et de tables et bancs à Pilaka", "link": "https://www.aib.media/ganzourgou-la-societe-somisa-sa-remet-un-moulin-a-grains-de-kits-de-production-et-de-tables-et-bancs-a-pilaka/", "published": "Sat, 12 Oct 2024 19:11:26 +0000", "summary": "Burkina-Ganzourgou-SOMISA-Remise-DON Ganzourgou : La société SOMISA SA remet un moulin à grains, de kits de production et de tables et bancs à Pilaka Zorgho, (AIB)- Le Haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a présidé le 26 septembre 2024, dans le village de Pilaka, commune de Boudry, une cérémonie de remise de moulin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ganzourgou-SOMISA-Remise-DON</p>\n<p><strong>Ganzourgou : La société SOMISA SA remet un moulin à grains, de kits de production et de tables et bancs à Pilaka</strong></p>\n<p>Zorgho, (AIB)- Le Haut-commissaire de la province du Ganzourgou, Mme Aminata Sorgho/Gouba, a présidé le 26 septembre 2024, dans le village de Pilaka, commune de Boudry, une cérémonie de remise de moulin à grains aux femmes, de kits aux jeunes formés en 2022, de bancs et de tables métalliques aux communautés. Organisée par le département des relations communautaires de la Société des Mines de Sanbrado (SOMISA SA), le don s’élève à 59 427 872 FCFA.</p>\n<p>Cette donation témoigne de l’engagement de SOMISA SA pour le développement local et l’autonomisation des communautés. Le moulin à grains, composé de deux broyeurs, représente un véritable soulagement pour les femmes de Pilaka, qui pourront désormais alléger leur charge de travail et générer des revenus supplémentaires.</p>\n<p>Le haut-commissaire du Ganzourgou, Mme Sorgho/Gouba, a salué cette initiative et l’a qualifiée de « symbole d’autonomie économique et de renforcement des capacités locales ». Pour elle, ce moulin facilitera non seulement la transformation des grains, mais aussi la création de nouvelles opportunités économiques pour les familles du village. Toutefois, elle a plaidé pour la construction de latrines au profit des femmes qui fréquenteront le moulin.</p>\n<p>Outre le moulin, SOMISA SA a également investi 49 086 100 FCFA pour la formation et l’installation de 60 jeunes issus des villages impactés. Ces jeunes, formés en 2022 dans divers métiers tels que la maçonnerie, la soudure, l’électricité bâtiment et solaire et la mécanique-automobile, ont enfin reçu leurs kits professionnels, qu’ils attendaient depuis deux ans. Ces kits vont leur permettre de démarrer leurs activités professionnelles et de contribuer à l’économie locale.<br />\nLe représentant des jeunes formés, Harouna Dipama, a exprimé sa gratitude à SOMISA, tout en notant les défis rencontrés lors du processus d’acquisition des kits, causés par un prestataire défaillant. Il a salué la persévérance de SOMISA dans la résolution de ces difficultés.</p>\n<p>Les bancs et tables métalliques, quant à eux, représentent un investissement de 2 347 500 FCFA et visent à améliorer le cadre de vie des populations réinstallées. Ces équipements sont destinés à créer des espaces communs plus fonctionnels et confortables dans les villages. Ils jouent un rôle crucial dans la dynamisation de la vie communautaire, offrant aux habitants un meilleur environnement pour leurs activités sociales et économiques.</p>\n<p>Le directeur des relations communautaires de SOMISA, Assane Ouédraogo, a insisté sur l’importance de la cohésion sociale dans le cadre de cette initiative. « La cohésion sociale est au cœur de notre mission. Ensemble, nous pouvons bâtir un avenir plus prospère pour nos communautés », a-t-il affirmé. Il a exhorté les femmes et les jeunes à utiliser ces outils de manière judicieuse et exemplaire.<br />\nLa représentante des associations des femmes bénéficiaires, Salamata Alice Rouamba, a exprimé sa gratitude pour les formations et l’équipement reçu. Elle a fondé l’espoir que SOMISA poursuive dans cette voie, en multipliant les opportunités pour les femmes de la commune. « Ces équipements sont un moyen pour nous de prendre soin de nos familles », a-t-elle déclaré.</p>\n<p>Le représentant des communautés réinstallées a également tenu à remercier SOMISA pour les bancs et tables métalliques, qui contribueront à améliorer leur quotidien. Il a émis le souhait de voir la société continuer à soutenir les villages pour renforcer encore plus leur autonomie.<br />\nLa cérémonie de remise de clés du moulin et des kits à Pilaka marque un nouveau départ pour les bénéficiaires. Grâce à ces initiatives, SOMISA SA contribue activement à l’amélioration des conditions de vie des femmes, des jeunes et des communautés, tout en renforçant la cohésion sociale et le développement économique local.</p>\n<p>Agence d’information du Burkina<br />\nMS/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Des étudiants créent des clubs OPUIS pour le développement de l’Afrique", "link": "https://www.aib.media/burkina-des-etudiants-creent-des-clubs-opuis-pour-le-developpement-de-lafrique/", "published": "Sat, 12 Oct 2024 18:47:50 +0000", "summary": "Burkina- Afrique-Education-clubs-Lancement-OPUIS Burkina: Des étudiants créent des clubs OPUIS pour le développement de l’Afrique Ouagadougou, le 12 oct. 2024(AIB)- Des étudiants de l’Observatoire panafricain pour l’unité, l’intégrité et la souveraineté (OPUIS), ont mis en place samedi à Ouagadougou, des clubs pour rassembler la jeunesse au tour du développement du Burkina Faso et de l’Afrique en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina- Afrique-Education-clubs-Lancement-OPUIS</strong></p>\n<p><strong>Burkina: Des étudiants créent des clubs OPUIS pour le développement de l’Afrique</strong></p>\n<p><strong>Ouagadougou, le 12 oct. 2024(AIB)- Des étudiants de l’Observatoire panafricain pour l’unité, l’intégrité et la souveraineté (OPUIS), ont mis en place samedi à Ouagadougou, des clubs pour rassembler la jeunesse au tour du développement du Burkina Faso et de l’Afrique en général, a constaté l&rsquo;AIB sur place.</strong></p>\n<p>« Ces clubs sont mis en places pour former la jeunesse à s’investir pour la construction de notre nation et du continent africain », a déclaré la présidente des clubs OPUIS, Samiratou Tiendrebéogo.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97202 size-full\" height=\"1222\" src=\"https://www.aib.media/wp-content/uploads/2024/10/opius3.jpeg\" tabindex=\"0\" width=\"2080\" /></p>\n<p>La présidente des clubs, Samiratou Tiendrebéogo s’exprimait samedi, à Ouagadougou, lors de la cérémonie de lancement des clubs de l’Observatoire.</p>\n<p>Cette cérémonie s’est tenue sous le thème : « Le leadership des jeunes pour un impact au sein de la communauté ».</p>\n<p>A en croire la présidente, les clubs vont commencer leurs premières activités dans les jours à venir.</p>\n<p>Le conférencier, Clément Zongo, parlant du thème de la rencontre, a indiqué qu’il s&rsquo;agit de rappeler aux jeunes le rôle et la fonction du leader afin de les engager à agir efficacement dans leurs actions de développement.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-97203 size-full\" height=\"1789\" src=\"https://www.aib.media/wp-content/uploads/2024/10/opuis2.jpeg\" tabindex=\"0\" width=\"2560\" /></p>\n<p>« La création des clubs OPUIS répond au besoin d’instruire les jeunes et de les former pour qu’ils comprennent la nécessité de développer leur pays », a-t-il ajouté.</p>\n<p>Selon lui, au sortir de cette activité, les membres des clubs seront plus motivés à agir pour une transformation profonde du Burkina Faso et de l’Afrique en général.</p>\n<p>En rappel, OPUIS est une organisation portée par des jeunes africains, pour leurs développements et leurs épanouissements.<br />\n<strong>Agence d’information du Burkina<br />\nAB/NO/AS</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Plus de 500 000 tonnes de produits agricoles attendus dans la région du Nord", "link": "https://www.aib.media/plus-de-500-000-tonnes-de-produits-agricoles-attendus-dans-la-region-du-nord/", "published": "Sat, 12 Oct 2024 18:40:42 +0000", "summary": "Plus de 500 000 tonnes de produits agricoles attendus dans la région du Nord Ouahigouya, 12 oct. 2024 (AIB)-Une délégation des autorités, conduite par le gouverneur de la région du Nord, Issouf Ouédraogo, a visité, le vendredi 11 octobre 2024, deux sites de production agricole dans la commune de Ouahigouya. Une occasion pour l’autorité régionale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Plus de 500 000 tonnes de produits agricoles attendus dans la région du Nord</strong></p>\n<p><strong>Ouahigouya, 12 oct. 2024 (AIB)-Une délégation des autorités, conduite par le gouverneur de la région du Nord, Issouf Ouédraogo, a visité, le vendredi 11 octobre 2024, deux sites de production agricole dans la commune de Ouahigouya. Une occasion pour l’autorité régionale d’encourager l’ensemble des acteurs pour les résultats obtenus.</strong></p>\n<p>L&rsquo;offensive agropastorale et halieutique est une initiative lancée par le Chef de l’État, le Capitaine Ibrahim Traoré, pour atteindre l’autosuffisance alimentaire, une préoccupation de tous les Burkinabè.</p>\n<p>C’est dans ce cadre qu’une forte délégation, composée du directeur régional, du directeur provincial de l’agriculture, du Haut-commissaire de la province du Yatenga et du président de la délégation spéciale (PDS) de la commune de Ouahigouya, conduite par le gouverneur de la région du Nord, est allée s’imprégner des réalités de l’offensive agropastorale et halieutique 2023-2025 sur des sites de production, ce 11 octobre, dans le village de Tougzagué.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97196\" height=\"1706\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241012-WA0013.jpg\" tabindex=\"0\" width=\"2560\" /></p>\n<p>Situé à 2 km du centre-ville, au secteur 13 de Ouahigouya, le bas-fond rizicole et le site de production de maïs, de sorgho et de mil couvrent une superficie totale de 100 hectares.</p>\n<p>Sur ce site, 70 ha sont aménagés pour la production du riz, 15 ha pour le maïs, 6 ha pour le sorgho, 4 ha pour le mil et 5 ha pour d’autres cultures telles que l’arachide, le niébé et le gombo.</p>\n<p>Bientôt la moisson, et avec l’appui technique de l’État et de ses partenaires, la joie se lit sur les visages des producteurs et des autorités après la visite de ce 11 octobre 2024.</p>\n<p>Selon les prévisions, l’autosuffisance alimentaire par la production agricole sera une réalité au Burkina Faso.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97197\" height=\"1706\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241012-WA0011.jpg\" tabindex=\"0\" width=\"2560\" /></p>\n<p>Le gouverneur de la région du Nord, Issouf Ouédraogo a apprécié la sortie.</p>\n<p>« Notre sortie vise à constater l’effectivité de l’offensive agropastorale et halieutique dans la région. Nous sommes vraiment satisfaits des résultats, qui sont prometteurs.</p>\n<p>Nous remercions l’ensemble des acteurs pour ces résultats et nous les rassurons du soutien des plus hautes autorités du pays, qui ont pris l’engagement de parvenir à la souveraineté alimentaire grâce à cette initiative.</p>\n<p>Le Chef de l’État, le Capitaine Ibrahim Traoré, met l’accent sur l’agriculture pour atteindre l’autosuffisance alimentaire, et je suis convaincu qu’avec ce que nous avons vu, cela sera une réalité au Burkina Faso. »</p>\n<p>Le directeur régional en charge de l’agriculture et des ressources animales et halieutiques du Nord, Alexis Constantin Toé, se dit très satisfait de l’évolution de la campagne agricole dans la région.</p>\n<p>Selon lui, dans le cadre de l’offensive agropastorale et halieutique, les producteurs ont bénéficié d’un accompagnement de l’État et de ses partenaires. Beaucoup d’intrants ont été remis aux producteurs, et chaque commune a reçu un tracteur.</p>\n<p>Plus de 4 000 ha de terres ont été labourés gratuitement au profit des producteurs de la région.</p>\n<p>M. Toé a indiqué qu’au regard de la bonne pluviométrie jusqu’à cette date, la campagne agricole présage de bons résultats.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97198\" height=\"1706\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241012-WA0007.jpg\" tabindex=\"0\" width=\"2560\" /></p>\n<p>« Nous sommes convaincus de l’atteinte des résultats escomptés. Au total, 553 000 tonnes de produits agricoles sont attendues pour cette campagne dans la région. »</p>\n<p>Tiadiani Savadogo, secrétaire général de la coopérative Yaolm-Néré de production de riz de Pella, exprimait sa joie.</p>\n<p>Pour lui, grâce au soutien des autorités, la moisson s’annonce bonne. Sur le site du bas-fond rizicole du secteur 13, M. Savadogo espère récolter environ 280 tonnes de riz PADI pour la campagne.</p>\n<p>« Nous sommes très contents de revoir M. le gouverneur sur ce site. Je remercie les autorités pour l’initiative. À l’heure actuelle, nous pouvons vous rassurer que la campagne agricole s’est bien déroulée. Dans quelques semaines, ce sera les récoltes et nous espérons atteindre les objectifs visés. »</p>\n<p>C’est dans une bonne ambiance, avec les producteurs, partenaires et services techniques, que la visite a pris fin. M. le gouverneur a invité tout le monde à faire confiance à la vision des autorités et à soutenir nos forces combattantes jusqu’à la victoire finale contre le terrorisme.</p>\n<p><strong>Agence d’Information du Burkina  </strong></p>\n<p><strong>BB/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tuy/Excellence à l’école primaire : Les meilleurs élèves et enseignants récompensés", "link": "https://www.aib.media/tuy-excellence-a-lecole-primaire-les-meilleurs-eleves-et-enseignants-recompenses/", "published": "Sat, 12 Oct 2024 18:17:41 +0000", "summary": "Tuy/Excellence à l’école primaire : Les meilleurs élèves et enseignants récompensés Houndé, 10 oct. 2024 (AIB)-La direction provinciale de l’éducation préscolaire, primaire et non formelle (DPEPPNF) du Tuy a récompensé, le mardi 8 octobre 2024 à Houndé, ses enseignants et élèves qui se sont distingués par leurs résultats au cours de l’année scolaire 2023-2024. Les [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tuy/Excellence à l’école primaire : Les meilleurs élèves et enseignants récompensés</strong></p>\n<p><strong>Houndé, 10 oct. 2024 (AIB)-La direction provinciale de l’éducation préscolaire, primaire et non formelle (DPEPPNF) du Tuy a récompensé, le mardi 8 octobre 2024 à Houndé, ses enseignants et élèves qui se sont distingués par leurs résultats au cours de l’année scolaire 2023-2024.</strong></p>\n<p>Les acteurs de l’éducation préscolaire, primaire et non formelle du Tuy ont célébré l’excellence scolaire provinciale le mardi 8 octobre 2024 sous le thème « Résilience et excellence : défis de la communauté éducative du Tuy ».</p>\n<p>La cérémonie a été co-parrainée par le directeur général de Houndé Gold Operation (HGO) et la directrice générale de l’accès à l’éducation formelle.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97190\" height=\"454\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241012-WA0040.jpg\" tabindex=\"0\" width=\"1020\" /></p>\n<p>À cette occasion, 3 auditeurs du préscolaire, 2 apprenants du non formel, 25 élèves et 21 enseignants du primaire, un animateur, un opérateur en alphabétisation et 3 circonscriptions d’éducation de base ont vu leurs efforts récompensés.</p>\n<p>Les élèves Gnidé Djamilatou Traoré de l’école de Lokihoun et Serge Judicaël Palé de l’école de Koumbia D ont été distingués meilleurs élèves au CEP avec respectivement 9,35 et 9,18 de moyenne.</p>\n<p>Ils ont été récompensés chacun avec un vélo et un kit scolaire.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97191\" height=\"375\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241012-WA0042.jpg\" tabindex=\"0\" width=\"476\" /></p>\n<p>Le prix du meilleur enseignant ayant présenté au moins 100 élèves au CEP est revenu à Dramane Millogo et Namawira Do de l’école de Kouloho, qui ont réalisé un taux de succès de 93,39 %.</p>\n<p>Pour avoir obtenu un taux de réussite de 100 %, Auguste Ouédraogo et Abrahima Sawadogo de l’école de Founzan B se sont vus décerner le prix du meilleur enseignant ayant présenté 75 à 99 candidats au CEP.</p>\n<p>Pour la qualité de leur travail, chaque binôme a bénéficié d’une moto, d’un ordinateur portable et de certificats de mérite.</p>\n<p>Selon le directeur provincial de l’éducation préscolaire, primaire et non formelle (DPEPPNF) du Tuy, Ladji Ouattara, le taux de succès à l’examen du CEP de la province est passé de 65,03 % à 79,40 % à la session de 2024.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-97192\" height=\"386\" src=\"https://www.aib.media/wp-content/uploads/2024/10/IMG-20241012-WA0039.jpg\" tabindex=\"0\" width=\"619\" /></p>\n<p>Il a félicité les lauréats et les enseignants qui ont permis d’obtenir ces résultats.</p>\n<p>Le DPEPPNF a également remercié les Forces de Défense et de Sécurité ainsi que les partenaires pour leur accompagnement, qui a permis de relever le défi de l’organisation des examens.</p>\n<p>Le représentant du directeur général de HGO, Nassé Ouédraogo, qui a prononcé le discours des parrains, a félicité la DPEPPNF/Tuy pour avoir organisé cette édition.</p>\n<p>Il s’est dit satisfait des « brillants résultats » réalisés par les lauréats. Nassé Ouédraogo a exhorté les élèves à cultiver toujours et partout l’esprit de l’excellence.</p>\n<p>Il a par ailleurs salué le courage, l’engagement et la résilience des enseignants à vaincre l’analphabétisme malgré des conditions de travail difficiles.</p>\n<p>Pour sa part, le directeur régional de l’éducation préscolaire, primaire et non formelle des Hauts-Bassins, Soilliou Karantao, a invité la communauté éducative de la région, et particulièrement celle du Tuy, à soutenir les enseignants sur le terrain afin de rehausser davantage le niveau de l’éducation dans les Hauts-Bassins.</p>\n<p>Le haut-commissaire du Tuy, Issiaka Segda, qui a présidé la cérémonie, a remercié la communauté éducative qui contribue à repousser les frontières de l’ignorance dans la province et a souhaité que cette journée inspire toujours les lauréats dans leur cursus scolaire.</p>\n<p><strong>Agence d’Information du Burkina </strong></p>\n<p><strong>Babou Eric BAZIE (AIB/Tuy)</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourweogo/Education : Hyacinthe Ki prend les rênes de la direction provinciale en charge de l’Education", "link": "https://www.aib.media/kourweogo-education-hyacinthe-ki-prend-les-renes-de-la-direction-provinciale-en-charge-de-leducation/", "published": "Sat, 12 Oct 2024 17:45:00 +0000", "summary": "BURKINA-KOURWEOGO-EDUCATION-DIRECTEUR-PASSATION Kourweogo/Education : Hyacinthe Ki prend les rênes de la direction provinciale en charge de l’Education Boussé, (AIB)-Le haut-commissaire de la province du Kourweogo, Siaka Barro, a officiellement installé, le 11 octobre 2024, le directeur provincial de l’Education préscolaire, primaire et non formelle du Kourwéogo. C’était en présence des corps constitués de la région. Nommé [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURWEOGO-EDUCATION-DIRECTEUR-PASSATION</p>\n<p>Kourweogo/Education : Hyacinthe Ki prend les rênes de la direction provinciale en charge de l’Education</p>\n<p>Boussé, (AIB)-Le haut-commissaire de la province du Kourweogo, Siaka Barro, a officiellement installé, le 11 octobre 2024, le directeur provincial de l’Education préscolaire, primaire et non formelle du Kourwéogo. C’était en présence des corps constitués de la région.</p>\n<p>Nommé en conseil des ministres du 02 octobre 2024, Hyacinthe Ki, prend les reines de la direction provinciale de l’éducation préscolaire, primaire et du non formelle du Kourwéogo.</p>\n<p>Il remplace à ce poste Sié Palé, promu au poste de directeur régional en charge de l’Education primaire du Sud-Ouest.</p>\n<p>Le chef du personnel de la direction provincial en charge de l’Education primaire, Hamidou Sidibé, a témoigné sa reconnaissance au directeur sortant pour son esprit de collaboration, sa disponibilité et sa capacité d’écoute.</p>\n<p>Il a ensuite noté que la province a enregistré sous sa direction un taux de succès de 86,40 % au CEP session de 2024, hissant ainsi la province au premier rang dans la région.</p>\n<p>M. Sidibé l’a félicité pour sa nomination et a souhaité la bienvenue au directeur entrant tout en l’assurant de la disponibilité du personnel à se battre à ses côtés pour le rayonnement de la province sur le plan de l’éducation.</p>\n<p>Le directeur entrant Hyacinthe KI, a d’abord manifesté sa reconnaissance à tous ceux qui ont cru en lui, en le portant à ce niveau de responsabilité.</p>\n<p>Tout en promettant d’être à la hauteur de la tâche qui lui est confiée, il a souhaité l’accompagnement de l’ensemble des partenaires sociaux et des acteurs du système éducatif de son ressort.</p>\n<p>Le directeur sortant a fait un bref bilan de son passage dans la province.</p>\n<p>Sié Palé, a cité entre autres, l’amélioration du taux de succès aux examens scolaires et professionnels, la relance des compétitions sportives et de l’excellence provinciale, le soutien à la scolarisation de 414 élèves déplacés internes et enfants vulnérables.</p>\n<p>M. Ki, a rendu un vibrant hommage à ses collaborateurs, aux partenaires sociaux et à sa hiérarchie, pour leur accompagnement dans l’atteinte de ses objectifs.</p>\n<p>En termes de défis, Hyacinthe Ki, a relevé la lutte pour la diminution du taux de déperdition scolaire.</p>\n<p>Le haut-commissaire de la province du Kourweogo, Siaka Barro, a traduit sa reconnaissance à M. Palé pour le travail abattu au profit des populations du Kourwéogo avant de lui souhaiter une bonne suite de mission.</p>\n<p>Au nouveau venu, il l’a rassuré de la disponibilité de son administration dans l’accomplissement de sa mission.</p>\n<p>Agence d’information du Burkina</p>\n<p>DB/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "France: la situation se calme en Martinique, d’après le ministre des Outres-mers", "link": "https://www.aib.media/france-la-situation-se-calme-en-martinique-dapres-le-ministre-des-outres-mers/", "published": "Sat, 12 Oct 2024 17:12:31 +0000", "summary": "SOCIÉTÉ: MANIFESTATIONS-FRANCE-MARTINIQUE France: la situation se calme en Martinique, d’après le ministre des Outres-mers PARIS, 12 octobre. /TASS/. En Martinique, secouée depuis septembre par une mobilisation visant à revendiquer une baisse des prix alimentaires, la nuit dernière a été plutôt calme, selon le ministre français des Outre-mers François-Noël Buffet. Lors de son intervention, il a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SOCIÉTÉ: MANIFESTATIONS-FRANCE-MARTINIQUE</p>\n<p><strong>France: la situation se calme en Martinique, d’après le ministre des Outres-mers</strong></p>\n<p>PARIS, 12 octobre. /TASS/. En Martinique, secouée depuis septembre par une mobilisation visant à revendiquer une baisse des prix alimentaires, la nuit dernière a été plutôt calme, selon le ministre français des Outre-mers François-Noël Buffet.</p>\n<p>Lors de son intervention, il a souligné l’importance de rétablir l’ordre tout en offrant des solutions à la population concernant le coût de la vie. « Il ne peut pas y avoir d&rsquo;évolution sérieuse dans un climat de violences », a-t-il déclaré.</p>\n<p>La veille, les autorités du département-région ont décrété un couvre-feu dans l’ensemble de l&rsquo;île et interdit toute manifestation jusqu&rsquo;au 14 octobre.</p>\n<p>Des manifestations et piquets se tiennent en Martinique depuis la mi-septembre. Les habitants s’élèvent contre la vie chère sur l&rsquo;île. Depuis le début des protestations, 33 policiers et gendarmes ont été blessés et 70 personnes ont été interpellées, informe la préfecture. Les manifestants ont incendié au total 52 voitures et cambriolé 61 commerces. D’après les données de juillet de l&rsquo;Institut national de la statistique et des études économiques (Insee), le niveau de vie médian de la population martiniquaise est inférieur de 14% au niveau de vie médian national. En 2023 déjà, un rapport de l&rsquo;Insee constatait que les produits alimentaires en Martinique étaient en moyenne 40% plus chers qu&rsquo;en Hexagone.</p>\n<p>Avec TASS</p>"}]}
{"source": "Le Pays", "title": "BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE   : Pas de quoi troubler le sommeil du général Deby", "link": "https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby/", "published": "Sun, 13 Oct 2024 18:27:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/10/TCHAD-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le principal parti de l&#8217;opposition tchadienne et une quinzaine d&#8217;autres partis ont laissé planer le doute, samedi dernier, sur leur participation aux futures élections législatives et locales prévues pour le 29 décembre prochain. Ils menacent tous de boycotter le double scrutin si les standards démocratiques [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/boycott-annonce-des-legislatives-par-lopposition-tchadienne-pas-de-quoi-troubler-le-sommeil-du-general-deby/\">BOYCOTT ANNONCE DES LEGISLATIVES PAR L’OPPOSITION TCHADIENNE   : Pas de quoi troubler le sommeil du général Deby</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AFFAIRE DE LA SANTE DU PRESIDENT CAMEROUNAIS : Biya malade ? Non…mais du pouvoir, oui", "link": "https://lepays.bf/affaire-de-la-sante-du-president-camerounais-biya-malade-nonmais-du-pouvoir-oui/", "published": "Sun, 13 Oct 2024 18:22:46 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"148\" src=\"https://lepays.bf/wp-content/uploads/2024/10/BIYA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"340\" />Depuis quelques semaines, les rumeurs les plus folles courent sur la santé du président camerounais, Paul Biya, aujourd’hui âgé de 91 ans, obligeant le gouvernement à sortir du silence. L’Exécutif, après avoir vigoureusement démenti ces rumeurs alarmantes en annonçant le Chef de l’Etat en « excellent [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/affaire-de-la-sante-du-president-camerounais-biya-malade-nonmais-du-pouvoir-oui/\">AFFAIRE DE LA SANTE DU PRESIDENT CAMEROUNAIS : Biya malade ? Non…mais du pouvoir, oui</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-254/", "published": "Sun, 13 Oct 2024 18:18:13 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" /> Des étudiants ont été passés à tabac à l’Université Joseph-Ki-Zerbo, le 5 octobre dernier, faisant un blessé grave. Selon les sources du quotidien d’Etat, Sidwaya, il s’agirait d’un règlement de compte entre étudiants. En attendant que les auteurs soient identifiés et châtiés à la hauteur [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-254/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "Autosuffisance en produits sanguins   : Des commerçants donnent leur sang pour sauver des vies", "link": "https://lepays.bf/autosuffisance-en-produits-sanguins-des-commercants-donnent-leur-sang-pour-sauver-des-vies/", "published": "Sat, 12 Oct 2024 21:08:02 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"810\" src=\"https://lepays.bf/wp-content/uploads/2024/10/DONS-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1080\" /> L’Union Nationale des Associations des Commerçants des Marchés et Yaars du Burkina Faso, en collaboration avec l’Association des commerçants Zabré Daag Nayi Nérré, et le Ministère de la Santé, de la Lutte contre le Sida, à travers le Centre National de Transfusion Sanguine (CNTS), a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/autosuffisance-en-produits-sanguins-des-commercants-donnent-leur-sang-pour-sauver-des-vies/\">Autosuffisance en produits sanguins   : Des commerçants donnent leur sang pour sauver des vies   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ELECTION PRESIDENTIELLE AU MOZAMBIQUE : Vers une victoire du candidat du Frelimo", "link": "https://lepays.bf/election-presidentielle-au-mozambique-vers-une-victoire-du-candidat-du-frelimo-2/", "published": "Thu, 10 Oct 2024 20:03:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"163\" src=\"https://lepays.bf/wp-content/uploads/2024/10/MOZAMBIQUE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"310\" />Dix-sept millions de Mozambicains étaient appelés le 9 octobre 2024, aux urnes pour élire leurs parlementaires et leur président de la République, à l’occasion des élections générales. Pour la présidentielle, quatre concurrents étaient en lice dont Daniel Chapo, candidat du parti au pouvoir, le Front [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/election-presidentielle-au-mozambique-vers-une-victoire-du-candidat-du-frelimo-2/\">ELECTION PRESIDENTIELLE AU MOZAMBIQUE : Vers une victoire du candidat du Frelimo </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ELECTION DE LA RDC AU CONSEIL DES DROITS DE L’HOMME DE L’ONU   : Comme une invite à mieux faire", "link": "https://lepays.bf/election-de-la-rdc-au-conseil-des-droits-de-lhomme-de-lonu-comme-une-invite-a-mieux-faire/", "published": "Thu, 10 Oct 2024 19:58:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/10/RDC-4.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Depuis le 9 octobre dernier, la République démocratique du Congo (RDC) est membre du Conseil des droits de l’ONU. Avec le Bénin, la Gambie, le Kenya et l’Ethiopie, ils composent le groupe des cinq représentants du continent africain qui ont été élus pour un mandat [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/election-de-la-rdc-au-conseil-des-droits-de-lhomme-de-lonu-comme-une-invite-a-mieux-faire/\">ELECTION DE LA RDC AU CONSEIL DES DROITS DE L’HOMME DE L’ONU   : Comme une invite à mieux faire</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPARATION DES SINISTRES PAR LES ASSURANCES   : Il faut revoir les choses", "link": "https://lepays.bf/reparation-des-sinistres-par-les-assurances-il-faut-revoir-les-choses/", "published": "Thu, 10 Oct 2024 19:53:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />J’imagine dans quelle galère se retrouvent beaucoup de malades et leurs proches de mon pays, le Burkina Faso, depuis le 7 octobre 2024. En effet, une bonne partie de ceux qui ont contracté une assurance-santé auprès des compagnies d’assurance de ce pays, ne peuvent plus [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reparation-des-sinistres-par-les-assurances-il-faut-revoir-les-choses/\">REPARATION DES SINISTRES PAR LES ASSURANCES   : Il faut revoir les choses   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CANCER DU SEIN : Voici comment s’autopalper efficacement", "link": "https://lepays.bf/cancer-du-sein-voici-comment-sautopalper-efficacement/", "published": "Thu, 10 Oct 2024 19:50:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Nous sommes en octobre et comme chaque année depuis 1994, ce mois se revêt de rose pour sensibiliser au cancer du sein. Il s’agit du cancer le plus fréquent chez la femme, une sur huit en développe un au cours de sa vie. Identifié tôt, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/cancer-du-sein-voici-comment-sautopalper-efficacement/\">CANCER DU SEIN : Voici comment s&#8217;autopalper efficacement</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-263/", "published": "Thu, 10 Oct 2024 19:44:01 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Après 15 ans d’activité, un gang a été neutralisé par les forces de sécurité, en l’occurrence la Gendarmerie. Quand on voit les dégâts et crimes commis par ce groupe de malfrats, on ne peut que saluer l’œuvre de salubrité publique des pandores qui l’ont mis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-263/\">IL ETAIT TEMPS !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ELECTION PRESIDENTIELLE AU MOZAMBIQUE : Vers une victoire du candidat du Frelimo", "link": "https://lepays.bf/election-presidentielle-au-mozambique-vers-une-victoire-du-candidat-du-frelimo/", "published": "Wed, 09 Oct 2024 20:13:12 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1684\" src=\"https://lepays.bf/wp-content/uploads/2024/10/2024-10-06T173640Z_1163352850_RC24FAALOECT_RTRMADP_3_MOZAMBIQUE-ELECTION-FRELIMO-RALLY.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"2480\" />Dix-sept millions de Mozambicains étaient appelés hier, aux urnes pour élire leurs parlementaires et leur président de la République, à l’occasion des élections générales. Pour la présidentielle, quatre concurrents étaient en lice dont Daniel Chapo, candidat du parti au pouvoir, le Front de libération du [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/election-presidentielle-au-mozambique-vers-une-victoire-du-candidat-du-frelimo/\">ELECTION PRESIDENTIELLE AU MOZAMBIQUE : Vers une victoire du candidat du Frelimo</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MOTION DE DESTITUTION DU PARLEMENT CONTRE LE VICE-PRESIDENT KENYAN   :  Rigathi Gachagua pourra-t-il sauver sa tête ?", "link": "https://lepays.bf/motion-de-destitution-du-parlement-contre-le-vice-president-kenyan-rigathi-gachagua-pourra-t-il-sauver-sa-tete-2/", "published": "Wed, 09 Oct 2024 18:58:56 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"538\" src=\"https://lepays.bf/wp-content/uploads/2024/10/KENYA-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Onze charges dont celles d’«insubordination », d’« atteinte à l’unité nationale », de « crimes économiques » sur fond d’enrichissement illicite et de corruption.  C’est ce qui vaut au vice-président kényan, Rigathi Gachagua, une motion de destitution du parlement, déposée par un député de la coalition présidentielle. Des accusations balayées [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/motion-de-destitution-du-parlement-contre-le-vice-president-kenyan-rigathi-gachagua-pourra-t-il-sauver-sa-tete-2/\">MOTION DE DESTITUTION DU PARLEMENT CONTRE LE VICE-PRESIDENT KENYAN   :  Rigathi Gachagua pourra-t-il sauver sa tête ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PHENOMENES CLIMATIQUES EXTREMES EN AFRIQUE   : Le continent noir peut-il en guérir ?", "link": "https://lepays.bf/phenomenes-climatiques-extremes-en-afrique-le-continent-noir-peut-il-en-guerir/", "published": "Wed, 09 Oct 2024 18:55:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"172\" src=\"https://lepays.bf/wp-content/uploads/2024/10/INONDATIONS.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"293\" />Ponts cassés, routes coupées, maisons écroulées, terres agricoles détruites, bétail emporté, c’est le spectacle désolant des inondations qui frappent de plein fouet l’Afrique en cette saison hivernale 2024 et qui sont devenues un sujet de préoccupation majeure sur tout le continent noir. Non seulement pour [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/phenomenes-climatiques-extremes-en-afrique-le-continent-noir-peut-il-en-guerir/\">PHENOMENES CLIMATIQUES EXTREMES EN AFRIQUE   : Le continent noir peut-il en guérir ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "CAN Maroc 2025 : Le Burkina valide son ticket face au Burundi (2-0)", "link": "https://libreinfo.net/burkina-faso-football-etalons-qualification-can-2025-maroc/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-football-etalons-qualification-can-2025-maroc", "published": "Sun, 13 Oct 2024 19:07:58 +0000", "summary": "<p>Les Étalons du Burkina Faso disputeront leur 13e phase finale de la Coupe d’Afrique des Nations (CAN). Ils ont décroché leur qualification en battant les Hirondelles du Burundi (2-0) ce dimanche 13 octobre 2024 au Stade Félix Houphouët-Boigny d’Abidjan.  Par Issoufou Ouedraogo  Après le Maroc, pays organisateur, le Burkina est le premier qualifié pour la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-football-etalons-qualification-can-2025-maroc/\">CAN Maroc 2025 : Le Burkina valide son ticket face au Burundi (2-0)</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les Étalons du Burkina Faso disputeront leur 13e phase finale de la Coupe d’Afrique des Nations (CAN). Ils ont décroché leur qualification en battant les Hirondelles du Burundi (2-0) ce dimanche 13 octobre 2024 au Stade Félix Houphouët-Boigny d’Abidjan. </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Après le Maroc, pays organisateur, le Burkina est le premier qualifié pour la CAN 2025. Les joueurs de Brama Traoré ont validé leur ticket grâce à leur victoire 2 à 0 sur le Burundi. Mohamed Konaté et Bertrand Traoré ont inscrit les buts de la victoire et de la qualification. Premier objectif atteint pour le sélectionneur Brama Traoré.</p>\n<p>Dès la 5ᵉ minute, les Étalons frappent fort : un corner bien tiré par Cédric Badolo trouve la tête de Mohamed Konaté qui ouvre le score (1-0) d’une tête puissante au point de penalty. Le Burkina affiche ainsi clairement son ambition : finir le travail et ne pas se contenter de gérer son avance.</p>\n<p>Avec cet avantage psychologique, les Burkinabè laissent l’initiative aux Burundais, qui affichent 59 % de possession après 20 minutes. Toutefois, cette domination s’atténue progressivement. Les Hirondelles se montrent dangereuses à la 29ᵉ minute avec une frappe à ras de sol, mais le gardien Farid Ouédraogo sauve les siens avec un arrêt décisif.</p>\n<p>Les Burkinabè répliquent aussitôt : Saïdou Simporé trouve Kader Ouattara sur l’aile droite, mais Konaté manque de peu de doubler la mise.</p>\n<p>Les Étalons continuent à pousser et Cédric Badolo voit sa tentative passer au-dessus de la barre à la 36ᵉ minute.</p>\n<p>Farid Ouédraogo brille à nouveau à la 38ᵉ minute en repoussant une frappe dangereuse venue de l’extérieur de la surface de réparation.</p>\n<p>Les Hirondelles frôlent l’égalisation sur une action spectaculaire, une frappe heurte la barre transversale, rebondit sur la ligne avant de ressortir. Et les Étalons conservent leur avantage à la pause (1-0).</p>\n<p>En seconde période, plusieurs changements sont opérés : Bertrand Traoré, Dango Ouattara et Lassina Traoré entrent en jeu, remplaçant respectivement Kader Ouattara, Franck Lassina Traoré et Hassan Bandé.</p>\n<p>Les Burundais prennent l’initiative et dominent le jeu, mais se heurtent à une défense burkinabè calme et bien en place. A force d’insister, les Hirondelles commencent à s’essouffler. Les Burkinabè, profitant de la fraîcheur de leurs remplaçants, se montrent plus agressifs en attaque.</p>\n<p>Cela finit par payer avec un penalty dans les arrêts de jeu que Bertrand Traoré transforme sans trembler (2-0). La victoire et la qualification sont définitivement scellées.</p>\n<p>Les Etalons occupent la tête du groupe L en attendant le résultat du match du Sénégal contre le Malawi. Le Burkina affronte ces deux formations au mois de novembre prochain.</p>\n<p>Pour le sélectionneur burkinabè Brama Traoré, « les joueurs ont mouillé le maillot pour que nous puissions être qualifiés». « Nous rentrons dans l&rsquo;histoire», soutient-il avant de conclure : «Je crois que l&rsquo;histoire parlera de ce moment précis ».</p>\n<h2><strong>Les félicitations du capitaine Ibrahim Traoré </strong></h2>\n<p>Le chef de l&rsquo;État burkinabè, le capitaine Ibrahim Traoré a félicité les Étalons après cette qualification. « J&rsquo;exprime mes vives félicitations aux Étalons et à leur encadrement technique pour cette brillante performance durant ces phases éliminatoires de la 35e édition de la Coupe d&rsquo;Afrique des nations, CAN 2025», écrit-il sur son compte X (ex-twiter).</p>\n<p>« Première Nation qualifiée, votre parcours héroïque augure de bonnes perspectives au Maroc en 2025. Que cette envie et cette détermination des Étalons de gagner ensemble et de faire le bonheur d&rsquo;un peuple, serve d&rsquo;exemple à chaque Burkinabè afin que nous puissions, ensemble, bâtir une Nation forte, victorieuse et prospère», a-t-il poursuivi.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-football-etalons-qualification-can-2025-maroc/\">CAN Maroc 2025 : Le Burkina valide son ticket face au Burundi (2-0)</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ecocitoyenneté : Des lycées et collèges de Ouagadougou en forum", "link": "https://libreinfo.net/ecocitoyennete-des-lycees-et-colleges-de-ouagadougou-en-forum/?utm_source=rss&utm_medium=rss&utm_campaign=ecocitoyennete-des-lycees-et-colleges-de-ouagadougou-en-forum", "published": "Sun, 13 Oct 2024 15:34:55 +0000", "summary": "<p>Le ministre de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des Sceaux, Me Edasso Rodrigue Bayala, a donné le top de départ, le 12 octobre 2024 à Ouagadougou, du forum des clubs de citoyenneté et d’écologie des lycées et collèges de la capitale burkinabè. L’activité va en droite ligne [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ecocitoyennete-des-lycees-et-colleges-de-ouagadougou-en-forum/\">Ecocitoyenneté : Des lycées et collèges de Ouagadougou en forum</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des Sceaux, Me Edasso Rodrigue Bayala, a donné le top de départ, le 12 octobre 2024 à Ouagadougou, du forum des clubs de citoyenneté et d’écologie des lycées et collèges de la capitale burkinabè. L’activité va en droite ligne de la 2e phase des Journées nationales d’engagement patriotique et de participation citoyenne (JEPPC) qui se déroule du 2 au 16 octobre prochain.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Baguima Alorabou </a></strong></p>\n<p>L’objectif du forum est de susciter l’engagement des scolaires à la promotion des valeurs de <a href=\"https://libreinfo.net/burkina-patriotisme-et-citoyennete-le-chef-de-letat-lance-les-2es-journees-nationales/\">citoyenneté</a> et d’écologie. Ce tout premier forum veut aussi renforcer les liens entre les clubs des lycées et collèges de Ouagadougou, dégager des pistes de réflexions sur le patriotisme et la citoyenneté et faire des recommandations qu’ils vont mettre en œuvre eux-mêmes.</p>\n<p>Le ministre de la Justice et des Droits humains, chargé des Relations avec les Institutions, Garde des Sceaux, Me Edasso Rodrigue Bayala, en lançant le forum a relevé que <em><strong>«nous pensons qu’en renforçant la citoyenneté et les valeurs patriotiques au niveau de la jeunesse, nous pourrons remporter cette lutte que nous menons aujourd’hui, non seulement contre le terrorisme, mais aussi contre l’impérialisme ».</strong></em></p>\n<p>Il fonde sa conviction sur le fait que ceux qui attaquent le Burkina sont essentiellement des jeunes qui sont manipulés.</p>\n<p>C’est la raison pour laquelle <em><strong>« nous pensons que nous devons renforcer la sensibilisation et l’éducation à la citoyenneté au niveau de la frange jeune pour pouvoir couper le cordon ombilical entre ces groupes terroristes et notre jeunesse »,</strong></em> estime le ministre Bayala.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_88720\" style=\"width: 720px;\"><img alt=\"Des participantes suivant attentivement le forum\" class=\"size-full wp-image-88720\" height=\"476\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241013-WA0020.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88720\"><em><strong>Des participantes suivant attentivement le forum</strong></em></figcaption></figure>\n<p>Pour lui, <em><strong>« ce sont les jeunes qui peuvent se parler entre eux-mêmes».</strong></em> Et <em><strong>«si vous arrivez à convaincre un jeune sur les valeurs patriotiques et la nécessité d’être un vrai citoyen, vous avez pu convaincre des milliers de jeunes, parce qu’à son tour, dans l’environnement où il vit, cela va rayonner et s’il parle à ses camarades, le message peut passer plus facilement»,</strong></em> selon Me Bayala.</p>\n<p>Le ministre en charge de la justice a lancé le forum avec, à ses côtés, son homologue de la Jeunesse et des Sports, Roland Somda.</p>\n<p>Les clubs de citoyenneté et d’écologie des lycées et collèges ont été créés par le Ministère de la Justice et des Droits Humains, chargé des Relations avec les Institutions, Garde des Sceaux ( MJDHRI) à l’occasion de la première phase des JEPPC.</p>\n<p>Leur mission est de promouvoir des actes patriotiques et civiques dans les lycées et les collèges. Ils existent dans 19 <a href=\"https://libreinfo.net/burkina-semaine-citoyennete/\">établissements secondaires</a> de Ouagadougou.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/ecocitoyennete-des-lycees-et-colleges-de-ouagadougou-en-forum/\">Ecocitoyenneté : Des lycées et collèges de Ouagadougou en forum</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "[Tribune] Propos du Premier ministre : de la galvanisation à la frustration, le pavé de l’ours évité", "link": "https://libreinfo.net/88709-2/?utm_source=rss&utm_medium=rss&utm_campaign=88709-2", "published": "Sun, 13 Oct 2024 14:35:29 +0000", "summary": "<p>Ceci est une tribune de Bahan Cheick parvenue à la redaction de Libreinfo.net. Lisez! Lors de la traditionnelle montée des couleurs au premier ministère, le patron des lieux Me Apollinaire Kyelem de Tambela n’a pas dérogé à la règle du discours tranchant. Cette fois ci, il avait face à lui des élèves venus du « Sanpiê », [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/88709-2/\">[Tribune] Propos du Premier ministre : de la galvanisation à la frustration, le pavé de l’ours évité</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ceci est une tribune de Bahan Cheick parvenue à la redaction de <a href=\"http://www.libreinfo.net\">Libreinfo.net</a>. Lisez!</strong></p>\n<p>Lors de la traditionnelle montée des couleurs au premier ministère, le patron des lieux Me Apollinaire Kyelem de Tambela n’a pas dérogé à la règle du discours tranchant. Cette fois ci, il avait face à lui des élèves venus du « Sanpiê », c’est à dire le pays San.</p>\n<p>Le contexte étant marqué par la rentrée scolaire, l’anniversaire du Discours d’Orientation Politique du 02 Octobre 1983, du discours du chef de l’Etat a la nation. C’est ainsi que le premier ministre parlera de l’importance du savoir et de la connaissance.</p>\n<p><em>« Quelqu’un qui n’a pas la connaissance, c’est quelqu’un qui est résigné, il ne comprend rien au monde, il a donc recours à la superstition, au maraboutage, au fétichisme qui n’ont aucun effet. La preuve nos grand parents qui avaient des fétiches n’ont pas pu empêcher les colons de venir nous canarder ici. Actuellement les terroristes qui nous massacrent avec des fusils mitrailleurs, où sont les fétiches qui ne peuvent pas les détecter, ni résister face à eux ? Ce sont des éléments de l’obscurantisme. »</em></p>\n<p>Il n’a pas fallu plus que cela pour susciter un énorme émoi parmi de nombreuses personnes. Deux camps se sont formés, d’un côté ceux qui ont toujours méprisé la religion africaine ont eu de l’eau à leur moulin. De l’autre les défenseurs de l’authenticité negro africaine qui se sont senti insultés.</p>\n<p>C’est dans ce climat que viendra la voix du Busm Keoog-naaba Koobo, ministre du Dima de Busma dans une lettre ouverte. Il relève une contradiction entre les propos du premier ministre et les actions de son gouvernement qui a même dédié la journée du 15 mai aux coutumes et traditions.</p>\n<p>En plus juste pendant la tournée gouvernementale auprès des notabilités coutumières et religieuses ces derniers jours. On peut lire la colère et la frustration du ministre du Dima de Busma, qui affirme que : <em>« les garants des traditions et coutumes utilisateurs des fétiches trouvent cela inacceptable et demande réparation. Afin de ne pas donner raison à des indélicats pour trainer les fétiches dans la boue. »</em></p>\n<p>Nous avons donc décidé d’apporter notre petite réflexion sur ce discours qui semble être le pavé de l’ours. Loin de nous la prétention de nous présenter en spécialiste des coutumes et traditions, encore moins un expert en anthropologie sociale, aussi disons nous ne détenir aucun savoir. Car la bouche qui sait ne parle pas, et la bouche qui parle ne sait pas. Que nos propos ne soient pas plus considérés que ceux d’un enfant toujours en apprentissage auprès de ses maitres dont la parole ne les engage point.</p>\n<h2><strong>De la Superstition </strong></h2>\n<p>Ce n’est rien d’autre que la croyance irrationnelle pour des choses qui sont le plus souvent très simples à comprendre. Les pratiquants du judaïsme, du christianisme, de l’islam sont pleins de personnes hyper superstitieuses.</p>\n<p>Combien sont ces personnes qui pour un mal de tête vont voir leur pasteur au lieu de prendre du paracétamol ? Combien sont ceux qui auteurs d’un accident pour défaillance de freins ,vont voir un prêtre exorciste ?combien vont voir l’imam pour avoir vu un âne dans un rêve ? Donc nous pouvons dire que la superstition n’est pas le monopole de la religion africaine.</p>\n<h2><strong>Du maraboutage </strong></h2>\n<p>Il s’agit d’une pratique liée à l’islam qui se trouve pourtant être formellement interdit par le coran qui le considère comme de l’associationisme ou Shirke. Cependant cette pratique a du vent poupe sous nos tropiques et plus précisément au Burkina.</p>\n<p>Ces derniers ne se cachent pas et ont dans la plupart des cas comme fidèles clients les hommes politiques et hommes d’affaire. Ceux-ci leur permettent de vivre dans de très bonnes conditions matérielles. On les fait venir parfois d’autres pays pour le travail. Des résultats des leurs prestations, nous ne pouvons rien dire.</p>\n<h2><strong>Du fétichisme  </strong></h2>\n<p>Voici l’exemple parfait d’un véritable mot polysémique car il concerne beaucoup de domaine. Dans notre cas, il s’agit des adeptes du culte et de la dévotion sur un hôtel particulier qui peut être fixe ou mobile, et avoir plus forme appelé fétiche. Le plus souvent, il est fabrique par l’homme mais son inspiration peut être diverse (Dieu, génie, esprit etc.)</p>\n<p>Le fétichisme étant une pratique, on peut ainsi utiliser le coran pour faire du fétichisme en faisant exactement ce que ce livre saint interdit ; la bible peut aussi être utilisée comme fétiche en détournant des versets dits cachés.</p>\n<p>D’où que le fétichisme n’est pas synonyme de la religion negro africaine qui est monothéiste et déiste. La preuve se trouvant dans toutes nos langues ou Dieu existe et est unique. Cependant il existe des milliers de fétiches depuis la nuit des temps dans toutes les ethnies au Burkina Faso chacun avec sa spécialité.</p>\n<p>Il n’y a aucune confusion car ses fétiches ont des noms. On se rappelle le <em>«</em><strong>fétiche san</strong><em>» </em>dans les années 1950 qui avait secoué les territoires du Soudan Français et de la Haute Volta au point de devenir une question d’Etat. Il Fut interdit par le moogho naaba sur tout son ressort territorial.</p>\n<p>Un chef Traditionnel n’est pas un féticheur, cela est valable pour un chef coutumier également.</p>\n<h2><strong>De l’obscurantisme</strong></h2>\n<p>Il renvoi tout simplement à s’opposer à l’instruction, au savoir donc à la vérité. Une fois de plus cela n’a aucun rapport avec la religion africaine. Aujourd’hui il y a des chrétiens banquiers ou qui utilisent la banque, cependant l’Eglise catholique romaine et apostolique disait que c’était diabolique. Car cette institution a pratiqué pendant longtemps l’obscurantisme.</p>\n<p>Le latin était pendant longtemps considéré comme la langue de Dieu et nos instruments de musiques africains n’ont été que très récemment accepté car ils étaient aussi considérés comme sataniques alors que le piano lui était divin. Tout cela bien sûr n’avait aucun fondement biblique.</p>\n<p>Des musulmans de nos jours prétendent vouloir vivre exactement comme au temps du prophète Mohamed (paix et salut sur lui). Pour eux tout ce qui est évolution est haram c’est-à-dire télévision, voiture, voie bitumée, électricité etc. Pourtant le coran est selon lui-même « <strong>al nour »</strong>, c’est-à-dire la lumière et est plein de choses que la science découvre de nos jours. Tout cela c’est de l’obscurantisme.</p>\n<p>Comme le dit si bien le proverbe moaga : « <em>Ce qu’il y a chez les Mossé , c’est la même chose que l’on retrouve chez les Peulhs »</em></p>\n<p>En conclusion nous disons une fois de plus que le but de cet écrit n’est pas de donner une quelconque leçon à qui que ce soit, ou de prétendre exposer un quelconque savoir. Mais il s’agit de donner notre compréhension du discours du premier ministre.</p>\n<p>Ainsi dire que nous avons vu aucun mépris à la religion africaine, ni mépris a l’endroit des chefs traditionnels et coutumiers. Des brebis galeuses on les retrouve partout, il y a des faux imams, des faux pasteurs, des faux prêtres, de faux féticheurs, de faux pratiquants de la religion africaine.</p>\n<p>Comme le dit si bien le Busm Keoogo- naaba  koobo <strong>: « Il y a l’eau et il y a le milieu de l’eau »</strong></p>\n<p>Le savoir est divisé en deux grandes branches, le rationnel qui est palpable et démontrable de façon cartésienne. Cependant il s’agit là de la plus petite partie du savoir. Car l’essentiel de la connaissance est irrationnel, mystique au sens noble du terme et métaphysique.</p>\n<p>Toute chose sort des tréfonds de sa génitrice, en revanche la parole est la seule chose qui engendre sa propre génitrice. La parole la plus simple peut être interprétée de la façon la plus large possible. C’est de la nature humaine.</p>\n<p>Puisse le créateur du ciel et de la terre, du monde visible et invisible ,nous apaiser.</p>\n<p>À l’ensemble de nos chefs traditionnels et coutumiers, garant de notre essence negro africaine ; recevez mon inestimable respect.</p>\n<p><strong>Lire aussi: </strong><a href=\"https://libreinfo.net/tribune-innocent-check-bahan/\">[Tribune] la parole du chef : le ver dans le fruit?</a></p>\n<p><strong>Bahan Cheick</strong></p><p>The post <a href=\"https://libreinfo.net/88709-2/\">[Tribune] Propos du Premier ministre : de la galvanisation à la frustration, le pavé de l’ours évité</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Sénégal : Le gouvernement Sonko sur les traces du contrat d’armement de 78 milliards de F CFA", "link": "https://libreinfo.net/senegal-contrat-sur-larmement-le-premier-ministre-ousmane-sonko/?utm_source=rss&utm_medium=rss&utm_campaign=senegal-contrat-sur-larmement-le-premier-ministre-ousmane-sonko", "published": "Sun, 13 Oct 2024 11:18:46 +0000", "summary": "<p>Le gouvernement sénégalais, dirigé par Ousmane Sonko, a lancé une enquête approfondie concernant un contrat de 120 millions d’euros soit plus de 78 milliards de Franc CFA, signé sous la présidence de Macky Sall. Un contrat qui avait pour objectifs la modernisation et l’équipement de la gendarmerie nationale. Par Gérard Guelbeogo  Après les audits lancés [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/senegal-contrat-sur-larmement-le-premier-ministre-ousmane-sonko/\">Sénégal : Le gouvernement Sonko sur les traces du contrat d’armement de 78 milliards de F CFA</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le gouvernement sénégalais, dirigé par Ousmane Sonko, a lancé une enquête approfondie concernant un contrat de 120 millions d’euros soit plus de 78 milliards de Franc CFA, signé sous la présidence de Macky Sall. Un contrat qui avait pour objectifs la modernisation et l’équipement de la gendarmerie nationale.</strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo </a></strong></p>\n<p>Après les audits lancés dans 70 directions, agences et fonds publics, les cours de contrôles vont s’intéresser à la gendarmerie sénégalaise.</p>\n<p>Le président de la république, Bassirou Diomaye Faye, a initié un audit sur un contrat de 120 millions d’euros, soit plus de 78,7 milliards de F CFA, accordé sous la présidence de Macky Sall, au profit de la gendarmerie sénégalaise.</p>\n<p>Selon le journal d’investigation Africa Intelligence, les nouvelles autorités suspectent un manque de transparence dans la gestion de ce marché.</p>\n<p>Cette enquête rappelle une autre affaire litigieuse, où l’Etat avait invoqué le secret défense pour justifier un contrat d’armement signé avec une société dirigée par Petit Boubé, un trafiquant d’armes nigérien.</p>\n<p>A en croire la même source, ce marché de 77 millions de dollars, conclu début 2022 pour fournir des armes au ministère de l’Environnement, avait également soulevé des doutes, selon un rapport du Consortium Organized Crime and Corruption Reporting Project (OCGRP) publié en octobre 2022.</p>\n<p>La nouvelle administration affiche sa détermination à passer au crible les contrats signés sous le régime précédent, notamment ceux portant sur des montants importants d’argent public.</p>\n<p>Le duo formé par <a href=\"https://libreinfo.net/cedeao-aes-le-pr-abdoulaye-bathily-lenvoye-special-de-bassirou-diomaye-faye-aupres-de-laes/\">Bassirou Diomaye Faye</a> et Ousmane Sonko semble vouloir instaurer une nouvelle norme en réévaluant les projets contestés de l’ère Macky Sall.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/senegal-contrat-sur-larmement-le-premier-ministre-ousmane-sonko/\">Sénégal : Le gouvernement Sonko sur les traces du contrat d’armement de 78 milliards de F CFA</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Sympo Granit 2024 : Le ministre de la Culture donne « le coup de burin » du lancement officiel", "link": "https://libreinfo.net/sympo-granit-2024-burkina-faso-ministere-de-la-culture-laongo/?utm_source=rss&utm_medium=rss&utm_campaign=sympo-granit-2024-burkina-faso-ministere-de-la-culture-laongo", "published": "Sun, 13 Oct 2024 08:45:51 +0000", "summary": "<p>Le ministre d&#8217;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo, accompagné par des membres du gouvernement, a lancé officiellement la 14e édition du Symposium international de sculptures sur granite de Laongo (Sympo Granit 2024), ce samedi 12 octobre 2024 sur le site de Laongo, commune de Ziniaré, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/sympo-granit-2024-burkina-faso-ministere-de-la-culture-laongo/\">Sympo Granit 2024 : Le ministre de la Culture donne « le coup de burin » du lancement officiel </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo, accompagné par des membres du gouvernement, a lancé officiellement la 14e édition du Symposium international de sculptures sur granite de Laongo (Sympo Granit 2024), ce samedi 12 octobre 2024 sur le site de Laongo, commune de Ziniaré, région du Plateau Central.</strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo </a></strong></p>\n<p>Le ministre d&rsquo;État Jean Emmanuel Ouédraogo a magnifié, au cours de cette cérémonie, l’œuvre pionnière des pères fondateurs qui ont porté la biennale de la sculpture de Laongo devenue un des symboles forts du rayonnement culturel du Burkina.</p>\n<p>Cette œuvre est démonstrative de la grandeur de tous les acteurs, des artistes plasticiens burkinabè, et aussi de ceux des pays amis qui ont considérablement contribué à rendre le granite éloquent à Laongo.</p>\n<p>«Ce mérite, je voudrais qu’on le lise dans l’immense talent de l’illustre artiste Siriki Ky. L&rsquo;artiste Sidiki Ky a animé, aux côtés d’autres éminentes personnalités du monde des arts comme Dr Edwige Zagré, Vincent Koala et Alcény Seydou Barry, le Commissariat de la présente édition du Symposium», a salué le chef du département des Arts et de la Culture.</p>\n<p>A l&rsquo;issue du lancement officiel, les participants ont bénéficié d&rsquo;une conférence et de deux panels autour du thème «Histoire, évolution et ancrage institutionnel et juridique du site de sculptures sur granite de <a href=\"https://libreinfo.net/sculptures-sur-granite-le-chantier-ecole-innovation-du-14e-symposium-de-laongo/\">Laongo</a>».</p>\n<p>Le président de la Délégation spéciale de la commune de Ziniaré, Florent Daboné, s&rsquo;est réjoui du fait que sa commune abrite un tel site touristique qui, en dehors des retombées économiques au profit de sa communauté, se présente comme un outil de cohésion sociale et de paix pour les différentes communautés qui vivent dans la province d&rsquo;Oubritenga et surtout, de diplomatie culturelle pour le Burkina.</p>\n<p>Le ministre de l&rsquo;Urbanisme et de l&rsquo;Habitat, Mickaïlou Sidibé, parrain du Sympo Granit 2024, a rendu un vibrant hommage à l&rsquo;ensemble des artistes sculpteurs dont les trois semaines d&rsquo;activités contribueront à « tracer des formes, des courbes et des sillons qui contribueront à briser les barrières entre les peuples et à la promotion de la paix et de la cohésion sociale ».</p>\n<p>Il entend accompagner le ministère en charge de la culture et des arts dans le processus de sécurisation de ses domaines fonciers.</p>\n<p>La présente édition qui se tient du 3 au 24 octobre 2024 connaît la participation de 15 sculpteurs professionnels de 9 pays d&rsquo;Afrique, d&rsquo;Europe et d&rsquo;Asie.</p>\n<p>Un chantier école d&rsquo;initiation à la taille de la pierre a été organisé du 3 au 11 octobre 2024 dans le cadre du Symposium.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/sympo-granit-2024-burkina-faso-ministere-de-la-culture-laongo/\">Sympo Granit 2024 : Le ministre de la Culture donne « le coup de burin » du lancement officiel </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: le gouvernement salue la mémoire de Moïse Napon", "link": "https://libreinfo.net/burkina-le-gouvernement-salue-la-memoire-de-moise-napon/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-le-gouvernement-salue-la-memoire-de-moise-napon", "published": "Sat, 12 Oct 2024 21:53:39 +0000", "summary": "<p>Le gouvernement dans un communiqué a rendu hommage ce samedi 12 octobre 2024 à Moïse Napon décédé à l&#8217;âge de 76 ans le vendredi 11 octobre. Le défunt a été ancien président du Conseil économique et social (CES). Par Hakim Hien  Le gouvernement du Burkina a déclaré sa tristesse suite au décès du Dr Moïse [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-le-gouvernement-salue-la-memoire-de-moise-napon/\">Burkina: le gouvernement salue la mémoire de Moïse Napon</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le gouvernement dans un communiqué a rendu hommage ce samedi 12 octobre 2024 à </strong><strong>Moïse Napon </strong><strong>décédé à l&rsquo;âge de 76 ans le vendredi 11 octobre. Le défunt a été ancien président du Conseil économique et social (CES).</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Le gouvernement du Burkina a déclaré sa tristesse suite au décès du Dr Moïse Napon le vendredi 11 octobre. <em>« Le Gouvernement a appris avec une profonde tristesse la disparition ce vendredi 11 octobre 2024 du Dr Moïse NAPON, ancien Président du Conseil économique et social (CES). » </em></p>\n<p>En outre, le gouvernement dans son communiqué signé par le porte-parole Jean Emmanuel Ouédraogo déclare que : <em>« Révérend Pasteur, Secrétaire général de l’ONG CREDO Burkina (Organisation non gouvernementale Christian Relief and Developpement Organization), Dr Moïse NAPON a consacré sa vie aux plus défavorisés pour nourrir l’espoir d’une dignité recouvrée. »</em></p>\n<p>Le Gouvernement salue <em>« la mémoire d’un leader écouté et d’un engagé des causes sociales qui laisse à la postérité un héritage d’entraide et de solidarité au profit des plus démunis. »</em></p>\n<p>Il présente ses sincères condoléances à son épouse, ses enfants, ses proches ainsi qu’à la grande famille en humanité qu’il a construite avec toutes les personnes rencontrées sur le chemin de sa vie.</p>\n<p><em> «Qu’il trouve le repos éternel sous la terre libre du Burkina et d’Afrique témoins de son engagement pour l’Homme.», </em>conclu le communiqué du gouvernement</p>\n<p>Moïse Napon a été nommé président du <a href=\"https://libreinfo.net/burkina-faso-le-gouvernement-annonce-la-creation-dun-conseil-national-des-communautes/\">Conseil économique et social</a> (CES) en mai 2015. Il était auparavant vice-président sous Paramanga Ernest Yonli. Très engagé pour les œuvres sociales, monsieur Napon a aussi été un militant de la société civile. Il a d&rsquo;ailleurs dirigé le Secrétariat permanent des organisations non gouvernementales (SPONG).</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-le-gouvernement-salue-la-memoire-de-moise-napon/\">Burkina: le gouvernement salue la mémoire de Moïse Napon</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : L’homme politique Oubkiri Marc Yao n’est plus", "link": "https://libreinfo.net/oubkiri-marc-yao-burkina-faso-diplomatie-politiques/?utm_source=rss&utm_medium=rss&utm_campaign=oubkiri-marc-yao-burkina-faso-diplomatie-politiques", "published": "Sat, 12 Oct 2024 20:05:56 +0000", "summary": "<p>Le diplomate et homme politique burkinabè, Oubkiri Marc Yao, est décédé le vendredi 11 octobre 2024, selon un communiqué de sa famille. Par Gérard Guelbeogo  L’homme politique et diplomate burkinabè, Oubkiri Marc Yao, n&#8217;est plus. C&#8217;est l&#8217;annonce faite par la famille. «La famille Yao a la profonde douleur de vous faire part du décès de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/oubkiri-marc-yao-burkina-faso-diplomatie-politiques/\">Burkina : L’homme politique Oubkiri Marc Yao n’est plus </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le diplomate et homme politique burkinabè, Oubkiri Marc Yao, est décédé le vendredi 11 octobre 2024, selon un communiqué de sa famille.</strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo </a></strong></p>\n<p>L’homme politique et diplomate burkinabè, Oubkiri Marc Yao, n&rsquo;est plus. C&rsquo;est l&rsquo;annonce faite par la famille.</p>\n<p>«La famille Yao a la profonde douleur de vous faire part du décès de leur époux, père, grand père et arrière grand père, Marc Oubkiri Yao, survenu le 11 octobre 2024 des suites de maladie. Le programme des obsèques vous sera communiqué ultérieurement», lit-on dans le communiqué de la famille publié par le site Boromo24.</p>\n<p>Homme politique et diplomate burkinabè, Oubkiri Marc Yao a été un véritable commis de l’État. Il est considéré comme l’un des idéologues de l’ex-président burkinabè <a href=\"https://libreinfo.net/blaise-assassinat-thomas-sankara/\">Blaise Compaoré</a>.</p>\n<p>En 2007, alors qu’il était 1er vice-président de l’Assemblée nationale et vice-président du Congrès pour la démocratie et le progrès (CDP), Oubkiri Marc Yao s’est retiré, avec deux de ses anciens camarades, de la liste nationale des candidats CDP aux législatives de mai de cette année.</p>\n<p>Diplomate, Oubkiri Marc Yao a été ambassadeur du Burkina en Union soviétique, actuelle Fédération de Russie, et au Danemark.</p>\n<p>Son dernier poste en tant qu&rsquo; ambassadeur fut le Ghana jusqu’à sa retraite. M. Yao a été aussi membre du Parlement panafricain.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/oubkiri-marc-yao-burkina-faso-diplomatie-politiques/\">Burkina : L’homme politique Oubkiri Marc Yao n’est plus </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Rationalisation des dépenses en Guinée : Les ministres interdits de voyage", "link": "https://libreinfo.net/guinee-interdiction-voyage-ministres/?utm_source=rss&utm_medium=rss&utm_campaign=guinee-interdiction-voyage-ministres", "published": "Sat, 12 Oct 2024 18:08:27 +0000", "summary": "<p>Dans un courrier adressé au gouvernement, le 10 octobre 2024, le chef de l&#8217;État , le colonel Mamady Doumbouya a interdit les ministres de voyager à l&#8217;extérieur du pays.  Par Nicolas Bazié  Dans la missive du chef de l’État Mamady Doumbouya il a été demandé à tous les ministres en mission à l’étranger d’y mettre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/guinee-interdiction-voyage-ministres/\">Rationalisation des dépenses en Guinée : Les ministres interdits de voyage</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans un courrier adressé au gouvernement, le 10 octobre 2024, le chef de l&rsquo;État , le colonel Mamady Doumbouya a interdit les ministres de voyager à l&rsquo;extérieur du pays. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>Dans la missive du chef de l’État <a href=\"https://libreinfo.net/guinee-mamady-doumbouya-ordonne-levaluation-des-membres-du-gouvernement/\"><strong>Mamady Doumbouya</strong></a> il a été demandé à tous les ministres en mission à l’étranger d’y mettre fin et de «regagner immédiatement Conakry».</p>\n<p>Selon les médias locaux, le courrier précise qu’à compter du 10 octobre 2024 jusqu’au 31 décembre 2024, « aucune sortie du territoire national ne sera autorisée, sauf accord exceptionnel du chef de l’Etat».</p>\n<p>Le porte-parole du gouvernement, Ousmane Gaoual Diallo, a justifié la décision en évoquant « une rationalisation des dépenses publiques».</p>\n<p>Après cette mesure, l&rsquo;ancien parti au pouvoir, le Rassemblement du peuple de Guinée (RPG), a déclaré que tout porte à croire que « le pays va mal ».</p>\n<p>Le coordinateur national de la Maison des associations et ONG de Guinée (MAOG), Mamadou Saliou Barry, est allé dans la même veine, indiquant que « la mesure pourrait entraîner un isolement diplomatique, nuire à la crédibilité du gouvernement guinéen sur la scène internationale et limiter les opportunités de développement du pays».</p>\n<p>« Une telle mesure pourrait être le signe de tensions internes au sein du gouvernement ou d’une perte de confiance dans la capacité des ministres à représenter efficacement l’État à l’étranger», soutient-il, estimant que « d’autres solutions devraient être envisagées pour améliorer la gestion des ressources».</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/guinee-interdiction-voyage-ministres/\">Rationalisation des dépenses en Guinée : Les ministres interdits de voyage</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Pilotage de drones : Les capacités des Forces de sécurité intérieure renforcées", "link": "https://libreinfo.net/burkina-faso-ministere-de-la-securite-forces-de-securite-interieure/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-ministere-de-la-securite-forces-de-securite-interieure", "published": "Sat, 12 Oct 2024 17:06:20 +0000", "summary": "<p>Le Directeur général des transmissions et de l’informatique, le commissaire principal de Police, Zakaria Hebié, représentant le Secrétaire général du ministère de la Sécurité, a présidé, le 11 octobre 2024 à Ouagadougou, la cérémonie de fin de formation en initiation au pilotage de drones du Centre professionnel de formation et de pilotage de drones de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-ministere-de-la-securite-forces-de-securite-interieure/\">Pilotage de drones : Les capacités des Forces de sécurité intérieure renforcées</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Directeur général des transmissions et de l’informatique, le commissaire principal de Police, Zakaria Hebié, représentant le Secrétaire général du ministère de la Sécurité, a présidé, le 11 octobre 2024 à Ouagadougou, la cérémonie de fin de formation en initiation au pilotage de drones du Centre professionnel de formation et de pilotage de drones de la Direction générale des transmissions et de l’informatique (DGTI). </strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo </a></strong></p>\n<p>La toute première cohorte d’agents des Forces de sécurité intérieure (FSI) formés au Centre professionnel de formation et de pilotage de drones a reçu son certificat au cours de la cérémonie du 11 octobre.</p>\n<p>Cette session de formation, qui a débuté le 29 septembre dernier, avait pour objectif de renforcer les capacités opérationnelles des Forces de sécurité intérieure (FSI) en matière de pilotage de drones, a indiqué le Lieutenant de Police, Bouma Neya, représentant des formateurs.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_88678\" style=\"width: 809px;\"><img alt=\"Les impétrants avec les attestations de succès \" class=\"size-full wp-image-88678\" height=\"398\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/1728751755102.jpg\" width=\"809\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-88678\">Les impétrants avec les attestations de succès</figcaption></figure>\n<p>Le Commissaire principal Zakaria Hebié, au nom du Secrétaire général du ministère de la Sécurité, a salué l’implication des formateurs. Il a félicité les bénéficiaires de cette formation en qui sont placés beaucoup d’espoir.</p>\n<p>Dans ce contexte de reconquête du territoire national, selon Zakaria Hebié, ils vont contribuer à renforcer les capacités opérationnelles de leur corps d’appartenance en particulier et des forces combattantes en général, sur le théâtre des opérations.</p>\n<p>« Dans cette optique, toutes les mesures seront prises pour que ce nouveau Centre de formation professionnelle joue pleinement sa partition à travers l’amélioration de la qualité des prochaines sessions », a-t-il souligné.</p>\n<p>Les bénéficiaires de cette première formation sont issus de la Police nationale, de la Gendarmerie nationale, de la Douane, des Eaux et Forêts, de la Brigade nationale de Sapeurs-Pompiers, de la Garde de Sécurité pénitentiaire et de la Police municipale.</p>\n<p>Avant de faire une démonstration de leur savoir-faire aux autorités présentes pour l’occasion, les impétrants ont salué la qualité de la formation dispensée et fait des suggestions allant dans le sens de l’amélioration des offres de formation de ce nouveau Centre.</p>\n<p>Le Centre professionnel de <a href=\"https://libreinfo.net/groupement-commando-parachutiste-gcp-burkina-faso-forces-armees-nationales-centre-dinstruction-des-troupes-aeroportees-citap/\">formation</a> et de pilotage de drones, inauguré le 26 septembre dernier par le ministre de la Sécurité, Mahamadou Sana, vient de clore la première d’une longue série de formations.</p>\n<p>Et pour une première expérience, il y a des motifs de satisfaction, de l’avis du Directeur général des transmissions et de l’informatique, Zakaria Hebié.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-ministere-de-la-securite-forces-de-securite-interieure/\">Pilotage de drones : Les capacités des Forces de sécurité intérieure renforcées</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina-Indonésie : Vers une exemption de visas", "link": "https://libreinfo.net/cooperation-burkina-indonesie-exemption-de-visas/?utm_source=rss&utm_medium=rss&utm_campaign=cooperation-burkina-indonesie-exemption-de-visas", "published": "Sat, 12 Oct 2024 16:05:42 +0000", "summary": "<p>Le ministre des Affaires étrangères, de la Coopération régionale et des Burkinabè de l’extérieur, Karamoko Jean Marie Traoré, a reçu en audience le 11 octobre 2024 à Ouagadougou, l’ambassadeur de la République d’Indonésie au Burkina avec résidence à Abuja au Nigeria, Mme Tuty Dityawanty, et le consul honoraire de l&#8217;Indonésie au Burkina, Fabiola Zongo. Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cooperation-burkina-indonesie-exemption-de-visas/\">Burkina-Indonésie : Vers une exemption de visas</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre des Affaires étrangères, de la Coopération régionale et des Burkinabè de l’extérieur, Karamoko Jean Marie Traoré, a reçu en audience le 11 octobre 2024 à Ouagadougou, l’ambassadeur de la République d’Indonésie au Burkina avec résidence à Abuja au Nigeria, Mme Tuty Dityawanty, et le consul honoraire de l&rsquo;Indonésie au Burkina, Fabiola Zongo.</strong></p>\n<p><strong>Par <a href=\"http://Gérard Guelbeogo\">Gérard Guelbeogo</a></strong></p>\n<p>Selon la Direction de la communication du ministère en charge des Affaires étrangères, les deux parties ont passé en revue la coopération entre le Burkina et l’Indonésie avec, en perspective, l’exemption de visas pour les citoyens des deux pays, détenteurs de passeports diplomatiques et de service.A cette fin, il a été convenu de poursuivre les échanges en vue de la signature d&rsquo;un accord.</p>\n<p>La Direction de la communication rapporte aussi que la délégation indonésienne a profité de l’audience pour remettre une enveloppe de 300 000 francs CFA comme contribution à l&rsquo;effort de paix au Burkina.</p>\n<p>La somme a été mobilisée par la dizaine d&rsquo;Indonésiens vivant au pays des Hommes intègres.</p>\n<p>C’est en 1996 que le Burkina et l’Indonésie ont formalisé leur <a href=\"https://libreinfo.net/onu-le-burkina-en-profite-pour-renforcer-sa-cooperation/\">coopération</a>. Celle-ci concerne des domaines comme l’assistance technique notamment pour l’acquisition d’équipements agricoles, d’intrants et la formation sur les techniques de production d’aliments pour bétail.</p>\n<p>A ces domaines s’ajoute désormais la formation académique.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/cooperation-burkina-indonesie-exemption-de-visas/\">Burkina-Indonésie : Vers une exemption de visas</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
