{"source": "Burkina 24", "title": "Communiqué relatif à la visite médicale des pèlerins du Hadj 2024", "link": "https://burkina24.com/2024/04/22/communique-relatif-a-la-visite-medicale-des-pelerins-du-hadj-2024/", "published": "Mon, 22 Apr 2024 17:24:04 +0000", "summary": "<p>Ceci est un communiqué relatif à la visite médicale des pèlerins du Hadj 2024.  Le Président du comité National du suivi du pèlerinage à la Mecque (CNSPM) a l’honneur de porter à la connaissance des agences de voyages et de tourisme agréées et des candidats au Hadj 2024 que la visite médicale (visite médicale et …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/22/communique-relatif-a-la-visite-medicale-des-pelerins-du-hadj-2024/\">Communiqué relatif à la visite médicale des pèlerins du Hadj 2024</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Organisation du Hadj : Fatwa sur ces aspects pratiques pas très catholiques !", "link": "https://burkina24.com/2024/04/22/organisation-du-hadj-fatwa-sur-ces-aspects-pratiques-pas-tres-catholiques/", "published": "Mon, 22 Apr 2024 16:39:25 +0000", "summary": "<p>Le 5e pilier de l’Islam, un devoir pour tout Musulman. L’accomplir, surtout quand les moyens le permettent, est une obligation. Al Hamdoulillah ! Il y a divers acteurs censés faciliter les formalités et permettre un meilleur séjour en terre sainte. Le nom d’Allah est davantage loué lorsque ce sont des frères en Islam qui en …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/22/organisation-du-hadj-fatwa-sur-ces-aspects-pratiques-pas-tres-catholiques/\">Organisation du Hadj : Fatwa sur ces aspects pratiques pas très catholiques ! </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "SNC 2024 : Le Capitaine Ibrahim Traoré est arrivé à Bobo-Dioulasso", "link": "https://burkina24.com/2024/04/22/snc-2024-le-president-de-la-transition-est-arrive-a-bobo-dioulasso/", "published": "Mon, 22 Apr 2024 16:38:12 +0000", "summary": "<p>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim TRAORE est arrivé ce lundi 22 avril 2024, en début d’après-midi, dans la ville de Sya où il présidera la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC). Au cours de son séjour dans la région des Hauts-Bassins, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/22/snc-2024-le-president-de-la-transition-est-arrive-a-bobo-dioulasso/\">SNC 2024 : Le Capitaine Ibrahim Traoré est arrivé à Bobo-Dioulasso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Sonar Assurances se digitalise davantage", "link": "https://burkina24.com/2024/04/22/burkina-faso-sonar-assurances-se-digitalise-davantage/", "published": "Mon, 22 Apr 2024 14:03:21 +0000", "summary": "<p>Sonar Assurances a procédé au lancement officiel de sa nouvelle plateforme digitale dénommée « MySONAR », dans la soirée du vendredi 19 avril 2024 à Ouagadougou.  Désormais, il est possible de souscrire à un produit de Sonar Assurances, de payer ses primes, sans se déplacer. Cela est possible grâce à la nouvelle plateforme digitale lancée …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/22/burkina-faso-sonar-assurances-se-digitalise-davantage/\">Burkina Faso : Sonar Assurances se digitalise davantage</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Ouagadougou : Le Mouvement Le Faso D’abord sensibilise des populations sur la sécurité routière et l’installation anarchique des boutiques à Samandin", "link": "https://burkina24.com/2024/04/22/ouagadougou-le-mouvement-le-faso-dabord-sensibilise-des-populations-sur-la-securite-routiere-et-linstallation-anarchique-des-boutiques-a-samandin/", "published": "Mon, 22 Apr 2024 13:54:15 +0000", "summary": "<p>Le Mouvement Le Faso D’Abord a marqué son accord à l’appel des autorités de la transition concernant l’instauration des journées d’engagement patriotique et de participation citoyenne dont la première édition s’est tenue du 26 mars au 9 avril 2024. Pour ce faire, le mouvement a mené, ce lundi 22 avril 2024, des activités de sensibilisation …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/22/ouagadougou-le-mouvement-le-faso-dabord-sensibilise-des-populations-sur-la-securite-routiere-et-linstallation-anarchique-des-boutiques-a-samandin/\">Ouagadougou : Le Mouvement Le Faso D’abord sensibilise des populations sur la sécurité routière et l’installation anarchique des boutiques à Samandin</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Eau et assainissement : Le FNEA ouvre ses portes pour trois jours de réflexions à Ouagadougou", "link": "https://burkina24.com/2024/04/22/eau-et-assainissement-le-fnea-ouvre-ses-portes-pour-trois-jours-de-reflexions-a-ouagadougou/", "published": "Mon, 22 Apr 2024 13:49:22 +0000", "summary": "<p>La 4ème édition du Forum National de l’Eau et de l’Assainissement (FNEA) a ouvert ses portes, ce lundi 22 avril 2024, à Ouagadougou précisément dans la salle des conférences de Ouaga 2000. Trois jours durant, soit jusqu’au 24 avril 2024, plus de 500 participants vont discuter des solutions idoines pour la gestion adéquate de l’eau …</p>\n<p>The post <a href=\"https://burkina24.com/2024/04/22/eau-et-assainissement-le-fnea-ouvre-ses-portes-pour-trois-jours-de-reflexions-a-ouagadougou/\">Eau et assainissement : Le FNEA ouvre ses portes pour trois jours de réflexions à Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "SNC 2024 : Bain de foule à l’accueil pour le Capitaine Traoré à Bobo", "link": "https://www.burkinademain.com/2024/04/23/snc-2024-bain-de-foule-a-laccueil-pour-le-capitaine-traore-a-bobo/", "published": "Tue, 23 Apr 2024 00:06:20 +0000", "summary": "Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC). «Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président de la Transition, Chef de l’Etat, le Capitaine Ibrahim Traoré  est arrivé ce lundi, en début d’après-midi, dans la ville de Sya où il devrait présider la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC).</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42679\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></p>\n<p>«Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine Ibrahim TRAORE va également présider les cérémonies de lancement des travaux d&rsquo;aménagement et de bitumage de voiries dans la ville de Bobo-Dioulasso et des travaux de réhabilitation et de bitumage de la route nationale N°08, Moami-Orodara-Koloko Frontière du Mali. Le Chef de l&rsquo;Etat procédera également à la pose de la première pierre du complexe industriel Textile des Forces du Burkina Faso (TEXFORCES- BF) et à l&rsquo;inauguration d&rsquo;une unité agro-alimentaire de production d&rsquo;huile alimentaire. A Houndé, tout comme à Bobo-Dioulasso, le Capitaine Ibrahim TRAORE a eu droit à un bain de foule. Les citoyens, sortis nombreux, ont tenu à manifester leur soutien à la Transition», détaille un communiqué de la Direction de la Communication de la Présidence du Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42680\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/y.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42681\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42682\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/z2.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dr Célestin Traoré sur la vaccination : «Démontrer les progrès accomplis comme preuve de la nécessité d’accroître les investissements»", "link": "https://www.burkinademain.com/2024/04/22/dr-celestin-traore-sur-la-vaccination-demontrer-les-progres-accomplis-comme-preuve-de-la-necessite-daccroitre-les-investissements/", "published": "Mon, 22 Apr 2024 23:42:45 +0000", "summary": "Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&#8217;Ouest et du Centre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre de ses efforts pour éduquer les populations sur différents thèmes dans la communication, le REMAPSEN a organisé, le 17 avril 2024, un webinaire sur le cinquantenaire de la vaccination mondiale, avec comme intervenant le Dr Célestin Traoré, Conseiller régional responsable de la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre de   l&rsquo;UNICEF. </strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42674\" style=\"width: 574px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42674\" height=\"330\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-Copie.jpg?resize=574%2C330&#038;ssl=1\" width=\"574\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42674\">Dr Célestin Traoré de l&rsquo;UNICEF explique la nécessité d&rsquo;accroître les investissements dans la vaccination</figcaption></figure>\n<p><strong>                                                                                                                                                                                                     </strong>«Il est de notoriété publique qu&rsquo;en toutes circonstances, prévenir vaut mieux que guérir », cette maxime, largement répandue à travers le monde depuis de longues années, permet de protéger chaque année, au plan mondial, 4,4 millions de vies, selon les chiffres de l&rsquo;Unicef.</p>\n<p>Au fil des années, la vaccination a contribué à augmenter le taux de survie des nourrissons, d&rsquo;une part, et à faire reculer les taux de morbidité des enfants et des adultes, d&rsquo;autre part.                                                                                                                                       Eu égard à l&rsquo;importance de ces services de santé publique, l’OMS a dédié la semaine du 22 au 28 avril à la vaccination.                                                                                                                                                                                                                                 «Cinquante ans du Programme Elargi de Vaccination (PEV) : succès, défis et perspectives pour la vaccination des enfants en Afrique de l&rsquo;Ouest et du Centre », tel a été le thème développé au cours de ce webinaire.                                                                                                                                                                                                                     D’entrée de jeu, le Docteur Célestin Traoré a trouvé important la thématique choisie au regard de la semaine africaine de vaccination déclarée par l’Organisation Mondiale de la Santé (OMS) et cette année est un événement particulier parce qu’on célèbre les 50 ans du programme élargi de vaccination.</p>\n<p><strong>50 ans de vaccination, un succès à perpétué<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42675\" height=\"521\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/Dr-Celestin-Traore-.jpg?resize=600%2C521&#038;ssl=1\" width=\"600\" /></a>                    </strong>Selon le Dr Célestin Traoré, « Cette année une opportunité pour nous en tant qu’acteur de la santé et de la vaccination de célébrer les succès en matière de vaccination, d&rsquo;une part. D’autre part, relever les défis auxquels nous devons continuer à faire face et, surtout, d&rsquo;engager les différents décideurs, les communautés pour les activités qui restent pour amener les performances de la vaccination à des niveaux souhaités. Mais, c&rsquo;est surtout une occasion importante de célébrer les succès., parce que la vaccination suppose davantage d&rsquo;engagement de communauté ».                                                                                      A cette occasion, il faut davantage leurs [les partenaires, décideurs] montrer ce qui a été fait comme argument, comme l&rsquo;évidence de la nécessité d&rsquo;investir davantage dans la vaccination, a-t- il renchéri.                                                                                                                                                                                                                                  Avant de rentrer dans les échanges avec les journalistes, le Dr Célestin Traoré a bien voulu définir sommairement qu&rsquo;est-ce que c&rsquo;est qu&rsquo;un vaccin. Pour lui, « un vaccin, c&rsquo;est une substance d&rsquo;origine microbienne ou de synthèse qui était introduite dans l&rsquo;organisme humain pour développer ses capacités de défense, ce qui fait qu’il sera protégé chaque fois qu&rsquo;il sera confronté à ce micro-organisme ou à cette substance qui a été injectée dans son corps».                                                                                                                            Sur la question de savoir pourquoi dit-on que les vaccins représentent l&rsquo;une des plus grandes avancées des dernières décennies en matière de santé mondiale, le Dr Célestin Traoré, « premièrement, cette intervention [vaccination] a été définie, en matière de santé et du développement, comme une des plus d&rsquo;efficience, simplement à cause d&rsquo;une panne ou parce que les marchés sont des interventions qui coûtent le moins cher.                          Deuxièmement, à cause de l&rsquo;efficacité du vaccin. Et troisièmement, grâce à l&rsquo;impact que le vaccin a sur la santé de la population et aussi sur le développement économique et social de manière générale ».</p>\n<p><strong>L’efficacité et l’efficience des vaccins</strong>                                                                                                                                                                                                                                                          On parle de l’efficacité du vaccin, selon notre paneliste, c’est lorsqu’une personne est vaccinée et est protégée, c’est-à-dire, qu’elle ne fait pas la maladie, d&rsquo;une part.                                                                                                                                                                                                                                              Deuxièmement, elle empêche la maladie de se propager dans son entourage, dans son voisinage. Donc, ça permet d&rsquo;interrompre la spéculation de la vaccination et de protéger aussi les autres membres de la communauté, et faire en sorte que cette maladie ne circule pas dans la communauté. La conséquence de ces pratiques, la réduction significative du nombre de maladies et des décès.</p>\n<p>Le Dr Célestin Traoré a renseigné les professionnels des médias qu’a ce jour, il existe 20 vaccins qui sont disponibles pour protéger 20 maladies. Parmi elles, il a énuméré les plus importantes que nous connaissons dans notre région (Afrique de l’Ouest et du centre), c&rsquo;est la tuberculose ; la fièvre jaune ; la coqueluche, la diphtérie, la méningite.                                                                                                                                                               «Aussi, des maladies émergentes pour lesquelles nous avons aussi développé des vaccins, entre autres la fièvre jaune, le paludisme, pour lequel on introduit le vaccin l&rsquo;année dernière et la Covid-19 ». Il a aussi confirmé la disponibilité du vaccin contre la polio.                                                                                                                                               Parlant de l&rsquo;efficience de la vaccination, il a fait savoir que c&rsquo;est l&rsquo;impact qu’a la vaccination en dehors du secteur de la santé. A titre d’exemple, l’enfant vaccin est protégé et peut continuer son processus scolaire, ce qui constitue une économie pour le ménage, en termes de temps pour s&rsquo;occuper de l&rsquo;enfant ou des ressources pour s&rsquo;occuper de l&rsquo;enfant.                                                                                                                                                    Le Dr Célestin Traoré soutient nous devons continuer à travailler qu’il faille de renforcer le système de santé de manière globale, parce que la vaccination, c&rsquo;est une des composantes du système de santé.</p>\n<p><strong>Wilfrid Lawilla D.</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Journée des ER : Objectifs atteints, Synergie d’actions lancée pour plus de résultats", "link": "https://www.burkinademain.com/2024/04/21/journee-des-er-objectifs-atteints-synergie-dactions-lancee-pour-plus-de-resultats/", "published": "Sun, 21 Apr 2024 20:18:12 +0000", "summary": "Alors que les effets néfastes des délestages électriques restent encore de mise, nous rappelant plus que jamais la nécessité de développer de sources alternatives d’énergies afin de répondre efficacement aux besoins énergétiques croissants des populations de nos pays ; la Coalition Nationale des Organisations de la Société Civile pour la Promotion des Energies Renouvelables et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Alors que les effets néfastes des délestages électriques restent encore de mise, nous rappelant plus que jamais la nécessité de développer de sources alternatives d’énergies afin de répondre efficacement aux besoins énergétiques croissants des populations de nos pays ; la Coalition Nationale des Organisations de la Société Civile pour la Promotion des Energies Renouvelables et l’accès à l’Energie Durable &#8211; Burkina Faso (CNPDER-BF) a organisé ce 18 avril 2024 à Ouagadougou, la première  Journée de Promotion des Energies Renouvelables (JPER). Initié dans le cadre du Projet de Coopération des Organisations Panafricaines de la société civile pour les énergies renouvelables en Afrique de l’Ouest (COOPARE), cet Evènement Majeur Inédit parrainé par le Ministre de l’Energie du Burkina Faso, aura tenu toutes ses promesses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42624\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0a.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42624\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0a.jpg?resize=600%2C334&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42624\">La première édition de la Journée de promotion des Energies Renouvelables (JPER) a tenu toutes ses promesses</figcaption></figure>\n<p>Cérémonie officielle d’ouverture rythmée par les discours des officiels ; prestations de comédiens de l’Espace Gambidi en théâtre et de slameuse de l’énergie ; panels avec des communications presque tous les aspects de la question des énergies renouvelables ; expositions d’acteurs du secteur ; bref, tout le dispositif d’accueil du CENSEA à Ouagadougou était acquis ce 18 avril 2024 à la cause des énergies renouvelables.</p>\n<p><strong>Une première et des résultats satisfaisants<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42626\" height=\"538\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/C.jpg?resize=696%2C538&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42627\" height=\"436\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/B.jpg?resize=696%2C436&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42633\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0005.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42633\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0005.jpg?resize=696%2C391&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42633\">Le président de la CNPDER-BF Dr Charles Didace Konseibo s&rsquo;est félicité des résultats de la JPER et a appelé à ce qu&rsquo;on transforme cet essai réussi</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a></p>\n<p>En effet, la Coalition nationale des organisations de la société civile pour la promotion des Energies Renouvelables et l’accès à l’Energie durable &#8211; Burkina Faso (CNPDER-BF) y tenait ce jour, la première Journée de Promotion des Energies Renouvelables (JPER). Initiée dans le cadre du Projet de Coopération des Organisations Panafricaines de la société civile pour les énergies renouvelables en Afrique de l’Ouest (COOPARE), la JPER parrainée par le Ministre de l’Energie, des Mines et des Carrière du Burkina Faso, Yacouba Zabré Gouba, aura visiblement tenu toutes ses promesses au point qu’à la fin, le président de la CNPDER-BF Dr Charles Didace Konseibo exhortait tous les acteurs de cet évènement majeur inédit à ne pas s’arrêter en si bon chemin mais à aller jusqu’au bout de l’objectif : maintenir et renforcer dans les jours, semaines et mois à venir la synergie d’actions naissante pour plus de résultats sur le terrain de l’accès des populations aux services énergétiques durables, en quantité et en qualité.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42632\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/17.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42632\" height=\"290\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/17.jpg?resize=696%2C290&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42632\">Dr Laetitia Hema/Zoungrana présentant le projet COOPARE dont elle est la coordinatrice</figcaption></figure>\n<p>«Contribuer à une avancée de l’Afrique vers une approche centrée sur les personnes, axée sur le développement, d’un point de vue environnemental, économique et social avec des systèmes d’énergie 100% renouvelable d’ici à 2030», a ainsi indiqué dans sa communication Dr Laetitia Hema/Zoungrana de COOPARE. Une noble ambition qui va dans le sens des actions des acteurs de la société civile et des autorités en charge du secteur de l’énergie ou de l’environnement. Aussi la tenue de cette première journée de promotion des énergies renouvelables a été unanimement saluée par les différents officiels lors de la cérémonie d’ouverture.</p>\n<p><strong>«Illustration parfaite de la collaboration dynamique nécessaire»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42628\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiiii.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42628\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiiii.jpg?resize=696%2C305&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42628\">Ossoufo Gouba, représentant du Parrain Ministre de l’Energie, des Mines et des Carrières, a salué la tenue de la Journée ER</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42637\" height=\"822\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-1.jpg?resize=696%2C822&#038;ssl=1\" width=\"696\" /></a></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42634\" style=\"width: 900px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42634\">Le Président de l&rsquo;Autorité de Régulation du Secteur de l&rsquo;Energie était représenté par Monsieur Yaya Soura (au premier rang et à l&rsquo;extrême droite).</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42635\" style=\"width: 759px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42635\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-2.jpg?resize=696%2C351&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42635\">Le Conseiller Technique Ibrahim Belem (extrême gauche) a représenté le Directeur Général de l&rsquo;ANEREE à cette première Journée des Energies Renouvelables</figcaption></figure>\n<p>«Nous soutenons les énergies renouvelables comme le meilleur catalyseur pour le développement et la résilience de l’Afrique et je suis convaincu que le Burkina Faso a un potentiel énorme pour devenir un leader régional en matière d&rsquo;énergies renouvelables. Mais pour y parvenir, nous avons besoin d&rsquo;une mobilisation collective de toutes les parties prenantes : gouvernement, secteur privé, société civile, communautés locales et partenaires internationaux. Cet événement est une illustration parfaite de cette collaboration dynamique et de cet engagement partagé envers un avenir énergétique plus durable pour tous», a indiqué Ossoufo Gouba, représentant du ministre de l’énergie, des mines et des carrières.</p>\n<p>Et d’ajouter, rassurant les organisateurs et les acteurs de la JPER : «Soyez rassurés, nos efforts ne s&rsquo;arrêtent pas et ne s’arrêteront pas là. Nous travaillons également à renforcer les capacités locales dans le domaine des énergies renouvelables, en encourageant l&rsquo;innovation, la recherche scientifique et le développement technologique. Nous soutenons activement les initiatives communautaires visant à promouvoir l&rsquo;adoption des énergies propres, tout en veillant à ce que personne ne soit laissé pour compte dans cette transition énergétique».</p>\n<p>Outre le représentant du Ministre, l&rsquo;on notait également la présence de Monsieur Yaya Soura qui représentait le Président de l&rsquo;Autorité de Régulation du Secteur de l&rsquo;Energie (ARSE) Jean Baptiste Ky, en déplacement. Au nom du Président Ky, le Conseiller Technique Soura a apprécié lui aussi la tenue de la JPER. Présence remarquable d&rsquo;un autre Conseiller Technique : celui de Ibrahim Belem, représentant du Directeur Général de l&rsquo;Agence Nationale des Energies Renouvelables et de l&rsquo;Efficacité Energétique (ANEREE) dont la communication pendant les panels, a été assurée par Moussa Zongo.</p>\n<p><strong>«Ensemble, nous pouvons transformer les défis énergétiques en opportunités»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42629\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiii.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42629\" height=\"411\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/iiiii.jpg?resize=696%2C411&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42629\">Le Coordinateur régional du CESAO Dr Dramane Coulibaly, a appelé à une synergie d&rsquo;actions pour relever les défis du secteur de l&rsquo;énergie et de l&rsquo;environnement</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/08.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42631\" height=\"244\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/08.jpg?resize=696%2C244&#038;ssl=1\" width=\"696\" /></a></p>\n<p>«Le CESAO se fait le devoir d’accompagner cette initiative de la CNPDER à consacrer cette journée du 18 avril 2024 à la mise en lumière les expériences réussies et les bonnes pratiques en matière de développement d&rsquo;énergies renouvelables en Afrique de l&rsquo;Ouest, à promouvoir un dialogue inclusif entre les différents acteurs et à sensibiliser le grand public sur l&rsquo;importance cruciale de cette transition énergétique. Ensemble, nous pouvons faire la différence. Ensemble, nous pouvons transformer les défis énergétiques en opportunités. Ensemble, nous pouvons bâtir un avenir énergétique plus durable et plus équitable pour les générations futures», a soutenu Dr Dramane Coulibaly, coordinateur régional du  Centre d&rsquo;études économiques et sociales de l&rsquo;Afrique de l&rsquo;Ouest (CESAO). CESAO, faut-il le rappeler, est à l’initiative de la création du Projet COOPARE.</p>\n<p>Et son coordinateur régional Coulibaly, de rappeler à toute fin utile : «Le CESAO est une organisation qui, depuis plus de 60 ans a contribué au développement des communautés en Afrique de l’Ouest, défendant les valeurs de paix, de justice, de tolérance, et de solidarité. Notre vision est celle d’un milieu rural et péri-urbain émergent : où les populations, particulièrement les plus démunies, dans la cohésion et la paix, créent de la richesse en exploitant rationnellement et de façon durable leur environnement, assurant ainsi leur épanouissement social dans un cadre institutionnel favorable à l’autopromotion communautaire et à l’expression des talents d’innovation des personnes».</p>\n<p>Dr Coulibaly ne passera pas sous silence le contexte actuel du secteur de l’énergie et de l’environnement encore marqué par des pénuries et la hausse des températures : «Nous sommes tous témoins des défis énergétiques auxquels est confrontée actuellement l&rsquo;Afrique de l&rsquo;Ouest en général et le Burkina Faso en particulier.  Notre dépendance énergétique nous met face à notre vulnérabilité au quotidien depuis semaines, où nous sommes confrontés aux températures les plus chaudes de l’année et où notre approvisionnement en électricité s’avère insuffisant et inconstant pour satisfaire la forte demande. L’alerte a désormais sonné : l&rsquo;accès à une énergie abordable, fiable et durable reste un défi majeur, il est impératif d’envisager une transition énergétique avec un mix énergétique incluant les énergies renouvelables comme une solution prometteuse et nécessaire pour pallier au déficit énergétique actuel».</p>\n<p><strong>«Faire en sorte que les initiatives ER deviennent réalité»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42630\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/i.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42630\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/i.jpg?resize=696%2C439&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42630\">le président de la CNPDER-BF, Dr Charles Didace Konseibo a relevé tout le sens de l&rsquo;engagement de sa Coalition pour des actions concrètes dans le secteur des ER au profit des populations</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42636\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-1.jpg?resize=696%2C341&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42634\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/16.jpg?resize=696%2C324&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Dans son allocution de bienvenue, le président de la CNPDER-BF, Dr Charles Didace Konseibo, a fait ressortir tout le sens de son organisation, c’est-à-dire  «faire en sorte que les initiatives en faveur des énergies renouvelables quittent le domaine des intentions pour être une réalité. C’est l’objectif de cette journée qui met ensemble dans le même cadre de réflexion les acteurs gouvernementaux, les organisations de la société civile, les entreprises privées et les populations pour une transition énergétique réussie dans notre pays, afin d’apporter notre contribution à la résolution des difficultés d’accès à l’énergie vécues par les populations». Et de rappeler ces réalités : «L’accès à l’énergie reste un grand défi pour nos populations en milieu rural, malgré toutes les initiatives prises dans nos différents pays par nos gouvernements. Nos populations à la base attendent toujours que leur parviennent l’énergie afin de pouvoir menées des activités leurs permettant de sortir de cette situation de pauvreté…et cette journée dont l&rsquo;objectif général est de contribuer à la promotion des énergies renouvelables au Burkina Faso fait suite à un ensemble d’activités menées par la CNPDER BF et ses partenaires en faveurs de la mise en œuvre réussie des différentes politiques et stratégies dans les énergies renouvelables tant au Burkina Faso que dans la sous-région Ouest Africaine. C’est le lieu aujourd’hui pour nous de féliciter l’ensemble des membres de la CNPDER BF et les partenaires pour leur contribution».</p>\n<p>Au regard de la qualité des échanges lors des différentes communications ; les partages d’expériences, les prestations culturelles en faveur des énergies renouvelables (pièces théâtrales et slam) ; la qualité des expositions, des exposants et des visiteurs ; les objectifs de cette première journée de promotion des énergies renouvelables sont pleinement atteints et la synergie d’actions entre les différents acteurs burkinabè des énergies renouvelables désormais lancée. Et il ne reste qu’à faire comme l’exprime si bien le coordinateur régional du CESAO Dr Dramane Coulibaly : «Ensemble, nous pouvons faire la différence. Ensemble, nous pouvons transformer les défis énergétiques en opportunités. Ensemble, nous pouvons bâtir un avenir énergétique plus durable et plus équitable pour les générations futures».</p>\n<p><strong>Martin Philippe &amp; Bernard Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "AVISE Banfora : Célébration en différé de la Journée de la Femme", "link": "https://www.burkinademain.com/2024/04/21/avise-banfora-celebration-en-differe-de-la-journee-de-la-femme/", "published": "Sun, 21 Apr 2024 18:24:32 +0000", "summary": "L&#8217;Association Vie d&#8217;Enseignante pour une Société Epanouie (AVISE) a organisé, ce samedi 20 avril 2024, une conférence publique au sein de l&#8217;Ecole Primaire Publique de Tatana à Banfora, chef-lieu des Cascades. La conférence de l&#8217;Association Vie d&#8217;Enseignante pour une Société Epanouie (AVISE) de ce samedi 20 avril à Banfora, a porté sur le thème :  »L&#8217;entreprenariat [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Vie d&rsquo;Enseignante pour une Société Epanouie (AVISE) a organisé, ce samedi 20 avril 2024, une conférence publique au sein de l&rsquo;Ecole Primaire Publique de Tatana à Banfora, chef-lieu des Cascades.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42662\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42662\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01.jpg?resize=600%2C334&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42662\">L&rsquo;Association AVISE a célébré ce 20 avril 2024 la Journée Internationale de la femme</figcaption></figure>\n<p>La conférence de l&rsquo;Association Vie d&rsquo;Enseignante pour une Société Epanouie (AVISE) de ce samedi 20 avril à Banfora, a porté sur le thème :  »L&rsquo;entreprenariat communautaire : quelle contribution des femmes ? &lsquo;’. Cette initiative de l’AVISE entre dans le cadre de la célébration en différé de la 167ème Journée Internationale de la Femme qui a eu lieu le 08 mars dernier. Défilé avec des pancartes de messages de paix ; match de gala en football ayant opposé les filles du Lycée de Tatana aux femmes de AVISE, et dons de pagnes 8 mars. Ce sont entre autres, les grands axes de cette célébration en différé de la Journée internationale de la femme. Les bénéficiaires des pagnes sont les femmes Personnes déplacées internes (PDI).</p>\n<p><strong>«Témoigner notre solidarité envers ces femmes»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42663\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Nobila-Mariam-Ouedraogo-Presidente-de-lAVISE.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42663\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Nobila-Mariam-Ouedraogo-Presidente-de-lAVISE.jpg?resize=696%2C378&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42663\">La présidente de l&rsquo;AVISE Nobila Mariam Ouédraogo, au cours de son intervention pendant la cérémonie</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/02.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42666\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/02.jpg?resize=696%2C392&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Sur les raisons et d’autres aspects de cette célébration en différé du 8 mars, la présidente de l’AVISE, Nobila Mariam Ouédraogo, explique : «Nous avons voulu tenir cet événement à la bonne date c&rsquo;est-à-dire le 8 mars. Mais, ce n&rsquo;est pas facile parce qu’il y a toute la préparation à faire. Nous n&rsquo;avons pas voulu nous limiter à Banfora. Nous avons invité des femmes d&rsquo;autres villages comme Nafona, Tengrela&#8230; pour que, elles aussi, elles sentent que nous sommes conscientes de leur situation difficile.  Alors, les raisons qui nous ont motivés à célébrer cette journée en différé, d&rsquo;abord c&rsquo;est témoigner notre solidarité envers ces femmes. Et on ne pouvait pas vraiment choisir un meilleur jour que la journée du 8 mars. Donc, notre objectif principal est de partager de la joie parce que donner des pagnes de 8 mars c&rsquo;est insignifiant car toutes les femmes aimeraient quand-même que le jour du 8 mars, elles puissent avoir ce pagne symbolique. Mais, il arrive souvent que les moyens manquent. Et ces femmes-là admirent de loin leurs camarades qui ont pu s&rsquo;offrir ces pagnes. Donc, Bien vrai que nous pouvons les donner à manger, si nous donnons ces pagnes, elles vont se rappeler qu&rsquo;il y a des gens à quelque part qui les encouragent.  Bref, c&rsquo;est partager de l&rsquo;amour, être solidaire envers elles, créer le vivre-ensemble».</p>\n<p><strong>«Nous sommes venus les encourager pour cette activité louable»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42664\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Boukary-Dionou-representant-le-Gouverneur.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42664\" height=\"511\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Boukary-Dionou-representant-le-Gouverneur.jpg?resize=696%2C511&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42664\">Boukary Dionou, représentant du Gouverneur, a salué l&rsquo;initiative de l&rsquo;AVISE</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42665\" style=\"width: 772px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42665\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/A.jpg?resize=696%2C356&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42665\">Des officiels ou leurs représentants tenant symboliquement des pagnes destinés à des femmes déplacées internes</figcaption></figure>\n<p>Au nombre des autorités administratives et des structures partenaires présents, Boukary Dionou, représentant du Gouverneur des Cascades et Ibrahim Traoré, Conseiller des Droits humains. L’un et l’autre officiels se sont dit satisfaits de cette cérémonie qui revêt, ont-ils dit, un caractère symbolique pour la paix, la cohésion sociale et la contribution des femmes à l&rsquo;effort de paix.</p>\n<p>«Nous sommes venus ce matin, représenter Monsieur le Gouverneur dans l&rsquo;activité organisée par l&rsquo;association AVISE. Je pense que c&rsquo;est une activité qui est vraiment noble. Nous sommes venus les accompagner pour cette activité du 8 mars en différé au profit des personnes déplacées internes, des jeunes, des enfants.  Nous avons effectué le déplacement pour les encourager car cette activité est à saluer à sa juste valeur. Qu&rsquo;on puisse avoir des partenaires pour pouvoir pour pouvoir les accompagner davantage les personnes qui sont dans le besoin», a indiqué pour sa part le représentant du Gouverneur, Boukary Dinou.</p>\n<p>Par ailleurs, la présente célébration a été l’occasion pour l’association AVISE de faire le point de l&rsquo;exécution des activités du projet WLIA réalisé en consortium avec RECIF/ONG, BEFFOP, et financée par l&rsquo;UNPF. Les participants ainsi été informés d’un programme d&rsquo;actions très riches et variées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Financement Centrale de Donsin par EXIMBANK : Le Ministre Gouba obtient le quitus de l’ALT", "link": "https://www.burkinademain.com/2024/04/17/financement-centrale-de-donsin-par-eximbank-le-ministre-gouba-obtient-le-quitus-de-lalt/", "published": "Wed, 17 Apr 2024 00:53:03 +0000", "summary": "L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc. C’est à l’unanimité que les membres [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Assemblée législative de Transition (ALT) a donné ce 16 avril 2024 son quitus au gouvernement pour contracter un prêt de 30 milliards de francs CFA auprès de la Banque Export Import de Chine (EXIMBANK) pour financer la construction de la centrale solaire de Donsin d’une puissance de 25 MWc</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42565\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-2.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42565\">Le ministre de l&rsquo;énergie a défendu et obtenu le quitus des parlementaires pour le financement de la centrale solaire de Donsin par EXIMBANK</figcaption></figure>\n<p>C’est à l’unanimité que les membres votants de l’ALT y compris son président Dr Bougouma ont en effet adopté le projet de loi portant autorisation de ratification de la convention de prêt concessionnel signée le 29 septembre 2023, entre notre pays et EXIMBANK, à la grande satisfaction du ministre de l’énergie, des mines et des carrières, Yacouba Zabré Gouba, qui est venu défendre le dossier.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42566\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42566\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-en.jpg?resize=696%2C463&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42566\">Par ce geste, le chef du Parlement de la Transition a validé le vote des parlementaires en faveur du projet de financement</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42568\" height=\"411\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3-en.jpg?resize=696%2C411&#038;ssl=1\" width=\"696\" /></a></p>\n<p>«Selon le Ministre en charge de l’Energie, Yacouba Zabré GOUBA, la particularité de cette centrale réside dans le volet du stockage. Pour lui, le stockage permettra un lissage du réseau pour faire face aux perturbations du réseau liées aux intermittences. Le premier responsable en charge de l’énergie a aussi expliqué que le projet permettra de sécuriser l&rsquo;aéroport de Donsin en termes d&rsquo;approvisionnement en énergie et d&rsquo;augmenter la production nationale de 45 Gigawattheure par an, soit une augmentation de 6% de la production actuelle. Il va aussi permettre de raccorder plus 50 000 nouveaux ménages et former plus de 50 cadres du secteur de l&rsquo;énergie », a précisé un communiqué de la Direction de communication du Ministère de l’énergie, des mines et des carrières.</p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Prévention des maladies rénales : Associations Bonnes Actions sensibilise à Banfora", "link": "https://www.burkinademain.com/2024/04/16/prevention-des-maladies-renales-associations-bonnes-actions-sensibilise-a-banfora/", "published": "Tue, 16 Apr 2024 20:19:22 +0000", "summary": "Association Bonnes Actions/GDD sensibilise veut contribuer à la sensibilisation pour prévenir les maladies rénales dans la Région des Cascades. En partenariat avec la Radio et TV Munyu, la Radio Catholique et le Collège Sainte Thérèse ; l’Association Bonnes Actions/GDD a en effet animé une conférence publique le 13 avril dernier à Banfora, plus précisément dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Association Bonnes Actions/GDD sensibilise veut contribuer à la sensibilisation pour prévenir les maladies rénales dans la Région des Cascades. En partenariat avec la Radio et TV Munyu, la Radio Catholique et le Collège Sainte Thérèse ; l’Association Bonnes Actions/GDD a en effet animé une conférence publique le 13 avril dernier à Banfora, plus précisément dans l’enceinte du Collège Sainte Thérèse dans une ambiance bon enfant.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42551\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Copie-1.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>«Le rein et les maladies rénales». C’est l’intitulé du thème de la conférence animée ce samedi 13 avril 2024 à Banfora par l’Association Bonnes Actions/GDD et ses partenaires locaux, notamment la Radio et TV Munyu, la Radio Catholique et le Collège Sainte Thérèse. Objectif de l’initiative sanitaire : contribuer à la sensibilisation pour prévenir les pathologies rénales dans la région.</p>\n<p><strong>Dans le cadre de «Good Deeds Day»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42552\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-Monsieur-Georges-Ouedraogo-Coordonnateur-national-de-Bonnes-Action-GDD1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42552\" height=\"700\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/I-Monsieur-Georges-Ouedraogo-Coordonnateur-national-de-Bonnes-Action-GDD1.jpg?resize=696%2C700&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42552\">Georges Ouédraogo, coordonnateur national de l&rsquo;Association Bonnes Actions/GDD</figcaption></figure>\n<p>L&rsquo;organisation de cette conférence entre dans le cadre de la célébration de la Journée Mondiale de la Bonnes Actions, en anglais «Good Deeds Day» qui se tient chaque 14 avril à travers le monde.</p>\n<p>«Pour  la Journée Internationale du 14 avril 2024, ce sont au total 111 pays dans le monde qui vont la fêter. Quelque part, c’est une occasion pour inviter les uns et les autres à la bonne action parce que la bonne action fonde la paix, le développement. Et pour nous, si chacun de nous est sensibilisé et fait du bien à l&rsquo;autre quotidiennement, c&rsquo;est sûr que la paix va s&rsquo;installer et le développement aussi. Mais, aujourd&rsquo;hui, en prélude à cette journée, notre conférence porte sur les problèmes des reins, les maladies des reins, ce qu&rsquo;on appelle maladies rénales. Docteur Bowuro Pascal Sanou a accepté bénévolement de se prêter à cet exercice. Il a mis son carburant, s’est déplacé lui-même pour faire du bien à la communauté de Banfora en lui donnant une information capitale, celle de connaître déjà la maladie et comment on peut répondre favorablement aux soins sur les problèmes rénaux. Déjà, c&rsquo;est ce type d&rsquo;actions que nous demandons à chacun et à chacune. Autant que nous sommes, nous avons des compétences et si nous mettons à prix d&rsquo;or, personne ne peut y accéder. Mais, quand on le donne gratuitement, l&rsquo;action devient communautaire et cela est encore mieux pour toute la population. Donc voilà, aujourd&rsquo;hui que des médias aussi bénévolement nous approchent aussi pour faire du bien. Nous sommes très émus et cela présage donc un avenir meilleur pour le bénévolat et pour la Journée des Bonnes Actions dans les Cascades sous la houlette de notre point focal Madame Barkissa Woni / Drabo», a soutenu le coordonnateur national Georges Ouédraogo.</p>\n<p><strong>«Toute bonne action est prise en compte»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42553\" style=\"width: 2448px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/II-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42553\" height=\"645\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/II-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?resize=696%2C645&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42553\">Barkissa Woni / Drabo, point focal de l&rsquo;Association Bonnes Actions/ GDD à Banfora</figcaption></figure>\n<p>On l’aura bien compris, en termes plus clairs, la Bonne Action veut simplement dire «Faire du bien à son prochain». Association Bonnes Actions/ CDD est représentée par un Coordonnateur au niveau national, Georges Ouédraogo et un point focal au niveau de Banfora, en l’occurrence Barkissa Woni / Drabo. Pour la présente conférence, Bonnes Actions / GDD a fait appel à l&rsquo;international médecin néphrologue, Dr Bowuro Pascal Sanou.</p>\n<p>«Nous avons commencé nos activités depuis 2022. Il y a beaucoup d&rsquo;actions qui entrent en jeu et toute action qui peut apporter du bien à la population, à la communauté est prise en compte par notre structure. L&rsquo;année 2022, nous avons mené une campagne de sensibilisation sur les Maladies sexuellement transmissibles (MST)  et les grossesses précoces. En 2023, nous avons organisé une campagne de dons de sang où nous avons collecté beaucoup de poches de sang au profit du Centre hospitalier régional (CHR) pour soutenir l&rsquo;effort de paix. Et cette année, pour le lancement des activités GDD 2024, nous avons donc décidé de tenir une conférence à travers un volontaire bien engagé du nom de Dr Bowuro Pascal Sanou qui a bien voulu vraiment mettre ses compétences au profit de la population en leur apportant toutes les informations qu&rsquo;il faut par rapport à la conduite à tenir pour que les reins soient toujours en bonne santé. Donc, nous invitons la population à venir s&rsquo;informer et à prendre tout ce qu&rsquo;il y a comme précautions pour que nous n&rsquo;ayons plus à faire face à ces cas de maladies rénales», a expliqué Barkissa Woni / Drabo.</p>\n<p><strong>«Eviter l&rsquo;automédication , consulter rapidement…bien se faire suivre»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42554\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42554\" height=\"469\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/III-Madame-Barkissa-Woni-Drabo-Point-focal-Bonnes-Actions-GDD-Banfora.jpg?resize=696%2C469&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42554\">Docteur Bowuro Pascal Sanou, animateur principal de la Conférence</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/6-Des-participants-en-pleine-seance-de-travail1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42555\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/6-Des-participants-en-pleine-seance-de-travail1.jpg?resize=696%2C328&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Pour sa part le conférencier volontaire, Docteur Bowuro Pascal Sanou, a exprimé sa joie, sa satisfaction d’avoir fait le déplacement de Banfora pour faire du bien de la bonne action.  «C&rsquo;est un plaisir pour nous d&rsquo;arriver à Banfora, aujourd&rsquo;hui de parler du rein et des maladies rénales. En plus, nous avons eu un public diversifié, de jeunes qui, dès qu&rsquo; ils vont recevoir le message sur le rein et les maladies rénales, vont le transmettre auprès d&rsquo;autres et les personnes qui n&rsquo;ont pas pu participer . C&rsquo;est ce qui me touche beaucoup pour cette conférence. A priori, nous essayons au maximum, en fonction de notre disponibilité de porter ce message partout. Nous espérons revenir pour d&rsquo;autres conférences avec d&rsquo;autres cibles. Pourquoi cela ? Parce qu’aujourd&rsquo;hui, il est indéniable que la maladie rénale constitue un véritable problème de santé et que les populations n&rsquo;ont pas forcément besoin de venir à l&rsquo;hôpital malades, mais ont besoin d&rsquo;avoir l&rsquo;information sur la maladie elle-même, sur l&rsquo;organe lui-même qu&rsquo;est le rein.  Et de savoir quoi et que faire pour se prémunir de cette maladie qu&rsquo;est l&rsquo;insuffisance rénale. Alors, c&rsquo;est un peu de cela que nous avons discuté avec le public ce soir, parler du rein, des complications qui peuvent survenir lorsqu&rsquo; on est malade et comment on peut contracter la maladie rénale. Nous avons surtout insisté sur les mesures qui&rsquo; il faut prévenir la survenue de l&rsquo;insuffisance rénale notamment éviter l&rsquo;automédication, consulter rapidement les hôpitaux et bien traiter les maladies, bien se faire suivre pour les maladies chroniques. Et ce sera toujours avec plaisir   que nous reviendrons en parler», a -t- il soutenu.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42556\" height=\"578\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/5.jpg?resize=696%2C578&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/7-Photo-en-famille-de-Bonnes-Actions-GDD-Banfora1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42558\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/7-Photo-en-famille-de-Bonnes-Actions-GDD-Banfora1.jpg?resize=696%2C338&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Bref, de bonnes actions dont les populations doivent absolument tirer pour   éviter les pathologies rénales. Ne dit-on pas que ‘’Prévenir vaut mieux que guérir ?’’.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Etat de droit : 3 ‘’gardiens’’ de la Constitution burkinabè ont prêté serment", "link": "https://www.burkinademain.com/2024/04/15/etat-de-droit-3-gardiens-de-la-constitution-burkinabe-ont-prete-serment/", "published": "Mon, 15 Apr 2024 22:24:06 +0000", "summary": "C’est en présence du Chef de l’Etat, le Capitaine Ibrahim Traoré, que trois nouveaux membres du Conseil constitutionnel ont prêté serment ce lundi 15 avril 2024 pour un mandat unique de 9 ans. Il s’agit de 3 hauts magistrats, expérimentés et ayant déjà exercé de hautes fonctions dans l’administration, en l’occurrence, François-Xavier Konseibo, conseiller des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>C’est en présence du Chef de l’Etat, le Capitaine Ibrahim Traoré, que trois nouveaux membres du Conseil constitutionnel ont prêté serment ce lundi 15 avril 2024 pour un mandat unique de 9 ans.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42524\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42524\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42524\">Les nouveaux membres du Conseil constitutionnel pendant leur prestation de serment : de gauche à droite, Bessolé René Bagoro, François-Xavier Konseibo et Fatimata Sanou/Touré</figcaption></figure>\n<p><strong>Il s’agit de 3 hauts magistrats, expérimentés et ayant déjà exercé de hautes fonctions dans l’administration, en l’occurrence, François-Xavier Konseibo, conseiller des affaires économiques à la retraite ; de Fatimata Sanou née Touré, ex-médiateur du Faso, et de Bessolé René Bagoro, ancien ministre de la justice, garde des sceaux.</strong></p>\n<p>«Je jure de bien et fidèlement remplir mes fonctions, de les exercer en toute impartialité dans le respect de la Constitution, de garder le secret des délibérations et des votes, de ne prendre aucune position publique et de ne donner aucune consultation sur les questions relevant de la compétence du Conseil», ont-ils chacun laissé entendre pendant leur prestation de serment.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42525\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/3.jpg?resize=696%2C398&#038;ssl=1\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42527\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/1-1.jpg?resize=696%2C382&#038;ssl=1\" width=\"696\" /></a></p>\n<p>Et le Président de la Transition, le Capitaine Ibrahim Traoré de valider leur serment en ces termes «Je vous donne acte de votre serment et vous renvoie à l’exercice de vos fonctions». Les voilà désormais investis des missions de défense de notre loi fondamentale, de notre Etat de droit, de notre Démocratie à venir.</p>\n<p>«Chers nouveaux collègues, vous venez de prêter serment pour rejoindre la plus haute juridiction de l’Etat. C’est l’engagement le plus sacré envers la Constitution. Ce n’est pas seulement un acte formel, mais une affirmation solennelle de votre détermination à préserver l’ordre constitutionnel et à servir le droit », leur a prévenu le Président du Conseil constitutionnel Me Barthélémy Kéré, leur adressant ses vives félicitations.</p>\n<p><strong>Attestations de reconnaissance pour services rendus à la Nation<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42526\" height=\"435\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-1.jpg?resize=696%2C435&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Les 3 nouveaux juges du Conseil constitutionnel ont prêté serment en remplacement de 3 prédécesseurs qui viennent de boucler leur mandat unique de 9 ans au sein de la juridiction suprême. Il s’agit notamment de Madame Haridiata Dakouré/Séré et de Messieurs Bouraïma Cissé et de Victor Kafando. Pour services rendus à la Nation au cours de ces 9 ans de bons et loyaux services, des attestations de reconnaissance leur ont été décernées sur place par les Autorités de la Transition.</p>\n<p><strong>Christian Tas</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 11 avril 2024", "link": "https://www.burkinademain.com/2024/04/11/compte-rendu-du-conseil-des-ministres-du-11-avril-2024/", "published": "Thu, 11 Apr 2024 17:20:18 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 11 avril 2024, en séance ordinaire, de 09 H 00 mn à 12 H 24 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 11 avril 2024, en séance ordinaire, de 09 H 00 mn à 12 H 24 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>Le Conseil a adopté un décret portant création d’un établissement pénitentiaire militaire à Ouagadougou.</p>\n<p>Ce décret est une relecture du décret n°2009-631/PRES/PM/DEF du 13 août 2009 portant création d’un établissement pénitentiaire militaire à Ouagadougou.</p>\n<p>Les capacités d’accueil de la Maison d’arrêt et de correction des armées (MACA) n’ayant pas significativement évolué depuis sa création, il en est résulté pour l’administration pénitentiaire militaire d’énormes difficultés liées au manque d’infrastructures adaptées et à l’exiguïté des locaux dédiés à la détention des personnes incarcérées. Ces locaux ne permettent ainsi pas le respect des prescriptions des instances juridictionnelles visant à éviter les contacts entre certains détenus.</p>\n<p>L’innovation majeure de ce décret porte sur la possibilité accordée au ministre chargé de la défense d’annexer, selon les besoins, d’autres locaux à la MACA, en dehors des installations actuelles.</p>\n<p>L’adoption de ce décret permet à la Justice militaire, à travers le Tribunal militaire de se conformer aux standards des établissements pénitentiaires et aux nécessités prescrites par les différentes instances juridictionnelles.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté deux (02) rapports.</p>\n<p>Le premier rapport est relatif à un projet de loi portant autorisation de ratification de l’accord de crédit n°7462-BF signé le 14 février 2024 à Ouagadougou entre le Burkina Faso et l’Association internationale de développement (IDA) pour le financement du Projet d’accélération de la transformation digitale du Burkina Faso (PACTDIGITAL).</p>\n<p>L’objectif du PACTDIGITAL est d’améliorer la disponibilité, l’accessibilité et l’appropriation des services numériques au Burkina Faso.</p>\n<p>Le montant du crédit accordé par l’Association internationale de développement pour la mise en œuvre de ce projet s’élève à 150 millions USD, soit quatre-vingt-douze milliards sept cent cinquante-deux millions trois cent dix-neuf mille huit cents (92 752 319 800) F CFA.</p>\n<p>Les principaux bénéficiaires directs du Projet d’accélération de la transformation digitale du Burkina Faso sont les femmes, les jeunes, les personnes handicapées, les personnes déplacées, les communautés d’accueil et les employés publics (fonctionnaires, enseignants et formateurs), les entreprises privées, les instituts de formation formels et informels, les incubateurs locaux et les associations.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>Le second rapport est relatif à la situation d’exécution du budget et de la trésorerie de l’Etat, exercice 2023, au 31 décembre.</p>\n<p>Le budget de l’Etat, exercice 2023, a été exécuté à hauteur de 2 756,84 milliards F CFA en recettes et de 3 441,20 milliards F CFA en dépenses pour des prévisions ajustées respectives de 2 782,86 milliards F CFA et de 3 426,14 milliards F CFA.</p>\n<p>Ces niveaux d’exécution correspondent à des taux d’exécution globaux respectifs de 99,06% et de 100,44% contre 108,76% et de 100,81% à la même période en 2022.</p>\n<p>Une analyse des principaux soldes à l’issue des opérations de clôture budgétaire permet d’apprécier la performance de la mise en œuvre des mesures prises en matière de gouvernance budgétaire et économique.</p>\n<p>Au niveau de la gestion de la trésorerie, au total 3 709,98 milliards F CFA ont été encaissés sur des comptes de disponibilités des comptables directs du Trésor contre 3 476,92 milliards F CFA au 31 décembre 2023, soit un taux de progression annuel de 6,70%.</p>\n<p>A fin décembre 2023, le montant total des décaissements effectués par le Trésor public se chiffre à 3 751,46 milliards F CFA. A la même période en 2022, les décaissements se situaient à 3 552,04 milliards F CFA, soit un taux de progression de 5,61% en glissement annuel.</p>\n<p>Le Conseil a marqué son accord pour la transmission de ce rapport à l’Assemblée législative de Transition.</p>\n<p><strong>I 3  AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>Le Conseil a adopté un décret portant nomination d’un Greffier en chef, Chef de greffe.</p>\n<p>L’adoption de ce décret permet la nomination de Monsieur Soumaïla ZANGO, Mle 259 395 K, catégorie A, échelle G, 1ère classe, 5ème échelon, Greffier en chef, Chef de greffe du Tribunal de grande instance de Kongoussi, cumulativement Greffier en chef, Chef de greffe du Tribunal administratif de Kongoussi.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong>  Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la tenue de la 14ème édition du Symposium international de sculpture sur granite de Laongo dans la commune de Ziniaré, région du Plateau-Central, prévue du 03 au 24 octobre 2024.</p>\n<p>Ce symposium offre l’opportunité aux acteurs des arts plastiques de partager leurs expériences et leurs connaissances sur la sculpture sur granite.</p>\n<p>L’édition 2024 du Symposium international de sculpture sur granite de Laongo entend refléter la pluralité des expressions artistiques, matérialisant ainsi l’amitié entre notre pays et les différents pays participants.</p>\n<p>La seconde communication est relative à la relance de l’organisation de la «Nuit des LOMPOLO » dont la 4ème édition est prévue le 15 novembre 2024 à Ouagadougou.</p>\n<p>La «Nuit des LOMPOLO » vise à promouvoir les acteurs des arts dramatiques et redynamiser le jeu d’acteur.</p>\n<p>La relance de la « Nuit des LOMPOLO » qui intervient après huit (08) ans de léthargie est une reconnaissance de l’Etat aux efforts consentis par les acteurs d’un pan important de la culture. Elle est également une réponse au cri de cœur des organisations professionnelles d’arts dramatiques.</p>\n<p><strong>II 2</strong> Le ministre de l’Economie, des finances et de la prospective a fait au Conseil une communication relative à la participation du Burkina Faso aux 49èmes Assemblées annuelles du groupe de la Banque islamique de développement (BID) à Riyadh au Royaume d’Arabie Saoudite du 27 au 30 avril 2024.</p>\n<p>Ces 49èmes Assemblées annuelles se tiennent sous le thème : « Célébrer le passé, préparer l’avenir : Originalité-Solidarité-Prospérité ». Au cours de ces assemblées annuelles, il est prévu la tenue de la table ronde des Gouverneurs et des panels sur des thématiques telles que la promotion de la coopération sud-sud, l’accélération du financement du climat et des Objectifs du développement durable (ODD) ainsi que le renforcement des relations économiques entre les pays membres de la BID.</p>\n<p>En marge de ces Assemblées annuelles, le ministre de l’Economie, des finances et de la prospective aura des audiences avec le Président du Groupe de la BID et d’autres partenaires arabes en vue d’échanger sur l’état de notre coopération et de discuter des opportunités de mobilisation de financement au profit du Burkina Faso.</p>\n<p><strong>II 3</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil le compte rendu de la participation de notre pays à un dialogue politique de haut niveau sur la certification des semences exemptes de maladies, organisé les 7 et 8 mars 2024 à Abidjan, en République de Côte d’Ivoire.</p>\n<p>La rencontre a réuni treize (13) institutions nationales de recherche agricole de dix (10) pays qui collaborent activement pour soutenir le développement de systèmes d’alerte précoce et la préparation à la riposte contre les phytopathogènes transfrontaliers. Les travaux étaient placés sous le thème : «Anticiper et gérer les risques biologiques pour renforcer la résilience des agriculteurs au changement climatique en Afrique de l’Ouest et du</p>\n<p>Centre ».</p>\n<p>Le dialogue politique de haut niveau a notamment invité les pays d’Afrique de l’Ouest et du Centre à :</p>\n<p>&#8211; élaborer conjointement un protocole harmonisé de certification de semences spécialement du manioc à utiliser dans les dix (10) pays du Centre régional d’excellence pour les phytopathogènes transfrontaliers ;</p>\n<p>&#8211; accentuer les mesures de veille à l’intérieur et aux frontières de chaque pays ;</p>\n<p>&#8211; renforcer les outils de diagnostic pour faciliter une rapide détection des maladies des plantes.</p>\n<p><strong>II 4</strong>  Le ministre des Sports, de la jeunesse et de l’emploi a fait au Conseil le compte rendu de la participation du Burkina Faso aux 13ème jeux africains, Accra 2023 organisés du 08 au 23 mars 2024 au Ghana.</p>\n<p>Notre pays était engagé dans quinze (15) disciplines sportives notamment en athlétisme, en lutte olympique, en taekwondo et en basketball.</p>\n<p>La délégation du Burkina Faso aux 13ème jeux africains a obtenu au total 10 médailles dont une (01) médaille d’or, 02 médailles d’argent et 07 médailles de bronze. Avec ces 10 médailles, notre pays est classé 25ème sur les cinquante-quatre nations (54) participantes.</p>\n<p>Le Conseil adresse ses félicitations aux athlètes et à leurs encadreurs techniques pour les résultats engrangés et les encourage à plus d’engagement et de persévérance pour de meilleurs résultats.</p>\n<p>III NOMINATIONS</p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Sibiri HEBIE, Mle 51 176 H, Inspecteur des impôts, 1ère classe, 7ème échelon, est nommé Secrétaire technique de l’Autorité nationale de coordination du foncier (ANCF) ;</p>\n<p>&#8211; Madame Clémence ZOUNDI, Mle 23 001 (APEC), Juriste, catégorie 1, 1er échelon, est nommée Directrice de la promotion de l’entrepreneuriat communautaire (DPEC).</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>&#8211; Monsieur Kassem Salam SOURWEMA, Mle 02 31 940 A, Enseignant chercheur, est nommé Directeur de la formation du Centre national d’études stratégiques (CNES).</p>\n<p><strong>C AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Boukaré ZOUNGRANA, Officier, est nommé Ambassadeur Extraordinaire et Plénipotentiaire près la République du Tchad (N’Djamena) ;</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>&#8211; Monsieur Madi ZANGO, Mle 202 764 R, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 3ème échelon, est nommé Directeur régional de la fonction publique du Centre-Nord.</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Monsieur Karim TRAORE, Mle 32 073 L, Inspecteur du trésor, 1ère classe, 9ème échelon, est nommé Comptable principal en deniers et en valeurs de l’Institut supérieur de l’image et du son (ISIS) ;</p>\n<p>&#8211; Monsieur Arsène TOUGMA, Mle 111 101 N, Inspecteur du trésor, 1ère classe, 10ème échelon, est nommé Comptable principal en deniers et en valeurs du Centre de promotion de l’aviculture (CPAVI) ;</p>\n<p>&#8211; Monsieur Laopé Ahmed ZERBO, Mle 272 929 W, Inspecteur du trésor, 1ère classe, 4ème échelon, est nommé Fondé de pouvoirs du trésorier régional du Centre-Sud ;</p>\n<p>&#8211; Monsieur Flagoulé Hervé DRABO, Mle 257 115 T, Inspecteur du trésor, 1ère classe, 5ème échelon, est nommé Trésorier provincial du Tuy.</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Koumbou DIBLONI, Mle 47 927 A, Conseiller d’administration scolaire et universitaire, 1ère classe, 9ème échelon, est nommé Inspecteur technique des services.</p>\n<p><strong>G  AU TITRE DU MINISTERE DE LA SOLIDARITE, DE L’ACTION HUMANITAIRE, DE LA RECONCILIATION NATIONALE, DU GENRE ET DE LA FAMILLE</strong></p>\n<p>&#8211; Monsieur Sidiki OUEDRAOGO, Mle 53 481 P, Inspecteur d’éducation spécialisée, 1ère classe, 9ème échelon, est nommé Directeur général de la famille et de l’enfant ;</p>\n<p>&#8211; Monsieur Naziko BOTONI, Mle 51 678 N, Inspecteur d’éducation spécialisée, 1ère classe, 7ème échelon, est nommé Directeur de la lutte contre les violences faites aux enfants et de la protection des enfants en situation d’urgence ;</p>\n<p>&#8211; Monsieur Drissa TOU, Mle 82 022 L, Administrateur des affaires sociales, 1ère classe, 9ème échelon, est nommé Directeur régional de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille du Centre ;</p>\n<p>&#8211; Monsieur Yazouma Alexis DOH, Mle 51 710 J, Inspecteur d’éducation de jeunes enfants, 1ère classe, 8ème échelon, est nommé Directeur provincial de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille du Houet ;</p>\n<p>&#8211; Monsieur Ignace SAVADOGO, Mle 57 239 E, Administrateur des affaires sociales, 1ère classe, 6ème échelon, est nommé Directeur provincial de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille du Kadiogo ;</p>\n<p>&#8211; Monsieur Brama TRAORE, Mle 208 478 A, Administrateur des affaires sociales, 1ère classe, 5ème échelon, est nommé Directeur provincial de la Solidarité, de l’action humanitaire, de la réconciliation nationale, du genre et de la famille du Tuy.</p>\n<p><strong>H AU TITRE DU MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>&#8211; Monsieur Hermann ILBOUDO, Mle 245 778 L, Maître de Conférences en géologie appliquée et mine, catégorie P2, grade 1, 2ème échelon, est nommé Directeur général du Bureau des mines et de la géologie du Burkina (BUMIGEB).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Ecole nationale des régies financières (ENAREF) au titre du ministère de l’Economie, des finances et de la prospective ;</p>\n<p>&#8211; du Fonds Faso Kuna-Wili (FKW) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p>Le Conseil a également procédé à la nomination d’un Membre au Conseil de surveillance de la Caisse des dépôts et d’investissements du Burkina Faso (CDI-BF) au titre du ministère de l’Economie, des finances et de la prospective.</p>\n<p><strong>A MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte nomination de Madame Ida OUEDRAOGO/PARE, Mle 91 270 M, Inspecteur du trésor, Membre représentant l’Etat, au titre de la Primature au Conseil de surveillance de la Caisse des dépôts et d’investissements du Burkina Faso (CDI-BF) pour un premier mandat de trois (03) ans.</p>\n<p>Le second décret porte nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Ecole nationale des régies financières (ENAREF) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur :</p>\n<p>&#8211; Monsieur Jean BENGALY, Mle 59 725 L, Conseiller des affaires étrangères.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE PERSONNEL DE L’ENAREF</p>\n<p>&#8211; Monsieur Yoropo Abdoul DEMBELE, Mle 23 02 362 Y, Economiste, Enseignant-formateur permanent.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES ELEVES DE L’ENAREF</p>\n<p>&#8211; Monsieur Boudounoma Jacques OUEDRAOGO, Mle 219 284 A, contrôleur des services financiers, pour la durée de son mandat de Délégué général.</p>\n<p><strong>B MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Madame Aminata KABORE/KAFANDO, Mle 87 321 D, Conseiller d’élevage, Administrateur représentant l’Etat, au titre du ministère de l’Agriculture, des ressources animales et halieutiques au Conseil d’administration du Fonds Faso Kuna-Wili (FKW) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-parole du Gouvernement</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Ramadan à Banfora : La grande prière après une pluie bienfaisante", "link": "https://www.burkinademain.com/2024/04/10/ramadan-a-banfora-la-grande-priere-apres-une-pluie-bienfaisante/", "published": "Wed, 10 Apr 2024 16:15:05 +0000", "summary": "A Banfora, chef-lieu des Cascades, la communauté musulmane a célébré ce mercredi 10 avril, dans la joie et pleine ambiance, la fête de Ramadan. La grande prière présidée par le grand Imam El Hadj Amadou Sanogo, a eu pour théâtre la Place de la Nation. Au nombre des autorités administratives et religieuses qui y étaient [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A Banfora, chef-lieu des Cascades, la communauté musulmane a célébré ce mercredi 10 avril, dans la joie et pleine ambiance, la fête de Ramadan. La grande prière présidée par le grand Imam El Hadj Amadou Sanogo, a eu pour théâtre la Place de la Nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42433\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42433\" height=\"333\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001-Copie.jpg?resize=600%2C333&#038;ssl=1\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42433\">Les fidèles musulmans se sont retrouvés à la Place de la Nation après la pluie pour prier</figcaption></figure>\n<p><strong>Au nombre des autorités administratives et religieuses qui y étaient également pour marquer leur solidarité à la communauté musulmane, le gouverneur Badabouè Florent Bazié ; le président de la délégation spéciale Yakouba Barro et l’abbé Eugène Somda et père Gabriel Ouédraogo.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42435\" style=\"width: 740px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Le-Gouverneur-des-Cascades-en-face-du-Grand-Iman-de-Banfora-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42435\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-Le-Gouverneur-des-Cascades-en-face-du-Grand-Iman-de-Banfora-1.jpg?resize=696%2C334&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42435\">Le Gouverneur Badabouè Florent Bazié (micro) et des autorités religieuses se prêtant aux questions des journalistes</figcaption></figure>\n<p>Après la pluie, la bonne prière de Ramadan. Ainsi pouvait-on résumer le climat dans la Cité du Paysan Noir en cette matinée de ce mercredi 10 avril 2024, où après une pluie bienfaisante d’environ deux heures, les fidèles musulmans ont pu prendre le chemin de la Place de la Nation pour la Grande Prière.</p>\n<p><strong>Prière sous de fines gouttelettes de pluie</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_42436\" style=\"width: 730px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-42436\" height=\"292\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-.jpg?resize=696%2C292&#038;ssl=1\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-42436\">El Hadj Amadou Sanogo, Grand Iman de Banfora ,(au milieu) présidant activement la cérémonie de la fête de l&rsquo;Aïd-El-Fitr</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Copie-1-scaled.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42438\" height=\"260\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/2-Copie-1-scaled.jpg?resize=696%2C260&#038;ssl=1\" width=\"696\" /></a></p>\n<p>C&rsquo;est même sous de fines gouttelettes de pluie que le Grand Imam de Banfora, El Hadj Amadou Sanogo, a présidé cette prière du Ramadan. Selon le Grand Iman Sanogo, la célébration de cette fête marque la fin du mois de Ramadan, encore appelé Aïd-El-Fitr.</p>\n<p>Aussi, cette fin symbolise l&rsquo;achèvement du décompte journalier du jeûne musulman. Toujours, selon les préceptes de l&rsquo;Islam, l&rsquo;Aïd-El-Fitr est une importante période de pénitence caractérisée par l&rsquo;abnégation de soi, le pardon, la tolérance, la compassion et surtout d&rsquo;intenses sacrifices au profit des plus démunis. Donc, c&rsquo;est une obligation pour tout bon musulman d&rsquo;accomplir sans cesse ces actions avant de prétendre à la Grâce de Dieu au plan spirituel.</p>\n<p><strong>Salutations des autorités administratives et chrétiennes sur place<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42441\" height=\"435\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/001.jpg?resize=696%2C435&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, une délégation des autorités administratives et religieuses a rendu visite à la communauté musulmane au lieu même de la prière dans le but de lui adresser leurs salutations fraternelles.</p>\n<p>Cette délégation était composée du Gouverneur de la région des Cascades, Badabouè Florent Bazié ; du PDS de Banfora, Yakouba Barro ; du responsable de la Commission justice et paix du Diocèse de Banfora, Abbé Eugène SOMDA et celui du Dialogue inter-religieux, Père Gabriel Ouédraogo. En d&rsquo;autres termes, cette visite est effectuée dans le cadre de la cohésion sociale, l&rsquo;entente et la paix entre les différentes communautés vivant dans la région des Cascades.</p>\n<p><strong>Paroles dignes d’intérêt des autorités religieuses et administratives</strong></p>\n<p>Les autorités religieuses et administratives se sont prononcées à l’occasion de cette prière du Ramadan.</p>\n<p><strong>Grand Imam de Banfora : «Que Dieu donne beaucoup plus de force, de courage à nos FDS et VDP »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42442\" height=\"292\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/01-1-1.jpg?resize=696%2C292&#038;ssl=1\" width=\"696\" /></a> </strong></p>\n<p>«À toute la communauté musulmane, à toutes les familles, à toutes les autres communautés, nous prions que le Dieu nous comble de Grâce et de beaucoup de bénédictions dans la santé, paix et succès dans toutes nos bonnes œuvres. Puisse Dieu apporter la paix sur toute l&rsquo;étendue du territoire burkinabè. Que Dieu nous protège tous et nous préserve du mal des ennemis de la nation qui sont à l&rsquo;intérieur ou à l&rsquo;extérieur. Que Dieu donne beaucoup plus de force, de courage à nos FDS et VDP afin qu&rsquo;ils puissent vaincre les ennemis de la nation».</p>\n<p><strong>Le Gouverneur des Cascades :  «Poursuivre la prière pour un retour définitif de la paix»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0001-Le-Gouverneur-des-Cascades-en-face-du-Grand-Iman-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42443\" height=\"459\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/0001-Le-Gouverneur-des-Cascades-en-face-du-Grand-Iman-de-Banfora.jpg?resize=696%2C459&#038;ssl=1\" width=\"696\" /></a></strong></p>\n<p>«Les autorités issues de l&rsquo;administration régionale remercient l&rsquo;ensemble de la communauté musulmane pour la prière qui nous accompagne. Et je les exhorte à poursuivre la prière pour un retour définitif de la paix dans ce pays, pour la cohésion sociale et le vivre-ensemble. J&rsquo;ai constaté sur place les autres religions, les représentants des autres religions qui sont ainsi venus pour soutenir. C&rsquo;est déjà une bonne chose. Et, je crois que c&rsquo;est une action à encourager. Je leur ai souhaité une bonne fête».</p>\n<p><strong>Abbé Eugène Somda et Père Gabriel Ouédraogo : «Nous souhaitons également que la paix revienne dans tout le pays »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-Abbe-Eugene-Somda-responsable-Commission-justice-et-paix-du-Diocese-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-42444\" height=\"493\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/04/002-Abbe-Eugene-Somda-responsable-Commission-justice-et-paix-du-Diocese-de-Banfora.jpg?resize=640%2C493&#038;ssl=1\" width=\"640\" /></a></strong></p>\n<p>«Au nom de Monseigneur Lucas KAlfa Sanou, Évêque du Diocèse de Banfora, nous sommes venus transmettre les salutations de la communauté chrétienne. Nous souhaitons également que la paix revienne dans tout le pays. Que Dieu renforce davantage les liens de cohésion sociale entre les différentes communautés».</p>\n<p>Enfin, il faudrait rappeler que le  mois de Ramadan est soumis à un examen minutieux du calendrier lunaire chez les musulmans. Les dates de début et de fin du mois de Ramadan sont très significativement matérialisées par l&rsquo;apparition du croissant lunaire. D&rsquo;où le constat des décalages intempestifs de ladite période.</p>\n<p>Avant de clore la cérémonie de prière, le Grand Iman a exprimé sa vive satisfaction à l&rsquo;égard des autorités administratives et religieuses pour leur soutien. De surcroît, il n&rsquo;a cessé d&rsquo;encourager les différentes communautés à multiplier les prières afin que Dieu bénisse le pays et renforce les liens de cohésion sociale pour un retour sans précédent de la paix dans notre pays.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 4 avril 2024", "link": "https://www.burkinademain.com/2024/04/05/compte-rendu-du-conseil-des-ministres-du-4-avril-2024/", "published": "Fri, 05 Apr 2024 22:05:43 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 04 avril 2024, en séance ordinaire, de 09 H 00 mn à 14 H 17 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 04 avril 2024, en séance ordinaire, de 09 H 00 mn à 14 H 17 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président de la Transition, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATION</strong></p>\n<p><strong>I 1 AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté un rapport relatif à la mise en œuvre des projets spécifiques du ministère de la Communication, de la culture, des arts et du tourisme, au titre de l’année 2024.</p>\n<p>Ces projets revêtent un caractère stratégique pour ledit ministère et leur mise en œuvre permettra d’opérationnaliser le plan de communication du Fonds de soutien patriotique et de mettre en synergie des actions de communication dans le contexte de la lutte pour la reconquête du territoire national.</p>\n<p>Ils permettront également la réalisation d’infrastructures mettant en exergue l’histoire du Burkina Faso.</p>\n<p>Le Conseil a marqué son accord pour l’attribution des marchés aux entreprises pour la réalisation des projets suivants :</p>\n<p>Pour le recrutement d’agences de communication pour assurer la communication en période de guerre :</p>\n<p>&#8211; Entreprise IM PRINT :</p>\n<p>Lot 1, relatif à la mise en œuvre d’une communication en temps de crise, pour un montant de cent millions (100 000 000) F CFA ;</p>\n<p>Lot 2, pour la mise en œuvre de la Stratégie de communication de guerre, pour un montant de quatre cent millions (400 000 000) F CFA.</p>\n<p>Projet de construction du mausolée du Mémorial Isidore Noël Thomas SANKARA :</p>\n<p>&#8211; Entreprise KANAZOE FRERES, pour la réalisation des travaux de gros œuvres, pour un montant de six cent cinquante-quatre millions six cent soixante-quatorze mille quarante (654 674 040) F CFA ;</p>\n<p>&#8211; Entreprise KERE Architecture SARL, pour le suivi et le contrôle architectural, pour un montant de vingt-un millions neuf cent mille cinq cent quarante-neuf (21 900 549) F CFA.</p>\n<p>Pour la réalisation du plan opérationnel de communication du Fonds de soutien patriotique (FSP) :</p>\n<p>&#8211; Entreprise TRIBU CREA, pour un montant de cent soixante-dix millions (170 000 000) F CFA.</p>\n<p>Le financement de ces projets spécifiques est assuré par le Budget de l’Etat, exercice 2024.</p>\n<p><strong>I 2  AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant création, composition et attributions du Haut Conseil des Burkinabè de l’extérieur (HCBE).</p>\n<p>Ce décret est une relecture du décret n°2007-308/PRES/PM/MAECR du 24 mai 2007 portant création, attributions, organisation et fonctionnement du Conseil supérieur des Burkinabè de l’étranger (CSBE).</p>\n<p>Cette relecture vise à prendre en compte certaines réformes pour mieux organiser la structure et permettre la mutation du Conseil supérieur des Burkinabè de l’étranger en Haut Conseil des Burkinabè de l’extérieur.</p>\n<p>Les innovations majeures du décret portent entre autres sur :</p>\n<p>&#8211; une plus grande représentation du HCBE dans les pays d’accueil à travers la mise en place de Conseils de base ;</p>\n<p>&#8211; l’institution d’un scrutin de liste avec un titulaire et un suppléant pour chaque poste de délégué élu au HCBE ;</p>\n<p>&#8211; la prise en compte de l’Océanie dans la zone Asie-Pacifique ;</p>\n<p>&#8211; l’augmentation du nombre de délégués qui passe de 129 à 131 ;</p>\n<p>&#8211; la révision du mandat du délégué au Haut Conseil des Burkinabè de l’extérieur qui passe de trois (03) à cinq (05) ans.</p>\n<p>L’adoption de ce décret permet la création du Haut Conseil des Burkinabè de l’extérieur en vue d’une meilleure organisation et gestion des Burkinabè résidant à l’extérieur<strong>.</strong></p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté trois (03) rapports.</p>\n<p>Le premier rapport est relatif à un projet de décret portant autorisation de perception de recettes relatives à certaines prestations de la Direction générale du Budget.</p>\n<p>Par décret n°2023-0052/PRES-TRANS/PM/MFPTPS/MTDPCE du 30 janvier 2023 portant dématérialisation des bulletins de paie des agents publics de l’Etat, le bulletin de paie est désormais mis à la disposition de l’agent public sous forme électronique.</p>\n<p>L’innovation majeure de ce décret est l’institution de deux (02) nouvelles natures de recettes à savoir les frais d’accès à la plateforme e-bulletin par les structures de domiciliation des salaires et les frais de publicité sur la plateforme.</p>\n<p>L’adoption de ce décret permet d’actualiser les natures de recettes de la Direction de la Solde et d’accroître la part contributive de la Direction générale du Budget dans les recettes du budget de l’Etat.</p>\n<p>Le deuxième rapport est relatif à l’opérationnalisation des Trésoreries ministérielles et des Trésoreries institutionnelles.</p>\n<p>Les Trésoreries ministérielles et les Trésoreries institutionnelles sont chargées d’assurer le recouvrement des recettes et le paiement des dépenses du budget général, des comptes d’affectation spéciale et des services non personnalisés de l’Etat. Elles sont également chargées d’assurer la tenue de la comptabilité du poste ainsi que de toutes autres opérations dévolues au Trésor public.</p>\n<p>A titre de phase pilote, la Trésorerie ministérielle auprès du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales a été opérationnalisée le 1er janvier 2022.</p>\n<p>Au regard des résultats satisfaisants de cette phase pilote, le Conseil a autorisé l’opérationnalisation de treize (13) nouvelles Trésoreries ministérielles et cinq (05) Trésoreries institutionnelles.</p>\n<p>Le troisième rapport est relatif à un projet de décret portant autorisation de perception de recettes au titre des prestations rendues par l’Agence nationale du domaine foncier des organismes publics (ANDFOP).</p>\n<p>L’Agence nationale du domaine foncier des organismes publics a pour missions, la coordination des activités de sécurisation du domaine foncier de l’Etat, des collectivités territoriales et des autres organismes publics ainsi que la mobilisation des financements y afférents.</p>\n<p>L’exécution de ces missions se traduit par l’accomplissement de prestations diverses au profit des personnes morales et des organismes publics dotés d’une autonomie de gestion financière. Ces prestations peuvent faire l’objet de perception de recettes parmi lesquelles :</p>\n<p>&#8211; le recensement des terrains ;</p>\n<p>&#8211; l’identification des terrains ;</p>\n<p>&#8211; la délimitation des terrains ;</p>\n<p>&#8211; le bornage-immatriculation des terrains ;</p>\n<p>&#8211; l’immatriculation des terrains ;</p>\n<p>&#8211; la mobilisation des terres<strong>.</strong></p>\n<p><strong>L’adoption de ce décret permet à l’Agence nationale du domaine foncier des organismes publics de percevoir des recettes, conformément à la loi organique n°073-2015/CNT du 06 novembre 2015 relative aux Lois de finances.</strong></p>\n<p><strong>I 4  AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un décret portant création, organisation, attributions, composition et fonctionnement du Comité national de la facilitation des échanges (CNFE).</p>\n<p>Ce décret est une relecture du décret n°2017-099/PRES/PM/MCIA du 13 mars 2017 qui consacre la création du Comité national de la facilitation des échanges de notre pays.</p>\n<p>Le Comité national de la facilitation des échanges est un organisme chargé de faciliter et de coordonner la mise en œuvre des dispositions inclues dans l’Accord sur la facilitation des échanges ratifié par le Burkina Faso en 2018.</p>\n<p>Cette relecture vise la prise en compte des différents changements institutionnels intervenus dans notre pays, du budget programme et de la question du genre.</p>\n<p>L’adoption de ce décret permet au Comité national de la facilitation des échanges de remplir efficacement ses missions.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation pour la passation et l’exécution de marchés publics par la procédure d’entente directe dans le cadre des projets spécifiques.</p>\n<p>Pour répondre à l’une des priorités du Gouvernement de la Transition notamment le développement et l’entretien des infrastructures de transport et de cartographie, le ministère des Infrastructures et du désenclavement a identifié et programmé la réalisation de travaux d’entretien, de construction et de bitumage de routes, de construction d’ouvrages de franchissement, de voiries et de postes de péage ainsi que l’acquisition de divers équipements.</p>\n<p>Le Conseil a marqué son accord pour l’attribution des marchés aux entreprises suivantes :</p>\n<p><strong>1 </strong>Groupement GTAH/GOPA INFRA/AC3E/FASO INGENIERIE, pour les études de faisabilité technico-économique, environnementale et d’avant-projet détaillé des travaux de construction et de bitumage de la route départementale n°39 (RD39) Kombissiri-Gana-Sabcin (27,5 km), pour un montant de soixante-quinze millions (75 000 000) F CFA TTC, avec un délai d’exécution de trois (03) mois ;</p>\n<p><strong>2</strong> Groupement TECHNI-CONSULT/ACIT GEOTECHNIQUE, pour les études de faisabilité technico-économique, environnementale et d’avant-projet détaillé des travaux de construction et de bitumage de la route régionale n°14 (RR14) Kaya-Mané-Malou (53 km), pour un montant de cent cinq millions (105 000 000) F CFA TTC, avec un délai d’exécution de trois (03) mois<strong> ;</strong></p>\n<p><strong>3 </strong>CASTOR, pour l’actualisation des études de faisabilité technico-économique environnementale et d’avant-projet détaillé des travaux de construction et de bitumage de la route nationale n°11 (RN11) section Batié-Kpuéré-frontière Côte d’Ivoire (61 km), pour un montant de cent quatre-vingt-six millions cinq cent mille (186 500 000) F CFA TTC, avec un délai d’exécution de cinq (05) mois ;</p>\n<p><strong>4 </strong>EG2S, pour les travaux de remise à niveau des voies d’accès à l’usine de transformation de la tomate à Bobo-Dioulasso (7,5 km), pour un montant de deux cent vingt-cinq millions (225 000 000) F CFA TTC, avec un délai d’exécution de cinq (05) mois ;</p>\n<p><strong>5 </strong>AMP, pour les travaux de reconstruction de l’ouvrage de Naré, pour un montant d’un milliard quatre cent vingt-cinq millions neuf cent quatre-vingt-huit mille cent vingt-cinq (1 425 988 125) F CFA TTC, avec un délai d’exécution de six (06) mois ;</p>\n<p><strong>6 </strong>&#8211; lot 1 : Groupement EBATP/SBTP, pour les travaux d’entretien d’urgence sur la RN02 entre Ouagadougou-limite Gourcy, pour un montant de soixante-quinze millions (75 000 000) F CFA TTC, avec un délai d’exécution de trois (03) mois ;</p>\n<p>&#8211; lot 2 : Global BUSINESS COMPANY, pour les travaux d’entretien d’urgence sur la RN02 entre Ouagadougou-limite Gourcy, pour unmontant de trois cents millions (300 000 000) F CFA TTC, avec un délai d’exécution de cinq (05) mois ;</p>\n<p><strong>7 </strong>SOGESB SARL, pour les travaux d’entretien d’urgence de la route régionale RR20 section Diéri-Samogohiri + bretelle d’accès à la Mairie de Samogohiri, pour un montant de six cent cinquante-cinq millions six cent vingt-quatre mille sept cent quatre-vingt-onze (655 624 791) F CFA TTC, avec un délai d’exécution de six (06) mois ;</p>\n<p><strong>8 </strong>AC3E, pour le contrôle et la surveillance des travaux d’entretien d’urgence de la route régionale RR20 section Diéri-Samogohiri + bretelle d’accès à la Mairie de Samogohiri, pour un montant de soixante millions (60 000 000) F CFA TTC, avec un délai d’exécution de huit (08) mois<strong> ;</strong></p>\n<p><strong>9 </strong>EKS SA, pour les travaux complémentaires d’aménagement et de bitumage des voiries dans les villes de Ouagadougou et de Bobo-Dioulasso-phase 1, lot 1 : voie d’accès principale au quartier Rimkièta (6,880 km), pour un montant de deux milliards cent cinquante-deux millions six cent soixante-deux mille cinq cent soixante-deux (2 152 662 562) F CFA TTC, avec un délai d’exécution de sept (07) mois ;</p>\n<p><strong>10 </strong>Groupement d’entreprises ATP/Mondial Transco, pour les travaux complémentaires d’aménagement et de bitumage de voieries dans les villes de Ouagadougou et de Bobo-Dioulasso-phase 1, lot 2 : voie d’accès principale au quartier Nagrin (4,950 km), pour un montant d’un milliard deux cent seize millions trois cent vingt-six mille trois cents (1 216 326 300) F CFA TTC, avec un délai d’exécution de neuf (09) mois ;</p>\n<p><strong>11 </strong>Groupement SONAF SA/COSTRUZIONI CM SRL, pour les travaux d’aménagement et de bitumage de la section Carrefour rue Nord de Yagma à Embranchement RN02 (2,174 km) y compris les travaux complémentaires d’aménagement et de bitumage des voieries dans les villes de Ouagadougou et de Bobo-Dioulasso-phase 1, lot 4 : voierie Embranchement RN22-Rues Nord et Ouest du sanctuaire de Yagma (9,548 km), pour un montant de quatre milliards cent quarante-quatre millions six cent cinquante mille cent quinze (4 144 650 115) F CFA TTC, avec un délai d’exécution de dix (10) mois ;</p>\n<p><strong>12 </strong>Groupement TECHNI CONSULT/MEMO, pour le contrôle et la surveillance des travaux de la section Carrefour rue Nord de Yagma à Embranchement RN02 (2,17 km) y compris les travaux complémentaires d’aménagement de 9,548 km, pour un montant de cent quatre-vingt-onze millions trois cent quatre-vingt-sept mille quatre cent quatre-vingt (191 387 480) F CFA TTC, avec un délai d’exécution de dix (10) mois ;</p>\n<p><strong>13 </strong>ARAFAT SERVICE SARL, pour les travaux de construction de l’ouvrage de franchissement de Guinsim et entretien périodique de la piste Diarra-Guinsim-Ponga dans la province du Boulgou, pour un montant de huit cent cinquante-huit millions (858 000 000) F CFA TTC, avec undélai d’exécution de neuf (09) mois ;</p>\n<p><strong>14 </strong>Groupement EG2S/NERWAYA TRAVAUX PUBLICS SARL, pour les travaux d’entretien d’urgence d’ouvrage d’art (pont de Boulmiougou sur la RN01 et les échangeurs de l’Est, Ouest, Nord, Ouaga 2000) et des routes bitumées RN16, RN07, RN29 et RR09, pour un montant de huit cent trente-cinq millions six cent quatorze mille cinq cent soixantesept (835 614 567) F CFA TTC, avec un délai d’exécution de sept (07) mois ;</p>\n<p><strong>15 </strong>ARAFAT SERVICE SARL, pour les travaux complémentaires des travaux de construction de l’ouvrage de franchissement de Diara et d’entretien périodique de la piste de Bogoré-Embranchement RR09-Diara-Marché, pour un montant de cent quatre-vingt millions quatre cent quarante mille cinq cent soixante un (180 440 561) F CFA TTC, avec un délai d’exécution de cinq (05) mois<strong> ;</strong></p>\n<p><strong>16 </strong>Groupement SOMAC-BTP/ECW, pour les travaux de construction et de bitumage de la route reliant l’avenue Châlons-en-Champagne au port sec de Bobo-Dioulasso, pour un montant de huit milliards cinq cent quatrevingt-huit millions quatre cent quinze mille six cent trois (8 588 415 603) F CFA TTC, avec un délai d’exécution de seize (16) mois ;</p>\n<p><strong>17 </strong>Société Kassoum KAFANDO Service Sarl, pour l’acquisition de dix (10) postes de péages mobiles et dix (10) armoires fortes au profit du Fonds spécial routier du Burkina (FSR-B), pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de quatre (04) mois ;</p>\n<p><strong>18  </strong>&#8211; lot 1 : VISTA INGENIERIA &amp; OBRA CIVIL, pour l’acquisition de tickets de péage au profit du FSR-B, pour un montant de trois cents millions (300 000 000) F CFA TTC, avec un délai d’exécution de quatre-vingt-dix (90) jours pour chaque ordre de commande ;</p>\n<p>&#8211; lot 2 : MULTY PRINT, pour l’acquisition de tickets de péage au profit du FSR-B, pour un montant de trois cent millions (300 000 000) F CFA TTC, avec un délai d’exécution de quatre-vingt-dix (90) jours pour chaque ordre de commande ;</p>\n<p><strong>19 </strong>JOC-ETUDES ET REALISATION (JOC-ER SA), pour les travaux de construction des ouvrages de décharge sur la RR09 à Bagré, pour un montant d’un milliard six cent vingt-cinq millions (1 625 000 000) F CFA TTC, avec un délai d’exécution de six (06) mois ;</p>\n<p><strong>20 </strong>BECOTEX, pour le contrôle et la surveillance des travaux de construction des ouvrages de décharge sur la RR09 à Bagré, pour un montant de cent vingt millions (120 000 000) F CFA TTC, avec un délai d’exécution de huit (08) mois ;</p>\n<p><strong>21 </strong>E KA.MA.F, pour l’acquisition de matériel et équipement spécifiques au profit des brigadiers dans le cadre des mesures sociales du Gouvernement dans les zones à fort défi sécuritaire (Tenkodogo, Fada N’Gourma, Kaya, Ouahigouya, Dédougou) pour un montant de quarante-six millions (46 000 000) F CFA TTC, avec un délai d’exécution de quarante-cinq (45) jours ;</p>\n<p><strong>22 </strong>&#8211; lot 1 : 3D INFORMATIQUE, pour l’acquisition de stations de travail bi-écran, ordinateurs de bureau et ordinateurs portables et leurs accessoires, pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de soixante (60) jours ;</p>\n<p>&#8211; lot 2 : Rafiq Vision SARL, pour l’acquisition de mobilier de bureau (tables, chaises, conteneurs pour bureau de travail), pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de trente (30) jours ;</p>\n<p>&#8211; lot 3 : Général Micro Système (GMS), pour l’acquisition de traceur et d’équipement topographique (Eco sondeur bi-fréquence avec leurs accessoires, zodiaque, etc.), pour un montant de cent cinquante millions (150 000 000) F CFA TTC, avec un délai d’exécution de soixante (60) jours ;</p>\n<p><strong>&#8211; lot 4 : </strong>Auto SÛR SARL, pour l’acquisition de véhicules à quatre roues pick-up double cabine, un mini car de catégorie 2 (19 à 34 places), pour un montant de deux cent vingt millions (220 000 000) F CFA TTC, avec un délai d’exécution de trente (30) jours ;</p>\n<p><strong>23 </strong>ATEF, pour la maintenance et le suivi des équipements GNSS CORS, pour un montant de deux cent cinquante millions (250 000 000) F CFA TTC, avec un délai d’exécution de soixante (60) jours.</p>\n<p>Le financement de ces projets est assuré par le budget de l’Etat, le Fonds spécial routier du Burkina (FSR-B), le projet d’urgence de développement territorial et de résilience (PUDTR) et le budget de l’Institut géographique du Burkina (IGB).</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté un décret portant changement de dénomination des universités de Fada N’Gourma, de Ouahigouya et de Dédougou.</p>\n<p>Le baptême des universités publiques est une invite aux enseignants-chercheurs et aux étudiants à incarner et à cultiver les valeurs défendues par des personnalités de haut niveau, politiques ou scientifiques, qui ont marqué l’histoire de la construction du Burkina Faso.</p>\n<p>Ce décret permet d’attribuer à ces trois (03) universités les noms de personnes physiques qui se sont illustrées positivement dans l’histoire de notre pays.</p>\n<p>Ainsi :</p>\n<p>&#8211; l’université de Fada N’Gourma prend le nom de Université Yembila Abdoulaye TOGUYENI. Elle a pour sigle « UYAT » ;</p>\n<p>&#8211; l’université de Ouahigouya prend le nom de Université Lédéa Bernard OUEDRAOGO. Elle a pour sigle « ULBO » ;</p>\n<p>&#8211; l’université de Dédougou prend le nom de Université Daniel OUEZZIN COULIBALY. Elle a pour sigle « UDOC ».</p>\n<p>L’adoption de ce décret consacre le changement de dénomination de ces 03 universités publiques.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1 </strong>Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil le compte rendu de la participation du Burkina Faso à la 17ème session du Comité intergouvernemental de la Convention 2005 sur la protection et la promotion de la diversité des expressions culturelles, tenue du 27 février au 1er mars 2024 au siège de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO) à Paris, en France.</p>\n<p>Au cours de la rencontre, la délégation du Burkina Faso a apporté diverses contributions aux différents programmes de la session et réaffirmé la volonté de notre pays de soutenir l’UNESCO pour l’atteinte des objectifs de la Convention 2005 à travers le Centre régional pour les Arts vivants en Afrique (CERAV/Afrique). Sur ce point, le secrétariat de la Convention a salué l’ensemble des actions menées par le CERAV/Afrique et souligné que notre pays constitue un modèle dans le cadre de la mise en œuvre de ladite convention.</p>\n<p><strong>La délégation burkinabè a également évoqué les avancées réalisées au niveau national pour prendre en compte l’environnement numérique dans le secteur culturel grâce au Programme d’appui aux industries culturelles et à la gouvernance de la culture (PAIC-GC).</strong></p>\n<p><strong>II 2  </strong>Le ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur a fait au Conseil une communication relative à la participation du Burkina Faso à la Conférence internationale sur la sécurité nucléaire (ICONS), prévue du 20 au 24 mai 2024, à Vienne en Autriche.</p>\n<p>Cette conférence qui réunira des décideurs politiques, des spécialistes et des industriels permettra d’échanger des informations et des connaissances dans le but de renforcer la sécurité nucléaire dans le monde.</p>\n<p><strong>II 3 </strong>Le ministre de l’Economie, des finances et de la prospective a fait au Conseil une communication relative à la participation du Burkina au Forum 2024 sur le suivi du financement du développement prévu du 22 au 25 avril 2024 au siège des Nations unies à New York.</p>\n<p>Le Forum pour le financement du développement est un cadre de rencontre qui offre une plateforme multilatérale et inclusive pour l’élaboration de politiques de financement à long terme afin de satisfaire les priorités du développement durable et mobiliser des actions en faveur des pays les plus vulnérables.</p>\n<p>Cette tribune des Nations unies constitue une opportunité pour le Burkina Faso de présenter ses nouvelles orientations de développement.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE, DE LA DECENTRALISATION ET DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Nassouri Norbert NAHINI, Mle 303 495 W, Conseiller des affaires culturelles, 1ère classe, 4ème échelon, est nommé Conseiller technique culture du Gouverneur du Centre-Est.</p>\n<p><strong>B AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Jean BENGALY, Mle 59 725 L, Conseiller des affaires étrangères, 1ère classe, 12ème échelon, est nommé Ambassadeur, Inspecteur technique, en remplacement de Monsieur Isidore TARO ;</p>\n<p>&#8211; Monsieur Dieudonné W. Désiré SOUGOURI, Mle 49 035 X, Conseiller des affaires étrangères, 1ère classe, 13ème échelon, est nommé Ambassadeur, Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Seydou SINKA, Mle 59 727 V, Conseiller des affaires étrangères, 1ère classe, 12ème échelon, est nommé Ambassadeur, Chargé de mission ;</p>\n<p>&#8211; Monsieur Manignan Roxane Adams MEDAH, Mle 97 443 T, Conseiller des affaires étrangères, 1ère classe, 10ème échelon, est nommé Ambassadeur, Chargé de mission ;</p>\n<p>&#8211; Monsieur San Simon COULIBALY, Mle 118 864 R, Conseiller des affaires étrangères, 1ère classe, 9ème échelon, est nommé Ambassadeur, Expert au Bureau d’analyses stratégiques.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Madame Wendemi Pauline TOE/SABA, Mle 104 288 G, Administrateur des services financiers, 1ère classe, 11ème échelon, est nommée Chargée de mission<strong>.</strong></p>\n<p><strong>D AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Alassane NIKIEMA, Administrateur d’entreprise, Docteur en business administration, est nommé Directeur général de la Société burkinabè d’intrants et de matériels agro-pastoraux (SOBIMAP).</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Monsieur Pousseni BAKOUAN, Mle 394 852 C, Enseignant-chercheur, catégorie PA, grade initial, 3ème échelon, est nommé Expert au sein du Secrétariat permanent de l’Innovation et de la veille sur les technologies émergentes du numérique (SP/IVTEN).</p>\n<p><strong>F AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>&#8211; Monsieur Gnadewun Marie Valéry BAYALA, Mle 260 352 E, Conseiller des affaires économiques, 1ère classe, 5ème échelon, est nommé Directeur de la coordination des projets et programmes ;</p>\n<p>&#8211; Monsieur Ali Badra PARE, Mle 303 468 L, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Directeur de la promotion et du développement des villages artisanaux ;</p>\n<p>&#8211; Monsieur Relwêndé François 1er jumeau OUEDRAOGO, Mle 220 704 F, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Directeur de la règlementation, de l’organisation et de la coopération.</p>\n<p><strong>III 2  NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF) au titre de la Présidence du Faso ;</p>\n<p>&#8211; de la Société nationale de l’aménagement des terres (SONATER) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;</p>\n<p>&#8211; de l’Agence nationale des systèmes d’information (ANSSI) au titre du ministère de la Transition digitale, des postes et des communications électroniques ;</p>\n<p>&#8211; de la Société des fibres textiles (SOFITEX) au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises ;</p>\n<p>&#8211; de l’Ecole nationale des travaux publics (ENTP) au titre du ministère des Infrastructures et du désenclavement ;</p>\n<p>&#8211; de Burkina Yin-wisgr Meta (BYM) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p>Le Conseil a également procédé à la nomination du Président du Conseil d’administration de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF).</p>\n<p><strong>A PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF) pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEURS REPRESENTANT L’ETAT</p>\n<p>Au titre de la Présidence du Faso :</p>\n<p>&#8211; Monsieur Ismaël Kiswendsida Souampa DIAOUARI, Officier des forces armées nationales ;</p>\n<p>&#8211; Monsieur Lancina DIALLO, Officier des forces armées nationales.</p>\n<p>Au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises :</p>\n<p>&#8211; Monsieur W. Jean Pierre GUINKO, Mle 105 231 L, Conseiller des affaires économiques.</p>\n<p>Au titre du ministère de la Défense et des anciens combattants :</p>\n<p>&#8211; Monsieur Yves Borèma BADO, Officier des forces armées nationales.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Issouf KINTINGA, Mle 216 196 A, Inspecteur des impôts.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Pama SENI, Mle 212 530 N, Inspecteur du travail.</p>\n<p>Au titre du ministère de l’Administration territoriale, de la décentralisation et de la sécurité :</p>\n<p>&#8211; Monsieur Adama DIANDA, Mle 211 712, Commissaire principal de police.</p>\n<p>Au titre du ministère de l’Energie, des mines et des carrières :</p>\n<p>&#8211; Monsieur Tarwindpanga Innocent SAWADOGO, Mle 89 39 A, Cadre de gestion.</p>\n<p>ADMINISTRATEUR REPRESENTANT LA SOCIETE BURKINABE DES FIBRES TEXTILES (SOFITEX)</p>\n<p>&#8211; Monsieur Yacouba PARE, Mle 05 730.</p>\n<p>ADMINISTRATEUR REPRESENTANT LE PERSONNEL</p>\n<p>&#8211; Capitaine Diane Mariam OUEDRAOGO.</p>\n<p>Le second décret nomme Monsieur Ismaël Kiswendsida Souampa DIAOUARI, Officier des forces armées nationales, Président du Conseil d’administration de la Société d’économie mixte dénommée « Textile des forces armées du Burkina Faso » (TEX FORCES-BF) pour un premier mandat de trois (03) ans.</p>\n<p><strong>B MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Madame Zourata KOALA/KABORE, Mle 212 664 W, Ingénieur du génie rural, Administrateur représentant l’Etat, au titre du ministère de l’Environnement, de l’eau et de l’assainissement au Conseil d’administration de la Société nationale de l’aménagement des terres (SONATER) pour un premier mandat de trois (03) ans.</p>\n<p><strong>C AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration de l’Agence nationale des systèmes d’information (ANSSI) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Transition digitale, des postes et des communications électroniques :</p>\n<p>&#8211; Madame Haoua OUATTARA/DAMA, Mle 255 519 U, Ingénieur de conception en informatique.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Dané Bertin Dieudonné GOLANE, Mle 206 520 J, Ingénieur de conception en informatique.</p>\n<p><strong>D MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Ahmadé Nour GUENDA, Mle 204 606 J, Economiste, Administrateur représentant le Fonds burkinabè de développement économique et social au Conseil d’administration de la Société des fibres textiles (SOFITEX) pour un premier mandat de trois (03) ans.</p>\n<p><strong>E MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>Le Conseil a adopté un décret portant renouvellement du mandat de Monsieur Larba OUEDRAOGO, Mle 237 135 Z, Ingénieur géomètre, Administrateur représentant l’Etat, au titre du ministère de l’Urbanisme, des affaires foncières et de l’habitat au Conseil d’administration de l’Ecole nationale des travaux publics (ENTP) pour une dernière période de trois (03) ans.</p>\n<p><strong>F MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Salifou KOURAOGO, Cadre de banque, Administrateur représentant l’Association professionnelle des banques et établissements financiers du Burkina au Conseil d’administration de Burkina Yin-wisgr Meta (BYM) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-parole du Gouvernement,</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Rue des étoiles : Des stèles sur Kwamé Nkrumah pour immortaliser de valeureux citoyens burkinabè, Resp", "link": "https://www.aib.media/rue-des-etoiles-des-steles-sur-kwame-nkrumah-pour-immortaliser-de-valeureux-citoyens-burkinabe-resp/", "published": "Tue, 23 Apr 2024 00:21:46 +0000", "summary": "Rue des étoiles : Des stèles sur Kwamé Nkrumah pour immortaliser de valeureux citoyens burkinabè, Resp  Ouagadougou, 22 avril 2024 (AIB)-Le président de l’Academie des Sotigui, Kevin Moné, a invité lundi, les partenaires et les bonnes volontés à accompagner le projet ‘’Rue des Etoiles’’ qui vise à redonner vie à l’avenue Kwamé Nkrumah, par l’érection de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Rue des étoiles : Des stèles sur Kwamé Nkrumah pour immortaliser de valeureux citoyens burkinabè, Resp</strong></p>\n<p><strong> </strong><strong>Ouagadougou, 22 avril 2024 (AIB)-Le président de l’Academie des Sotigui, Kevin Moné, a invité lundi, les partenaires et les bonnes volontés à accompagner le projet ‘’Rue des Etoiles’’ qui vise à redonner vie à l’avenue Kwamé Nkrumah, par l’érection de stèles des filles et fils du Burkina Faso qui se sont brillement distingués dans leurs domaines de compétences, parfois dans l’anonymat. Interview.</strong></p>\n<p><strong> </strong><strong>Agence d’information du Burkina (AIB) : Comment est née l&rsquo;idée du projet Rue des étoiles ?</strong></p>\n<p><strong>Kevin Moné (KM)</strong> : L’histoire de notre pays, à l&rsquo;origine la Haute-Volta devenue le Burkina Faso, est très exaltante grâce à l’action des hommes et des femmes qui ont assuré son héritage et sa continuité. Toujours dans cette dynamique de reconnaissance et de valorisation des personnes auprès desquelles nous pouvons et nous devons nous en inspirer en raison de leur combativité, de leur intégrité, de l’immensité de leur talent et de leur prouesse, l’Académie des SOTIGUI a conçu un projet dénommé LA RUE DES ÉTOILES.</p>\n<p>Nous sommes ravis de vous présenter une initiative révolutionnaire qui transformera l’Avenue Kwamé Nkrumah en un lieu emblématique, une avenue qui a été jadis marquée par des attaques terroristes. De même, de nombreux Burkinabè sont restés et demeurent dans l’anonymat malgré la grandeur voire l’unicité de leur prouesse, de leur énorme contribution au développement du Burkina Faso, de l’Afrique et du monde entier quel que soit le secteur. L’Avenue du Dr Kwamé Nkrumah abritera la Rue des Étoiles.</p>\n<p>Elle offre l’opportunité de mettre en lumière ces talents, de reconnaître leur travail acharné et de les célébrer à travers l’érection de stèles sur cette avenue.</p>\n<p><strong>AIB : Quels sont les objectifs visés par la Rue des Étoiles ?</strong></p>\n<p><strong>KM :</strong> Les objectifs visés par la Rue des Étoiles sont :</p>\n<p>&#8211; la réanimation de la célèbre avenue Kwamé N&rsquo;KRUMAH, plongée dans une torpeur comatique depuis les attaques terroristes qu&rsquo;elle a enregistrées ;</p>\n<p>&#8211; l&rsquo;impact touristique et économique ;</p>\n<p>&#8211; l&#8217;embellissement de l&rsquo;avenue ;</p>\n<p>&#8211; le bénéfice historique du projet qui va rappeler et immortaliser des figures emblématiques ayant marqué notre pays ou le continent africain ;</p>\n<p>&#8211; la promotion du devoir de mémoire par l&rsquo;hommage rendu à celles et ceux qui le méritent par leurs hauts faits, leur excellence dans un domaine d&rsquo;activité, leur exemplarité dans la vie de la communauté.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81879\" height=\"720\" src=\"https://www.aib.media/wp-content/uploads/2024/04/sotigui-5.jpeg\" width=\"1080\" /></p>\n<p><strong>AIB : Pour cette édition, combien d&rsquo;étoiles avez-vous retenues et sur quels critères ?</strong></p>\n<p><strong>KM :</strong> Il est important de noter qu’un comité scientifique, sous l’égide du ministère de la Communication, de la Culture, des Arts et du Tourisme, a été mis en place. C’est à ce comité qu’est revenue la lourde tâche de désigner la première cuvée de la Rue des Étoiles 2024, qui s’élève à 140 personnalités. Le comité scientifique est présidé par le Dr Dramane KONATE, conseiller technique du Ministre d’État, ministre de la Communication, de la Culture, des Arts et du Tourisme. Les critères spécifiques sont établis de la façon suivante :</p>\n<p>&#8211; s’être illustré à travers des compétences avérées, des techniques exceptionnelles ou une créativité inédite dans un domaine d’excellence ;</p>\n<p>&#8211; avoir accompli un haut fait dans le domaine militaire et de combat qui fait la fierté du pays ;</p>\n<p>&#8211; avoir développé une volonté et une aptitude exceptionnelles à transmettre le savoir et le savoir-faire au profit des générations ;</p>\n<p>&#8211; avoir posé un acte salutaire ou accompli une noble mission au bénéfice de la communauté burkinabè, africaine et de la diaspora.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81880\" height=\"692\" src=\"https://www.aib.media/wp-content/uploads/2024/04/sotigui-3.jpeg\" width=\"1024\" /></p>\n<p><strong> </strong><strong>AIB : Quelles sont les différentes parties prenantes au projet ?</strong></p>\n<p><strong>KM :</strong> La Rue des Étoiles sur l’avenue KWAME N’KRUMAH est placée sous le patronage de Monsieur Jean Emmanuel OUEDRAOGO, Ministre d’État, ministre de la Communication, de la Culture, des Arts et du Tourisme. Nous bénéficions également du soutien de Monsieur Mikaïlou SIDIBE, ministre de l&rsquo;Urbanisme, des Affaires foncières et de l&rsquo;Habitat, et de Monsieur Maurice KONATE, Président de la délégation spéciale de la commune de Ouagadougou.</p>\n<p><strong>AIB : Est-ce que vous collaborez avec d’autres partenaires pour concrétiser ce projet  qui vise à promouvoir l’excellence ?</strong></p>\n<p><strong>KM :</strong> Nous bénéficions surtout pour l&rsquo;instant, de l&rsquo;accompagnement de partenaires institutionnels et techniques. C&rsquo;est le cas pour le ministère en charge de la culture qui soutient fermement ce projet dont la teneur culturelle est indiscutable. Il en va de même pour le ministère en charge de l&rsquo;urbanisme et celui en charge de l&rsquo;administration territoriale. La Délégation spéciale de la Commune de Ouagadougou se tient également à nos côtés, prête à nous accompagner dans la mesure de ses capacités. Mais il manque pour l&rsquo;instant des partenaires financiers, qui prennent fait et cause pour le projet et s&rsquo;engagent à lui apporter des ressources pour sa réalisation. C&rsquo;est pourquoi nous en appelons à l&rsquo;élan patriotique de tout partenaire national pouvant apporter sa pierre à la réalisation de ce magnifique projet dont l&rsquo;intérêt n&rsquo;est plus à démontrer. Nous invitons par conséquent toutes les bonnes volontés à s&rsquo;impliquer en qualité de mécènes ou de sponsors, afin que, puisant dans nos ressources endogènes, nous donnions corps à ce projet qui est un trésor.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81882\" height=\"576\" src=\"https://www.aib.media/wp-content/uploads/2024/04/sotigui-2.jpeg\" width=\"1024\" /></p>\n<p><strong>AIB : Comment comptez-vous susciter l&rsquo;adhésion des populations à ce projet et comment maintenir la flamme ?</strong></p>\n<p><strong>KM :</strong> L&rsquo;essentiel de notre action pour susciter l&rsquo;adhésion des populations à ce projet, d&rsquo;une part, et pour maintenir la flamme, d&rsquo;autre part, reposera sur la communication. La communication permanente à laquelle l’Académie des Sotigui s’emploie déjà, à travers tous les médias disponibles. Mais la communication de proximité que mèneront tous les parents, amis et proches de tous ceux qui ont été retenus pour figurer sur les stèles de la Rue des Étoiles. D&rsquo;autres actions pourront aussi être entreprises en collaboration avec certains acteurs pertinents sur le terrain, pour inciter et organiser des visites guidées sur la Rue des Étoiles. Les partenaires principaux d&rsquo;une telle entreprise sont la direction générale du tourisme et l&rsquo;association des guides touristiques du Burkina ; les établissements scolaires et universitaires ; les associations culturelles ; etc.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>KAR/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Lancement d’une plateforme de mise en relation d’ouvriers qualifiés et avec des clients pressés", "link": "https://www.aib.media/burkina-lancement-dune-plateforme-de-mise-en-relation-douvriers-qualifies-et-avec-des-clients-presses/", "published": "Mon, 22 Apr 2024 22:43:29 +0000", "summary": "Burkina : Lancement d’une plateforme de mise en relation d’ouvriers qualifiés et avec des clients pressés Ouagadougou, 21 avril 2024 (AIB) -La société Select Technologie a lancé samedi l’application « Welman », visant à mettre urgemment en relation, des ouvriers qualifiés et des clients demandeurs de près de 50 services notamment, en mécanique, en informatique, en climatisation [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Lancement d’une plateforme de mise en relation d’ouvriers qualifiés et avec des clients pressés</strong></p>\n<p><strong>Ouagadougou, 21 avril 2024 (AIB) -La société Select Technologie a lancé samedi l’application « Welman », visant à mettre urgemment en relation, des ouvriers qualifiés et des clients demandeurs de près de 50 services notamment, en mécanique, en informatique, en climatisation et en bâtiment. </strong></p>\n<p>Pour son promoteur, Abdoul Aziz Yanogo, cette plateforme vise à faciliter la réparation des pannes d&rsquo;urgence grâce à son réseau d&rsquo;ouvriers qualifiés.</p>\n<p>« Welman offre une solution innovante en connectant les utilisateurs aux ouvriers dépanneurs et techniciens compétents les plus proches, permettant ainsi une réponse rapide aux besoins urgents », a expliqué M. Yanogo.</p>\n<p>Il a ajouté que Welman est une plateforme sécurisée qui compte déjà une cinquantaine d&rsquo;ouvriers.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81874\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/04/w-2.jpeg\" width=\"1040\" /></p>\n<p>« Nous mettons tout en œuvre pour minimiser les risques liés à la cybercriminalité et garantir une expérience sûre et positive pour nos utilisateurs », a rassuré Abdoul Aziz Yanogo.</p>\n<p>Elle est, à en croire Monsieur Yanogo, une opportunité pour les jeunes ouvriers qualifiés en quête d&#8217;emploi.</p>\n<p>Selon lui, Welman vise à apporter une contribution positive en fournissant des opportunités de travail aux artisans et aux techniciens du bâtiment.</p>\n<p>Il invite les ouvriers à faire preuve de professionnalisme et à ne viser que la satisfaction du client.</p>\n<p>« Mes chers ouvriers, je vous exhorte à travailler avec un professionnalisme exemplaire, à mettre en avant l&rsquo;intérêt et la satisfaction de nos clients », a affirmé Abdoul Aziz Yanogo.</p>\n<p>Ce n&rsquo;est qu&rsquo;à ce prix, poursuit-il, que Welman pourra bâtir des relations solides et durables et construire un réseau de clients fidèles et engagés afin d&rsquo;atteindre des sommets.</p>\n<p>Il a appuyé que les ouvriers sont choisis sur des critères rigoureux et un professionnalisme probant et avéré.</p>\n<p>« Welman a mis en place un processus de prospection et de vérification des professionnels inscrits sur notre plateforme, pour garantir la qualité et l&rsquo;intégrité de notre réseau de dépanneurs », insiste-t-il.</p>\n<p>Il demande aux utilisateurs de faire des retours sur la plateforme après prestation de l&rsquo;ouvrier afin de permettre une amélioration continue des services de Welman.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-81875\" height=\"501\" src=\"https://www.aib.media/wp-content/uploads/2024/04/w-4.jpeg\" width=\"726\" /></p>\n<p>L&rsquo;accès à la plateforme est gratuit pour les usagers et payant pour les ouvriers, qui ont la possibilité de souscrire pour 7200 FCFA par an ou 3600 FCFA pour six mois.</p>\n<p>Welman est une abréviation du terme mooré « Wend la manegda ». Il offre 48 services répartis en 12 catégories et prend en compte tous les corps du bâtiment et des travaux publics et ambitionne de conquérir tout le territoire national et au-delà. L’application Welman est disponible sur Playstore.</p>\n<p>Le parrain, Aboubacar Ouédraogo, a salué le projet et dit être convaincu de son aboutissement. Il invite les Burkinabè à s&rsquo;approprier cette plateforme afin, conclut-il, de faciliter leur quotidien et de propulser le développement économique et social du pays.</p>\n<p><strong>Agence d’information du Burkina</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gestion conflits : Le programme MOPSS outille ses comités et cadres de concertation", "link": "https://www.aib.media/gestion-conflits-le-programme-mopss-outille-ses-comites-et-cadres-de-concertation/", "published": "Mon, 22 Apr 2024 21:59:11 +0000", "summary": "Gestion conflits : Le programme MOPSS outille ses comités et cadres de concertation Bobo-Dioulasso(AIB)-Le consortium de mise en œuvre du Programme Mobilité pastorale transfrontalière apaisée et Stabilité sociale au Sahel (MOPSS) a organisé une formation de renforcement de capacités de dialogue politique des membres des comités et cadres de concertation « Communication, négociation et médiation pour une [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Gestion conflits : Le programme MOPSS outille ses comités et cadres de concertation </strong></p>\n<p><strong>Bobo-Dioulasso(AIB)-Le consortium de mise en œuvre du Programme Mobilité pastorale transfrontalière apaisée et Stabilité sociale au Sahel (MOPSS) a organisé une formation de renforcement de capacités de dialogue politique des membres des comités et cadres de concertation « Communication, négociation et médiation pour une gestion non-violente des conflits ». C’était du 15 au 19 avril 2024 à Bobo-Dioulasso.</strong></p>\n<p>Cette formation de renforcement des capacités rentre dans le cadre de la mise en œuvre du Programme « Mobilité pastorale transfrontalière apaisée et Stabilité sociale au Sahel Phase2 (MOPSS-2).</p>\n<p>Pendant cinq jours, les membres des comités et cadres de concertation ont été outillés sur « Communication, négociation et médiation pour une gestion non-violente des conflits (GNVC) ».</p>\n<p>L’objectif de cette formation, selon les organisateurs, est de donner les rudiments aux participantes pour prévenir et gérer les situations conflictuelles auxquelles ils sont confrontés en tant que partie prenante, et en tant qu’intervenant.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81866\" style=\"width: 1600px;\"><img alt=\"\" class=\"size-full wp-image-81866\" height=\"1066\" src=\"https://www.aib.media/wp-content/uploads/2024/04/MOPS-1.jpeg\" width=\"1600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81866\">Selon la représentante de SNV et formatrice Vikki Grime cette approche n’est pas nouvelle, mais elle n’est pas également connue</figcaption></figure>\n<p>Co-organisé par l’Organisation Néerlandaise de Développement (SNV), chef de file du consortium de mise en œuvre du MOPSS-2, et de l’Association pour la Promotion de l’Elevage au Sahel et en Savane (APESS), la formation a regroupé une trentaine de participants du Mali, de la Côte d’Ivoire et du Burkina Faso.</p>\n<p>Selon la formatrice Vikki Grime, la session s’est articulée autour de trois thèmes phares. « Dès les premiers jours nous avons travaillé sur les compétences en communication. Ensuite  nous avons vu comment appliquer ces compétences de communication dans le processus de négociation », a-t-elle souligné.</p>\n<p>A l’en croire, le troisième thème a été consacré aux techniques de médiation. Pour elle, cette approche n’est pas nouvelle, mais elle n’est pas également connue. D’où l’importance de cette formation.</p>\n<p><strong>                                                 Une initiative salutaire</strong></p>\n<p><strong> </strong>Le secrétaire général de la région des Hauts-Bassins, Abraham Somdo, représentant le gouverneur, a salué l’initiative de cette formation qui, à son entendement, va améliorer la cohésion sociale dans la sous-région. Pour lui, la thématique développée est plus que pertinente.</p>\n<p>« Au moment où nos pays sont tourmentés par des terroristes, avec pour conséquences la menace sur notre légendaire « bon vivre-ensemble », la gestion paisible et partagée de nos ressources naturelles, la coexistence harmonieuse entre nos diverses communautés, apprendre à des acteurs-clés à mieux communiquer, négocier et faire la négociation, ne peut être qu’être salué », a-t-il insisté.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81868\" style=\"width: 1600px;\"><img alt=\"\" class=\"size-full wp-image-81868\" height=\"1066\" src=\"https://www.aib.media/wp-content/uploads/2024/04/MOPS-4.jpeg\" width=\"1600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81868\">Le secrétaire général de la région des Hauts-Bassins, Abraham Somdo (à gauche), représentant le gouverneur, a salué l’initiative de cette formation qui va améliorer la cohésion sociale dans la sous-région.</figcaption></figure>\n<p>Quant au facilitateur de la gestion de ressources naturels de la région des cascades, Moustapha Ouattara, par ailleurs membre de l’APESS, il a estimé que cette formation est capitale.</p>\n<p>Elle permettra, a-t-il dit, d’uniformiser les positions des trois pays par rapport à la gestion et à la prévention des conflits au niveau de la zone transfrontalière. Pour le directeur régional des Ressources animales et halieutiques de Korhogo, Dr Issif Ouattara, cet atelier est la bienvenue en ce sens que toute la zone transfrontalière est confrontée à ces types de conflits.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81869\" style=\"width: 1600px;\"><img alt=\"\" class=\"size-full wp-image-81869\" height=\"1066\" src=\"https://www.aib.media/wp-content/uploads/2024/04/MOPS-3.jpeg\" width=\"1600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81869\">Le directeur régional des Ressources animales et halieutiques de Korhogo, Dr Issif Ouattara : « Cette formation est venue nous donner un atout pour nous permettre de gérer de façon plus apaisé les différents conflits entre les différents protagonistes ».</figcaption></figure>\n<p>« Cette formation est venue nous donner un atout pour nous permettre de gérer de façon plus apaisée les différents conflits entre les différents protagonistes », a laissé entendre Dr Ouattara de la Côte d’Ivoire.</p>\n<p>A ses dires, la formation permettra aux uns et aux autres de changer leurs positions sur la gestion des conflits. Et au malien Adama Dembélé, d’indiquer que cet atelier a été très bénéfique pour lui.</p>\n<p><strong>Noufou NEBIE</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La grande muraille de Chine, un site touristique qui draine de nombreux visiteurs", "link": "https://www.aib.media/la-grande-muraille-de-chine-un-site-touristique-qui-draine-de-nombreux-visiteurs/", "published": "Mon, 22 Apr 2024 20:19:03 +0000", "summary": "La grande muraille de Chine, un site touristique qui draine de nombreux visiteurs Beijing, 22 avril 2024 (AIB)- La grande muraille de Chine, d&#8217;une longueur totale de 21 198, 98 km a été construite au 14e siècle, en vue de défendre le peuple contre l&#8217;invasion européenne et asiatique. Chaque jour, ce site touristique attire plusieurs [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La grande muraille de Chine, un site touristique qui draine de nombreux visiteurs</strong></p>\n<p>Beijing, 22 avril 2024 (AIB)- La grande muraille de Chine, d&rsquo;une longueur totale de 21 198, 98 km a été construite au 14e siècle, en vue de défendre le peuple contre l&rsquo;invasion européenne et asiatique. Chaque jour, ce site touristique attire plusieurs nationaux et étrangers, venus pour s&rsquo;imprégner de son histoire.</p>\n<p>La grande muraille de la Chine a été construite en 1368 (14e siècle) par la dynastie des Qin pour protéger le peuple chinois contre l&rsquo;invasion des Japonais, des Belges et des Français.</p>\n<p>Ce site touristique, d&rsquo;une longueur totale de 21 18, 98 km, situé à Beijing, la capitale politique du pays, attire plusieurs visiteurs nationaux et étrangers par jour, venus pour s&rsquo;imprégner de l&rsquo;histoire chinoise.</p>\n<p>Selon le guide touristique Zuo Chao, des milliers de Chinois ont payé de leurs vies pour la réalisation de ce mur, devenu patrimoine de l&rsquo;UNESCO.</p>\n<p>« Comme tout visiteur, on est vraiment impressionnée par la grandeur de l&rsquo;œuvre », a soutenu Christine Coulibaly, journaliste à la télévision nationale du Burkina.</p>\n<p>Comme elle, 24 autres journalistes burkinabè ont également visité cette forteresse, dans le cadre d&rsquo;un séminaire de formation sur le développement de la Chine.</p>\n<p>La présentatrice du journal télévisé a fait remarquer que l&rsquo;immensité de l&rsquo;œuvre traduit la grandeur du peuple chinois, au regard du travail mené, brique après brique ou pierre après pierre.</p>\n<p>« Quand on connait l&rsquo;environnement chinois qui n&rsquo;est que des montagnes, prendre tout ce temps pour construire cette muraille, vraiment cela témoigne de la discipline et son abnégation à dompter la nature », a-t-elle poursuivi.</p>\n<p>Elle a par ailleurs précisé que le tourisme interne est une réalité en Chine.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nNida Ouédraogo à Beijing</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Médias/Fake news: Des agenciers invités à la vigilance et à la lutte", "link": "https://www.aib.media/medias-fake-news-des-agenciers-invites-a-la-vigilance-et-a-la-lutte/", "published": "Mon, 22 Apr 2024 19:50:48 +0000", "summary": "Médias/Fake news: Des agenciers invités à la vigilance et à la lutte Rabat, 22 avril 2024 (AIB)-Le Directeur général de l’Agence Marocaine de presse (MAP), Fouad Arif, a exhorté lundi, des agenciers d&#8217;une vingtaine de pays, à la vigilance et l&#8217;application de techniques pour lutter contre les Fake news. « Le paysage médiatique actuel est caractérisé [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Médias/Fake news: Des agenciers invités à la vigilance et à la lutte</strong></p>\n<p><strong>Rabat, 22 avril</strong> 2024 (AIB)-Le Directeur général de l’Agence Marocaine de presse (MAP), Fouad Arif, a exhorté lundi, des agenciers d&rsquo;une vingtaine de pays, à la vigilance et l&rsquo;application de techniques pour lutter contre les Fake news.</p>\n<p>« Le paysage médiatique actuel est caractérisé par l’impact des réseaux sociaux qui contribuent à la prolifération des fake News», a indiqué le directeur général de l’Agence Marocaine de presse (MAP), par ailleurs président de la Fédération atlantique des agences de presse africaines (FAAPA), Fouad Arif.</p>\n<p>Il a alors appelé les journalistes des agences de presse africaines membres de la FAAPA à être vigilants dans le processus de collecte, de traitement et diffusion de l’information à travers l’application des techniques de «Fact checking» afin de lutter contre ce phénomène.</p>\n<p>Fouad Arif s’exprimait lundi Rabat, Royaume du Maroc, à l&rsquo;ouverture d&rsquo;un séminaire de formation sur le ‘‘Fact-checking’’ du 22 au 26 avril 2024 où 25 journalistes d’agences de presse prennent part.</p>\n<p>Le séminaire est placé sous le thème «Fact-Checking : Détection des fake news dans les contenus médiatiques».</p>\n<p>Son objectif est de renforcer les capacités des journalistes en matière de «Fact-Checking» en leur permettant d’acquérir les connaissances théoriques et les compétences pratiques nécessaires pour maîtriser les techniques de vérification de l’information et lutter contre les Fake News et autres rumeurs.</p>\n<p>M. Arif a précisé l’importance qu’accorde la FAAPA en renforcement de capacités et d’échanges d’expériences entre des journalistes d’agences de presse africaines.</p>\n<p>«Les agences de presse africaines sont aujourd’hui appelées dans le cadre d’une nouvelle dynamique à s’adapter aux profondes mutations qui s’opèrent dans le monde des médias notamment en accompagnant l’évolution rapide des systèmes d’information», a-t-il poursuivi.</p>\n<p>Il a souhaité que la formation aboutisse à la création d’un réseau actif de Fact-checkers afin d’implémenter les techniques de vérification de l’information au sein de leurs rédactions respectives.</p>\n<p>«L’objectif de cette initiative est l’élaboration d’un guide sur le «Fact-checking» en vue de le mettre à la disposition des journalistes des agences de presse africaines », a-t-il conclu.</p>\n<p>Quatre experts dont le rédacteur en chef de l&rsquo;AIB, Tilado Apollinaire Abga, vont assurer la formation qui regroupe des journalistes lusophones, anglophones, francophones et arabophones.</p>\n<p>La FAAPA a vu le jour en octobre 2014 et a pour but de promouvoir la coopération et l’échange d’expériences entre les agences de presse dans tous les domaines d’intérêt commun dont l’information, la formation et les produits multimédia.<br />\nAgence d’information du Burkina<br />\nHB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "SNC 2024/Le gouverneur de la région du Sud-Ouest encourage les artistes", "link": "https://www.aib.media/snc-2024-le-gouverneur-de-la-region-du-sud-ouest-encourage-les-artistes/", "published": "Mon, 22 Apr 2024 19:39:28 +0000", "summary": "SNC 2024/Le gouverneur de la région du Sud-Ouest encourage les artistes Gaoua, (AIB)-Le gouverneur du Sud-Ouest Boureima Savadogo, a rendu visite le jeudi 18 avril 2024, à certains artistes et sportifs qualifiés de la région à la 21e édition semaine nationale de la culture (SNC 2024) en vue de les encourager. La 21e édition semaine [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>SNC 2024/Le gouverneur de la région du Sud-Ouest encourage les artistes</strong></p>\n<p>Gaoua, (AIB)-Le gouverneur du Sud-Ouest Boureima Savadogo, a rendu visite le jeudi 18 avril 2024, à certains artistes et sportifs qualifiés de la région à la 21e édition semaine nationale de la culture (SNC 2024) en vue de les encourager.</p>\n<p>La 21e édition semaine nationale de la culture (SNC 2024) s’approche à grand pas. En vue d’encourager les artistes et sportifs qualifiés à la présente édition, le gouverneur de la région du Sud-Ouest Boureima Savadogo, a assisté tour à tour à la séance entrainement des lutteurs, à la séance de répétition de l’orchestre « Africrate » et à la séance d’entrainement des archers. A chaque étape, il a dit être venu apporter ses encouragements et soutiens aux artistes et sportifs.</p>\n<p>Pour lui, il était important de venir s’enquérir de leur état d’esprit. Boureima Savadogo, leur a prodigué des conseils. Il les a surtout encouragés à redoubler d’efforts afin de pouvoir glaner le maximum de prix à la SNC 2024. « Nous sommes à Gaoua, mais à travers ses ambassadeurs, c’est tous les autres compétiteurs de la région que nous voulons encourager», a-t-il poursuivi, tout en souhaitant qu’ils continuent les efforts afin de faire une prestation honorable à la SNC.</p>\n<p>Par ailleurs, le gouverneur a dit compter sur les sports traditionnels notamment la lutte traditionnelle et le tir à l’arc pour remporter beaucoup de prix. Car, a l’en croire, ce sont des disciplines qui rapportent d’habitude des lauriers à la région. Les artistes et sportifs visités ont remercié leur gouverneur pour ses mots d’encouragements et ont promis de porter haut le flambeau de la région du Sud-Ouest en se hissant à la plus haute marche de la biennale de la culture burkinabè.</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>BJMT/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Sissili : la 2e édition de la coupe du directeur provincial des  enseignements post primaire et secondaire de la sissili des U17 lancée", "link": "https://www.aib.media/burkina-sissili-la-2e-edition-de-la-coupe-du-directeur-provincial-des-enseignements-post-primaire-et-secondaire-de-la-sissili-des-u17-lancee/", "published": "Mon, 22 Apr 2024 19:34:18 +0000", "summary": "Football-Bukina-sissili-Sport-Tournoi-U17 football Burkina/Sissili : la 2e édition de la coupe du directeur provincial des  enseignements post primaire et secondaire de la sissili des U17 lancée Léo, 22 avr. 2024 (AIB) &#8211; La 2e édition de la coupe du Directeur provincial des enseignements post primaire et secondaire (DPEPPS) de la Sissili a été lancée le samedi [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Football-Bukina-sissili-Sport-Tournoi-U17 football</strong></p>\n<p><strong>Burkina/Sissili : la 2e édition de la coupe du directeur provincial des  enseignements post primaire et secondaire de la sissili des U17 lancée</strong></p>\n<p><strong>Léo, 22 avr. 2024 (AIB) &#8211; La 2e édition de la coupe du Directeur provincial des enseignements post primaire et secondaire (DPEPPS) de la Sissili a été lancée le samedi 20 Avril 2024 à Léo, a constaté un journaliste de l’AIB</strong></p>\n<p>&lt;&lt;Préparer la relève du football à la base tel est l&rsquo;objectif visé à travers cette initiative du premier responsable en charge des enseignements secondaire de la sissili, Mimtiri Oualbéogo&gt;&gt;</p>\n<p>Cette 2ème édition de la coupe du DPEPPS de la sissili connaîtra la participation de 13 établissements.</p>\n<p>&lt;&lt; Sport et culture facteurs de  paix et de cohésion sociale &gt;&gt; tel est le thème qui accompgnera l&rsquo;ensemble des acteurs durant le déroulement de la présente édition.</p>\n<p>En match d&rsquo;ouverture, la formation du Lycée provincial de Léo a ravi la vedette au Collège d’enseignement general (CEG) de Bukua à l&rsquo;issue des épreuves des tirs au but par un score de 3 buts à 1.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81843\" style=\"width: 1080px;\"><img alt=\"\" class=\"wp-image-81843 size-full\" height=\"810\" src=\"https://www.aib.media/wp-content/uploads/2024/04/leo2.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81843\">Les deux formations ont donné à voir aux nombreux spectateurs présents au stade municipal  » Zio Abdoulaye » de Léo, un match d&rsquo;ouverture de belle facture.</figcaption></figure>\n<p>Le lycée provincial de Léo a mis fin à la domination du CEG de Bukua qui a pourtant ouvert le score à la 5e minute du jeu. La réation de la formation du lycée provincial ne s’est pas fait attendre avec l&rsquo;inscription du but égalisateur qui intervient à la 17e minute.</p>\n<p>Les deux formations se sont alors quittées par un score de parité un but partout à la fin du temps réglementaire. C&rsquo;est à l&rsquo;issue des tirs au but que la formation du lycée provincial a eu raison de son vis à vis, le CEG de Bukua.</p>\n<p>En rappel la présente édition de la coupe du Dppes- sissili sera couplée à l&rsquo;athlétisme. Au total 156 athlètes auront à se mesurer dans cette discipline à travers des épreuves comme les 80 mètres plat, le saut en longueur et le triple saut.</p>\n<p>C&rsquo;est donc parti pour la 2ème édition de la coupe du directeur provincial des enseignements post primaire et secondaire de la Sissili en football des moins de 17 ans. Un mois durant les13 formations des différents établissements  de la ville de Léo vont se rivaliser de talent pour désigner les deux finalistes.</p>\n<p>Le directeur provincial des enseignements post primaire et secondaire de la Sissili, Mimtiri Oualbéogo a salué la grande mobilisation des acteurs du système éducatif et de la jeunesse toute entière autour de cette activité.</p>\n<p>&lt;&lt; On ne le dira jamais assez, le football et le sport en général est facteur de cohésion sociale, d&rsquo;unité, de fraternité et d&rsquo;amitié gage de paix &gt;&gt; a-t-il indiqué. Il invite par conséquent tous les acteurs, autorités locales, parents d&rsquo;élèves, chefs d&rsquo;établissements, à soutenir cette initiatitive car, dit-il, “la flamme allumée ne peut-être laissée entre les mains du seul promo<br />\n<strong>Agence d’information du Burkina<br />\nOAN/AS/ATA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le CSC veut devenir un modèle en matière de port de tenues traditionnelles", "link": "https://www.aib.media/le-csc-veut-devenir-un-modele-en-matiere-de-port-de-tenues-traditionnelles/", "published": "Mon, 22 Apr 2024 19:17:11 +0000", "summary": "Burkina-Art vestimentaire-Promotion-CSC Le CSC veut devenir un modèle en matière de port de tenues traditionnelles Ouagadougou, 22 avr 2024 (AIB) &#8211; Le président du Conseil supérieur de la communication (CSC) Idrissa Ouédraogo et ses collaborateurs étaient en pleine concertation ce lundi matin, pour faire de la généralisation du port des tenues traditionnelles une réalité de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Art vestimentaire-Promotion-CSC</p>\n<p><strong>Le CSC veut devenir un modèle en matière de port de tenues traditionnelles</strong></p>\n<p>Ouagadougou, 22 avr 2024 (AIB) &#8211; Le président du Conseil supérieur de la communication (CSC) Idrissa Ouédraogo et ses collaborateurs étaient en pleine concertation ce lundi matin, pour faire de la généralisation du port des tenues traditionnelles une réalité de tous les jours au sein de l’institution.</p>\n<p>Réunis en assemblée générale extraordinaire M. Ouédraogo, les conseillers et le personnel administratif ont arrêter de mettre en place un comité qui va se charger de déterminer concrètement «la conduite à tenir, les actions à entreprendre et les attitudes à adopter afin de faire du Conseil supérieur de la communication, un modèle en matière de port de nos tenues traditionnelles », rapporte la direction de communication du CSC.</p>\n<p>Le président Ouédraogo a rappelé que le port régulier des tenues traditionnelles permet de promouvoir l’identité culturelle burkinabè et de dynamiser l’économie nationale pour le développement socio-économique d pays.</p>\n<p>Un décret présidentiel de juin 2023, portant promotion du port du faso dan fani, du koko dunda et des autres tissus traditionnels, obligent les agents des services publics à privilégier les habits taillés dans ces tissus lors de certaines cérémonies.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des investisseurs russes présentent des projets d’infrastructures au chef de la diplomatie burkinabè", "link": "https://www.aib.media/des-investisseurs-russes-presentent-des-projets-dinfrastructures-au-chef-de-la-diplomatie-burkinabe/", "published": "Mon, 22 Apr 2024 18:37:05 +0000", "summary": "Burkina-Russie-Coopération Des investisseurs russes présentent des projets d’infrastructures au chef de la diplomatie burkinabè Ouagadougou, 22 avr 2024 (AIB) – Des investisseurs russes ont exprimé leur souhait de réaliser des projets au Burkina Faso, notamment dans les domaines des infrastructures, du transport, de la technologie et de l&#8217;environnement, ce lundi au cours d’une audience avec [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Russie-Coopération</p>\n<p><strong>Des investisseurs russes présentent des projets d’infrastructures au chef de la diplomatie burkinabè</strong></p>\n<p>Ouagadougou, 22 avr 2024 (AIB) – Des investisseurs russes ont exprimé leur souhait de réaliser des projets au Burkina Faso, notamment dans les domaines des infrastructures, du transport, de la technologie et de l&rsquo;environnement, ce lundi au cours d’une audience avec le ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l’Extérieur, Karamoko Jean Marie Traoré.</p>\n<p>La délégation des investisseurs est venue chercher auprès des autorités burkinabè des informations et orientations qui vont faciliter les investissements russes au Burkina Faso.</p>\n<p>Selon le chef de la délégation, cette quête de partenaires au Burkina Faso se justifie aussi par l&rsquo;excellence qui caractérise désormais les relations bilatérales entre la Fédération de Russie et le pays des Hommes intègres. Une coopération qu&rsquo;il souhaite voir renforcée davantage, à travers des échanges d&rsquo;informations entre les médias des deux pays, ce qui permettra une meilleure connaissance et une bonne connexion entre les investisseurs russes et burkinabè.</p>\n<p>Le chef de la diplomatie burkinabè a salué la démarche de la délégation russe, qui a fait le choix de venir sur place au Burkina Faso pour explorer les possibilités et les opportunités d&rsquo;investissement.</p>\n<p>Pour lui, les secteurs d&rsquo;intervention présentés par les investisseurs russes, sont également inscrits en priorité dans le programme de la Transition.</p>\n<p>Il a par conséquent émis le voeu de voir cet aspect de la coopération prendre véritablement un envol, à l&rsquo;image du volet politique, avec la nomination prochaine d&rsquo;un ambassadeur résident de la Fédération de Russie au Burkina Faso.<br />\nKaramoko Jean Marie Traoré a rassuré la délégation, que son département n&rsquo;hésitera pas à utiliser le canal diplomatique, pour faciliter la création d&rsquo;opportunités entre investisseurs russes et burkinabè.</p>\n<p>A cette audience, la délégation russe était accompagnée d&rsquo;un responsable du bureau national des grands projets du Burkina.</p>\n<p>Agence d’Information du Burkina<br />\nAvec DCRP/MAECR-BE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gourcy/Lutte contre le terrorisme: Des élèves du primaire apportent leur contribution.", "link": "https://www.aib.media/gourcy-lutte-contre-le-terrorisme-des-eleves-du-primaire-apportent-leur-contribution/", "published": "Mon, 22 Apr 2024 18:03:15 +0000", "summary": "Gourcy/Lutte contre le terrorisme: Des élèves du primaire apportent leur contribution. Gourcy, 17 avril 2024 (AIB)- Des élèves du primaire de la commune de Tougo dans la province du Zondoma ont remis ce mardi 16 avril 2024 la bagatelle de 371 600 de nos francs aux autorités en guise de contribution à la lutte contre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Gourcy/Lutte contre le terrorisme: Des élèves</strong><strong> du primaire apportent leur contribution. </strong></p>\n<p><strong>Gourcy, 17 avril 2024 (AIB)- Des élèves</strong><strong> du primaire de la commune de Tougo dans la province du Zondoma ont remis ce mardi 16 avril 2024 la bagatelle de 371 600 de nos francs aux autorités en guise de contribution à</strong><strong> la lutte contre le terrorisme. </strong></p>\n<p>Les élèves des écoles primaires  classiques et des franco-arabes de la Circonscription d&rsquo;Education de Base (CEB) de Tougo n&rsquo;ont pas voulu rester en marge de la lutte contre le terrorisme dans leur localité. C&rsquo;est pourquoi, ils ont  decidé de mettre en commun une partie de l&rsquo;argent destiné à leur goûter pour disent-ils soutenir leurs parents et frères (VDP et FDS) engagés dans la sécurisation de la commune. En faisant le compte,  c&rsquo;est la somme de  371 600 francs CFA qui a été récoltée à cet effet.  La remise officielle de cette contribution a eu lieu ce mardi 16 avril 2024  à la mairie de Tougo en présence des autorités locales,  notamment le chef de la circonscription d&rsquo;éducation de base, le Naaba Bouli de Tougo,  les responsables de la sécurité etc. et des forces vives de la commune. En recevant le don des mains de Abdoul Guelilou Belèm entouré de trois de ses camarades, le Préfet, Président de la Délégation Spéciale de Tougo,  Souley Boureima a, dans un premier temps félicité les enfants pour leur initiative avant de les rassurer que leur contribution irra à qui de droit. En rappel la commune de Tougo est la seule de la province du Zondoma qui, jusqu&rsquo;à nos jours a échappé à une quelconque  incursion des forces du mal.</p>\n<p>Agence d’Information du Burkina</p>\n<p>Aziz KIEMDE.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bobo : Le président Ibrabim Traoré va procéder à la pose de la première pierre de l’usine textile des forces armées", "link": "https://www.aib.media/bobo-le-president-ibrabim-traore-va-proceder-a-la-pose-de-la-premiere-pierre-de-lusine-textile-des-forces-armees/", "published": "Mon, 22 Apr 2024 17:53:51 +0000", "summary": "Burkina-Textile-Usine-Construction Bobo : Le président Ibrabim Traoré va procéder à la pose de la première pierre de l’usine textile des forces armées Ouagadougou, 21 avr 2024 (AIB) &#8211; Le capitaine Ibrahim Traoré, chef de l’Etat, procédera dans les jours suivants à la pose de la première pierre du complexe industriel Textile des Forces armées du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Textile-Usine-Construction</p>\n<p><strong>Bobo : Le président Ibrabim Traoré va procéder à la pose de la première pierre de l’usine textile des forces armées</strong></p>\n<p>Ouagadougou, 21 avr 2024 (AIB) &#8211; Le capitaine Ibrahim Traoré, chef de l’Etat, procédera dans les jours suivants à la pose de la première pierre du complexe industriel Textile des Forces armées du Burkina Faso (TEX-FORCES-BF), selon son service de communication.</p>\n<p>Présent à Bobo-Dioulasso dans le cadre de la Semaine Nationale de la Culture dont la cérémonie d’ouverture est attendue le 27 avril, le chef de l’Etat procédera à la pose de la première pierre de TEX FORCES-BF, une société d’économie mixte créée en mars 2024.</p>\n<p>TEX FORCES-BF a pour objectifs notamment de confectionner et de commercialiser des tenues professionnelles au profit des corps militaires, paramilitaires et des civils.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Ouagadougou : 22 Universités participent à la 2e édition du championnat des Universités (CDU)", "link": "https://www.aib.media/burkina-ouagadougou-22-universites-participent-a-la-2e-edition-du-championnat-des-universites-cdu/", "published": "Mon, 22 Apr 2024 17:47:54 +0000", "summary": "FOOT-BFA-SPORT-UNIVERSITE-CHAMPIONNAT-LANCEMENT Burkina/Ouagadougou : 22 Universités participent à la 2e édition du championnat des Universités (CDU) Ouagadougou, 22 avr. 2024 (AIB) – La 2e édition du championnat des Universités (CDU) en football a été lancée dimanche soir à Ouagadougou, avec la participation de 22 Universités, a constaté sur place, un journaliste de l’AIB. Cette 2e édition est [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>FOOT-BFA-SPORT-UNIVERSITE-CHAMPIONNAT-LANCEMENT</strong></p>\n<p><strong>Burkina/Ouagadougou : 22 Universités participent à la 2<sup>e</sup> édition du championnat des Universités (CDU) </strong></p>\n<p><strong>Ouagadougou, 22 avr. 2024 (AIB) – La 2<sup>e</sup> édition du championnat des Universités (CDU) en football a été lancée dimanche soir à Ouagadougou, avec la participation de 22 Universités, a constaté sur place, un journaliste de l’AIB.</strong></p>\n<p>Cette 2<sup>e</sup> édition est placée sous le thème, « Football, facteur de Cohésion Sociale pour Un Faso Uni contre l&rsquo;adversité ». Pour le président du comité d’organisation Cheick Omar Ilboudo, « le choix de cette thématique n&rsquo;est pas anodin. Le Burkina Faso, terre de diversité et de richesse culturelle, fait face à des enjeux majeurs qui appellent à une mobilisation collective, à un engagement commun en faveur de la paix, de la compréhension mutuelle et du vivre-ensemble ».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81821\" style=\"width: 1280px;\"><img alt=\"\" class=\"wp-image-81821 size-full\" height=\"888\" src=\"https://www.aib.media/wp-content/uploads/2024/04/match-CDU.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81821\">En match d&rsquo;ouverture l&rsquo;ISGE en blanc a dominé l&rsquo;ESC par le score de 1 but à 0</figcaption></figure>\n<p>Pour lui, « le football, par sa capacité à rassembler, à transcender les clivages et à créer des liens forts entre les individus, apparaît comme un vecteur puissant de cohésion sociale et d&rsquo;unité nationale ».</p>\n<p>Il ajoute que « dans ce contexte marqué par la crise sécuritaire, le sport en général, et le football en particulier, ont le pouvoir de rassembler, de faire tomber les barrières et de renforcer le tissu social. À travers la passion partagée pour ce jeu universel, nous pouvons construire des ponts, promouvoir la tolérance et forger des liens indéfectibles qui nous uniront dans la diversité et la solidarité. C’est ce que nous rêvons pour les jeunes du Burkina ».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81822\" style=\"width: 853px;\"><img alt=\"\" class=\"wp-image-81822 size-full\" height=\"1280\" src=\"https://www.aib.media/wp-content/uploads/2024/04/trophee-cdu.jpg\" width=\"853\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81822\">le trophée convoité par toutes Universités participantes</figcaption></figure>\n<p>Ils espèrent qu’en se réunissant autour de cette thématique « forte et mobilisatrice, nous affirmons notre engagement en faveur d&rsquo;un Burkina Faso, résilient et solidaire, un pays où chacun, quelle que soit son origine, sa langue ou sa religion, son université, trouve sa place et peut contribuer à bâtir un avenir commun, fait de paix, de prospérité et de fraternité ».</p>\n<p>Pour le parrain sportif Joseph Zagré qui a eu du plaisir à accompagner la jeunesse burkinabè dans cette aventure sportive, « le sport, et particulièrement le football, a façonné une grande partie de ma vie et m&rsquo;a enseigné des valeurs capitales telles que le travail d&rsquo;équipe, la persévérance et le dépassement de soi. Aujourd&rsquo;hui, en tant que parrain de ce tournoi universitaire, je suis plein d&rsquo;admiration devant l&rsquo;engagement et le talent des jeunes athlètes qui rivalisent avec passion et fair-play sur les terrains. Votre détermination, votre esprit sportif et votre volonté de donner le meilleur de vous-mêmes sont la preuve de l’engagement, de la résilience et du dynamisme de la jeunesse burkinabè ».</p>\n<p>Pour le co-parrain, l’ex-capitaine des Etalons Charles Kaboré, « vous êtes l’avenir de ce pays. Persévérez dans le travail ».</p>\n<p>C’est le ministre des sports, de la jeunesse et de l’emploi, Dr. Boubakar Savadogo qui est le patron de cette 2<sup>e</sup> édition du CDU.</p>\n<p>En match d’ouverture, l’Institut de génie électrique du Burkina Faso a battu l’Ecole supérieure de commerce par le score de 1 but à 0. Les matchs se jouent les weekends à City Stade à la ZAD.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81823\" style=\"width: 703px;\"><img alt=\"\" class=\"wp-image-81823 size-full\" height=\"408\" src=\"https://www.aib.media/wp-content/uploads/2024/04/charle-k.jpg\" width=\"703\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81823\">C&rsquo;est le co-parrain Charles Kaboré qui a donné le top de départ de cette 2e édition du CDU</figcaption></figure>\n<p>22 Universités de la ville de Ouagadougou se sont engagées dans ce tournoi. Ce sont : Université de l’Unité africaine, Ecole burkinabè des affaires, Ecole supérieure de commerce, Université de technologies et de management, Université supérieure de génie électrique du Burkina Faso, Ecole supérieure de micro finance, Centre universitaire polyvalent du Burkina, Ecole supérieure de commerce et d’informatique de gestion, Institut Teng Tuuma géoscience de Ouagadougou, Institut des sciences du sport et développement humain, Ecole supérieure des travaux publics de Ouagadougou, Emprint professionnal school, le Centre de recherche panafricain en management pour le développement, Institut supérieur de technologies Ouaga 2000, Institut burkinabè des arts et des métiers, Institut supérieur privé polytechnique, Institut supérieur de technologies de Wayalghin, Institut supérieur de technologies de Tanghin, Université privée de Ouagadougou, Swiss UMEF University of Burkina Faso, Ecole supérieure des techniques avancées, Institut africain des industries culturelles.<br />\n<strong>Agence d’information du Burkina<br />\nas/ata</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Houndé : Accueil triomphal du convoi du président en partance à Bobo Dioulasso", "link": "https://www.aib.media/hounde-accueil-triomphal-du-convoi-du-president-en-partance-a-bobo-dioulasso/", "published": "Mon, 22 Apr 2024 17:09:24 +0000", "summary": "Burkina-Présidence-Sortie-Accueil Houndé : Accueil triomphal du convoi du président en partance à Bobo Dioulasso Ouagadougou, 21 avr 2024 (AIB) – Les habitants de Houndé ont accueilli en liesse le convoi du président Ibrahim Traoré en partance pour Bobo-Dioulasso, rapporte le service de communication de la présidence. Massées aux bords de la voie, les bras levés, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Présidence-Sortie-Accueil</p>\n<p><strong>Houndé : Accueil triomphal du convoi du président en partance à Bobo Dioulasso</strong></p>\n<p>Ouagadougou, 21 avr 2024 (AIB) – Les habitants de Houndé ont accueilli en liesse le convoi du président Ibrahim Traoré en partance pour Bobo-Dioulasso, rapporte le service de communication de la présidence.</p>\n<p>Massées aux bords de la voie, les bras levés, les populations de la ville minière de Houndé ont salué le passage du capitaine Ibrahim Traoré.</p>\n<p>Le président se rend Bobo-Dioulasso où il présidera la cérémonie d’ouverture de la 12e édition de la Semaine nationale de la Culture (SNC) et bien d’autres événements dont le lancement des travaux</p>\n<p>d’aménagement et de bitumage de voiries dans la ville de Bobo-Dioulasso et des travaux de réhabilitation et de bitumage de la route nationale N°08, Moami-Orodara-Koloko Frontière du Mali.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le capitaine Ibrahim Traoré est arrivé à Bobo-Dioulasso dans la perspective de la SNC 2024", "link": "https://www.aib.media/le-capitaine-ibrahim-traore-est-arrivee-a-bobo-dioulasso-dans-la-perspective-de-la-snc-2024/", "published": "Mon, 22 Apr 2024 16:50:13 +0000", "summary": "Burkina-Présidence-SNC Le capitaine Ibrahim Traoré est arrivé à Bobo-Dioulasso dans la perspective de la SNC 2024 Bobo-Dioulasso, 22 avr (2024) &#8211; Le président de la Transition, chef de l’Etat, le Capitaine Ibrahim Traoré est arrivé ce lundi après-midi dans la ville de Sya où il présidera une série d’activités dont la cérémonie d’ouverture de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Présidence-SNC</p>\n<p><strong>Le capitaine Ibrahim Traoré est arrivé à Bobo-Dioulasso dans la perspective de la SNC 2024</strong></p>\n<p>Bobo-Dioulasso, 22 avr (2024) &#8211; Le président de la Transition, chef de l’Etat, le Capitaine Ibrahim Traoré est arrivé ce lundi après-midi dans la ville de Sya où il présidera une série d’activités dont la cérémonie d’ouverture de la 21e édition de la Semaine nationale de la Culture (SNC).</p>\n<p>Au cours de son séjour dans la région des Hauts-Bassins, le Capitaine Ibrahim Traoré va également présider les cérémonies de lancement des travaux d’aménagement et de bitumage de voiries dans la ville de Bobo-Dioulasso et des travaux de réhabilitation et de bitumage de la route nationale N°08, Moami-Orodara-Koloko Frontière du Mali. Le chef de l’Etat procédera également à la pose de la première pierre du complexe industriel Textile des Forces du Burkina Faso (TEXFORCES-BF) et à l’inauguration d’une unité agro-alimentaire de production d’huile alimentaire.</p>\n<p>A Houndé, tout comme à Bobo-Dioulasso, le Capitaine Ibrahim Traoré a eu droit à un bain de foule. Les citoyens, sortis nombreux, ont tenu à manifester leur soutien à la Transition.<br />\nAgence d’Information du Burkina<br />\nAvec Direction de la Communication de la Présidence du Faso</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Rabat : Formation en ‘‘Fact-checking’’ à l’intention de 25 journalistes agenciers d’Afrique", "link": "https://www.aib.media/rabat-formation-en-fact-checking-a-lintention-de-25-journalistes-agenciers-dafrique/", "published": "Mon, 22 Apr 2024 16:31:55 +0000", "summary": "Maroc-Médias-Agences-Formation-Fact-checking Rabat : Formation en ‘‘Fact-checking’’ à l’intention de 25 journalistes agenciers d’Afrique Rabat, 22 avr 2024 (AIB/ANP) &#8211; 25 journalistes des agences de presse membres de la Fédération atlantique des agences de presse africaines (FAAPA) dont 02 de l’AIB, prennent part, du 22 au 26 avril 2024 au Centre africain de formation des journalistes [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Maroc-Médias-Agences-Formation-Fact-checking</p>\n<p><strong>Rabat : Formation en ‘‘Fact-checking’’ à l’intention de 25 journalistes agenciers d’Afrique</strong></p>\n<p>Rabat, 22 avr 2024 (AIB/ANP) &#8211; 25 journalistes des agences de presse membres de la Fédération atlantique des agences de presse africaines (FAAPA) dont 02 de l’AIB, prennent part, du 22 au 26 avril 2024 au Centre africain de formation des journalistes (CAFJ) de Rabat au Maroc, à un séminaire de formation sur le ‘‘Fact-checking’’.</p>\n<p>C’est le président de la FAAPA et directeur général de l’Agence Marocaine de presse (MAP), M. Fouad Arif qui a présidé l’ouverture de ce séminaire placé sous le thème «Fact-Checking : Détection des fake news dans les contenus médiatiques».<br />\nCe séminaire a pour objectif de renforcer les capacités des journalistes en matière de «Fact-Checking» en leur permettant d’acquérir les connaissances théoriques et les compétences pratiques nécessaires pour maîtriser les techniques de vérification de l’information et lutter contre les Fake News et autres rumeurs.</p>\n<p>Il vise également à renforcer la résilience des journalistes face à la désinformation et les encourager à partager les expériences en matière de vérification des faits.<br />\nCinq jours durant, les participants seront outillés par d’éminents experts sur plusieurs thématiques dont : l’introduction au «Fact-Checking», les outils et techniques de «Fact-checking», les pratiques d’écriture du «Fact-checking», la méthodologie ainsi que les rôles et missions du «Fact-checking».</p>\n<p>En ouvrant les travaux, le président de la FAAPA a indiqué que «la pertinence de la thématique choisie pour ce séminaire traduit l’importance qu’accorde la FAAPA en renforcement des capacités, des compétences et des échanges d’expériences entre les journalistes des agences de presse africaines sur un sujet d’actualité qui nous préoccupe tous en tant que professionnels des médias» .</p>\n<p>Selon M. Fouad Arif, «le paysage médiatique actuel est caractérisé par l’impact des réseaux sociaux qui contribuent à la prolifération des fake News».</p>\n<p>De ce fait, a-t-il ajouté, «les agences de presse africaines sont aujourd’hui appelées dans le cadre d’une nouvelle dynamique à s’adapter aux profondes mutations qui s’opèrent dans le monde des médias notamment en accompagnant l’évolution rapide des systèmes d’information».</p>\n<p>«Dans ce contexte, ces agences doivent accorder une importance fondamentale à l’échange d’expériences, au partage du savoir-faire, pour faire face en tant que sources crédibles aux nouveaux défis et au phénomène de fake news», a préconisé le DG de la MAP.</p>\n<p>Il a également appelé les journalistes des agences de presse africaines membres de la FAAPA à être vigilants dans le processus de collecte, de traitement et diffusion de l’information à travers l’application des techniques de «Fact checking» afin de lutter contre ce phénomène.</p>\n<p>«C’est la raison pour laquelle je souhaite que ce séminaire de formation aboutisse à la création d’un réseau actif de Fact-checkers au sein de l’institution de la FAAPA qui contribueront au sein de leurs rédactions respectives à implémenter les techniques de vérification de l’information et permettront de renforcer la coordination entre les membres de la FAAPA dans ce domaine», a fait savoir M. Fouad.</p>\n<p>«L’objectif final de cette initiative est ainsi de créer un cadre, pour les journalistes, leur permettant la mise en place d’une formation, d’une plateforme spécialisée dans la vérification des informations et du contenu multimédia ainsi que l’élaboration d’un guide sur le «Fact-checking» en vue de le mettre à la disposition des journalistes des agences de presse africaines», a-t-il conclu tout en souhaitant plein succès aux travaux et un bon séjour aux participants.<br />\nCe séminaire, note-t-on, est organisé par la Fédération Atlantique des Agences de Presse Africaines (FAAPA) en partenariat avec la Bank Of Africa et Royal Air Maroc.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Deux déserteurs ukrainiens secourus en Roumanie après quatre jours en montagne", "link": "https://www.aib.media/deux-deserteurs-ukrainiens-secourus-en-roumanie-apres-quatre-jours-en-montagne/", "published": "Mon, 22 Apr 2024 16:06:36 +0000", "summary": "Ukraine-Roumanie-Secours-Déserteurs Deux déserteurs ukrainiens secourus en Roumanie après quatre jours en montagne Ouagadougou 22 avr 2024 (AIB) &#8211; Deux Ukrainiens, entrés illégalement en Roumanie, ont été secourus après quatre jours d’errance en montagne dans le judet (département) de Maramures. C’est ce qu’a rapporté le journal Adevarul. Selon ce dernier, deux hommes de 30 et 31 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Ukraine-Roumanie-Secours-Déserteurs</p>\n<p><strong>Deux déserteurs ukrainiens secourus en Roumanie après quatre jours en montagne</strong></p>\n<p>Ouagadougou 22 avr 2024 (AIB) &#8211; Deux Ukrainiens, entrés illégalement en Roumanie, ont été secourus après quatre jours d’errance en montagne dans le judet (département) de Maramures. C’est ce qu’a rapporté le journal Adevarul.</p>\n<p>Selon ce dernier, deux hommes de 30 et 31 ans ont été retrouvés avec l’aide d’un hélicoptère suivant les indications de deux autres Ukrainiens qui avaient franchi la frontière roumaine afin de ne pas être mobilisés dans l’armée. Les hommes n’avaient pas d’équipement nécessaire pour se déplacer en montagne, il neigeait et les températures étaient en dessous de zéro.</p>\n<p>« Lorsque le gars de 31 ans, qui pouvait à peine bouger, a été sorti de l’hélicoptère, il s’est agenouillé en pleurant et a embrassé le sol, puis il a serré chacun d’entre nous et nous a remerciés de l’avoir sauvé », a raconté Dan Benga, chef du service de secours en montagne du judet de Maramures.</p>\n<p>Les médias roumains font régulièrement état de jeunes Ukrainiens secourus en montagne à la frontière roumano-ukrainienne qui fuient leur pays pour ne pas être envoyés au front. La plupart d’entre eux n’ont pas d’équipement nécessaire, ni de nourriture, et nombreux sont ceux qui se perdent, se blessent voire périssent en montagne.</p>\n<p>Le 24 février 2022, l’Ukraine a décrété une mobilisation générale qui a depuis été prolongée à plusieurs reprises. Les autorités ukrainiennes font tout leur possible pour éviter la fuite des hommes en âge de conscription, notamment en leur interdisant de quitter le pays et en remettant les convocations dans des établissements publics, dans la rue et dans tous les autres lieux de rassemblement.</p>\n<p>Agence d’Information du Burkina<br />\nAvec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Rencontre des ministres burkinabè et ivoiriens de la Défense, la sortie de la promotion « Faso Kanu » et la nouvelle loi sur la commande publique, à la Une des journaux", "link": "https://www.aib.media/rencontre-des-ministres-burkinabe-et-ivoiriens-de-la-defense-la-sortie-de-la-promotion-faso-kanu-et-la-nouvelle-loi-sur-la-commande-publique-a-la-une-des-journaux/", "published": "Mon, 22 Apr 2024 15:16:55 +0000", "summary": "Burkina-Revue-Presse Rencontre des ministres burkinabè et ivoiriens de la Défense, la sortie de la promotion « Faso Kanu » et la nouvelle loi sur la commande publique, à la Une des journaux Ouagadougou, 22 avr. 2024 (AIB)- Les quotidiens de ce lundi font écho de l’application de la nouvelle loi sur la commande publique, la sortie de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Revue-Presse</strong></p>\n<p><strong>Rencontre des ministres burkinabè et ivoiriens de la Défense, la sortie de la promotion « Faso Kanu » et la nouvelle loi sur la commande publique, à la Une des journaux</strong></p>\n<p><strong>Ouagadougou, 22 avr. 2024 (AIB)- Les quotidiens de ce lundi font écho de l’application de la nouvelle loi sur la commande publique, la sortie de la promotion « Faso Kanu » de l’Académie militaire Georges Namoano, sans oublier la rencontre entre les ministres burkinabè et ivoirien de la défense à Niangoloko.</strong></p>\n<p>« Ministres burkinabè et ivoirien de la défense à Niangoloko : ADO et IB jouent balles à terre », affiche à sa Une L’Observateur Paalga.</p>\n<p>Le journal écrit que les deux ministres à la tête de leur délégation respective se sont parlés le 19 avril 2024 à l’Hôtel de ville de Niangoloko en vue d’un apaisement des relations.</p>\n<p>Le doyen des quotidiens ajoute que selon le ministre ivoirien de la défense Téné Birahima Ouattara, s’il y a des achoppements, il faut les régler et aller de l’avant.</p>\n<p>Pour Sidwaya, cette rencontre porte un symbole fort eu égard au fait que les relations entre les deux voisins ont été marquées par des incompréhensions depuis quelque temps.</p>\n<p>Le quotidien bobolais L’Express du Faso ajoute qu’au-delà de cette rencontre les autorités des deux pays doivent se rencontrer et parler au plus haut niveau des relations bilatérales et fraternelles et de coopération.</p>\n<p>Dans un autre registre le journal d’Etat Sidwaya affiche à sa manchette : « Académie militaire Georges-Namoano : 100 sous-lieutenants de la promotion « Faso Kanu » prêt à servir.</p>\n<p>Sidwaya informe que le chef de l’Etat, le capitaine Ibrahim Traoré a présidé le samedi dernier à Pô la sortie de la 23<sup>e</sup> promotion des Elèves-officiers d’actives (EOA) de l’Académie militaire Georges Namoano.</p>\n<p>Le quotidien privé Les éditions Le Pays poursuit que le chef de l’Etat a baptisé cette promotion « Faso Kanu », qui signifie patriotisme en langue dioula.</p>\n<p>Quant à l’Express du Faso, il précise qu’entrées le 12 novembre 2022 à l’Académie militaire, les 100 EOA ont été déclarés à l‘issue de leur formation, aptes à rejoindre les rangs de l’armée.</p>\n<p>De son côté, L’Observateur Paalga indique que la cuvée comprend 85 Burkinabè, 15 venus du Djibouti, du Mali, du Sénégal, du Congo, du Niger, de Centrafrique, du Gabon, de la Guinée.</p>\n<p>Dans un autre angle, Le Pays affiche en couverture : « Application de la nouvelle loi sur la commande publique : L’ALT donne son quitus ».</p>\n<p>Le journal informe que le 20 avril, lors de la séance plénière à l’Assemblée législative de transition, le parlement a donné à l’unanimité quitus au gouvernement pour la mise en œuvre de la loi portant règlementation générale de la commande publique.</p>\n<p>Le quotidien public précise que pour la ministre déléguée chargé du budget Fatimata Bako/Traoré, cette nouvelle loi va permettre de garantir l’indépendance de l’autorité de régulation de la commande publique, de respecter les normes environnementales et d’assurer la cohérence du système de sanctions en le rendant plus efficaces.<br />\n<strong>Agence d’information du Burkina</strong><br />\n<strong>AMZ/dnk/as/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Nos valeurs culturelles regorgent des potentialités pouvant nous permettre de vaincre le terrorisme (ministre de la Culture)", "link": "https://www.aib.media/burkina-nos-valeurs-culturelles-regorgent-des-potentialites-pouvant-nous-permettre-de-vaincre-le-terrorisme-ministre-de-la-culture/", "published": "Mon, 22 Apr 2024 15:14:51 +0000", "summary": "Burkina-Culture-Terrorisme-Paix Burkina : Nos valeurs culturelles regorgent des potentialités pouvant nous permettre de vaincre le terrorisme (ministre de la Culture) Ouagadougou, 22 avr. 2024 (AIB) – Le ministre en charge de la Culture, Jean Emmanuel Ouédraogo, a indiqué que les valeurs culturelles du pays regorgent des potentialités pouvant permettre de vaincre le terrorisme, en plus [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Culture-Terrorisme-Paix</p>\n<p><strong>Burkina : Nos valeurs culturelles regorgent des potentialités pouvant nous permettre de vaincre le terrorisme (ministre de la Culture)</strong></p>\n<p>Ouagadougou, 22 avr. 2024 (AIB) – Le ministre en charge de la Culture, Jean Emmanuel Ouédraogo, a indiqué que les valeurs culturelles du pays regorgent des potentialités pouvant permettre de vaincre le terrorisme, en plus des actions militaires.</p>\n<p>«Nos valeurs culturelles regorge beaucoup de potentialités qui doivent nous permettre de vaincre le terrorisme, en plus des actions militaires en cours», a indiqué le ministre en charge de la culture, Jean Emmanuel Ouédraogo.</p>\n<p>Le ministre en charge de la culture, Jean Emmanuel Ouédraogo, a donné une interview samedi en langue nationale moore à la RTB3.</p>\n<p>Selon le ministre, les FDS vont vaincre le terrorisme sur le terrain, mais la culture va nous permettre d’asseoir une paix durable.<br />\nAgence d’information du Burkina<br />\nZO/dnk/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Il y a 13 ans l’armée française et l’Onu bombardaient le palais présidentiel de Laurent Gbagbo", "link": "https://www.aib.media/il-y-a-23-ans-larmee-francaise-et-lonu-bombardaient-le-palais-presidentiel-de-laurent-gbagbo/", "published": "Mon, 22 Apr 2024 15:11:55 +0000", "summary": "Côte d’Ivoire-Crise-Palais-Attaque-Souvenir Il y a 13 ans l’armée française et l’Onu bombardaient le palais présidentiel de Laurent Gbagbo Ouagadougou, 21 avr 2024 (AIB) – A la suite d’une crise post-électorale, la France avait décidé en avril 2011 de bombarder le palais présidentiel, avec à l’intérieur le président sortant, Laurent Gbagbo et des proches. «En appui [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Côte d’Ivoire-Crise-Palais-Attaque-Souvenir</p>\n<p>Il <strong>y a 13 ans l’armée française et l’Onu bombardaient le palais présidentiel de Laurent Gbagbo</strong></p>\n<p>Ouagadougou, 21 avr 2024 (AIB) – A la suite d’une crise post-électorale, la France avait décidé en avril 2011 de bombarder le palais présidentiel, avec à l’intérieur le président sortant, Laurent Gbagbo et des proches.</p>\n<p>«En appui des Casques bleus de l&rsquo;Onuci (Opération des Nations unies en Côte d&rsquo;Ivoire), la force française Licorne a bombardé, hier soir (lundi 4 avril), les bastions tenus par les partisans du président sortant à Abidjan. Le palais du président sortant a été visé», avait écrit le média français la Dépêche.</p>\n<p>BFTV avait également rendu compte de l’opération en ces termes : «des hélicoptères de l&rsquo;Opération des Nations unies en Côte d&rsquo;Ivoire (Onuci) et de la force française Licorne ont bombardé lundi des positions des Forces de défense et de sécurité (FDS) fidèles à Laurent Gbagbo. La France a dit avoir autorisé ses unités présentes en Côte d&rsquo;Ivoire à intervenir aux côtés de l&rsquo;Onuci pour neutraliser des armes lourdes de l&rsquo;armée de Gbagbo utilisées contre des populations civiles».</p>\n<p>La crise ivoirienne post-électorale s’est déclarée à la suite de la proclamation des résultats du second tour de l’élection présidentielle opposant Alassane Dramane Ouattara et Laurent Gbagbo, le président sortant.</p>\n<p>Les résultats proclamés, hors délais, par la Commission électorale indépendante, sous la protection des forces internationales, n’avaient pas été reconnus par le Conseil constitutionnel, qui, après avoir annoncé la non validité des résultats dans sept régions du pays, a annoncé la victoire de Laurent Gbagbo.</p>\n<p>Des forces favorables à Ouattara, retranché à l’hôtel du Golf sous la protection des formes internationales, se sont alors dressées contre des forces favorables au camp de Gbagbo.</p>\n<p>L’intervention décisive de la France, en appui aux forces favorables à Ouattara, a délogé Gbagbo du palais et faciliter l’avènement du régime de Ouattara.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le chef du renseignement militaire israélien démissionne, en pleine guerre à Gaza", "link": "https://www.aib.media/le-chef-du-renseignement-militaire-israelien-demissionne-en-pleine-guerre-a-gaza/", "published": "Mon, 22 Apr 2024 13:19:33 +0000", "summary": "Le chef du renseignement militaire israélien démissionne, en pleine guerre à Gaza Jérusalem, Non Défini Le chef du renseignement militaire israélien a démissionné lundi en assumant sa « responsabilité » dans l&#8217;attaque sanglante du Hamas, à l&#8217;origine de la guerre dans la bande de Gaza où Israël a promis de porter de nouveaux « coups durs » au mouvement [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Le chef du renseignement militaire israélien démissionne, en pleine guerre à Gaza</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Jérusalem, Non Défini</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le chef du renseignement militaire israélien a démissionné lundi en assumant sa « responsabilité » dans l&rsquo;attaque sanglante du Hamas, à l&rsquo;origine de la guerre dans la bande de Gaza où Israël a promis de porter de nouveaux « coups durs » au mouvement islamiste.</p>\n<p>En pleine offensive dans le territoire palestinien, Israël célèbre lundi le début de la Pâque juive, la fête de Pessah, parmi les plus importantes du calendrier hébraïque, marquée cette année par l&rsquo;absence des 129 otages retenus à Gaza depuis le 7 octobre.</p>\n<p>A l&rsquo;appel des familles, une chaise sera laissée vide autour de la table lors du repas rituel de Seder lundi soir, pour ne pas oublier les otages.</p>\n<p>A la veille de cette fête, le Premier ministre Benjamin Netanyahu a promis dimanche de porter « de nouveaux coups durs » au Hamas.</p>\n<p>« Dans les prochains jours, nous augmenterons la pression militaire et politique sur le Hamas, car c&rsquo;est le seul moyen de libérer nos otages et de remporter notre victoire », a-t-il déclaré dans un message vidéo.</p>\n<p>Première personnalité politique ou militaire à démissionner depuis l&rsquo;attaque menée par des commandos du Hamas infiltrés depuis Gaza, le chef du renseignement militaire israélien, le général Aharon Haliva, a assumé « sa responsabilité » dans l&rsquo;échec à prévenir cette incursion.</p>\n<p>&nbsp;</p>\n<h2>&#8211; « Ce jour noir » &#8211;</h2>\n<p>&nbsp;</p>\n<p>« Le 7 octobre 2023, le Hamas a mené une attaque-surprise meurtrière contre l&rsquo;Etat d&rsquo;Israël (&#8230;) le service du renseignement placé sous mon commandement n&rsquo;a pas rempli la mission nous ayant été confiée », a écrit le général Haliva, qui compte 38 ans de carrière militaire, dans sa lettre de démission publiée par l&rsquo;armée.</p>\n<p>« Je porte avec moi ce jour noir depuis. Jour après jour, nuit après nuit. Je porterai pour toujours cette terrible douleur », a-t-il ajouté.</p>\n<p>L&rsquo;attaque du 7 octobre a entraîné la mort de 1.170 personnes, essentiellement des civils, selon un bilan de l&rsquo;AFP établi à partir de données officielles israéliennes.</p>\n<p>En riposte, Israël a promis de détruire le Hamas, au pouvoir à Gaza depuis 2007, et lancé une offensive qui a fait jusqu&rsquo;à présent 34.151 morts, dont 54 en 24 heures, selon le ministère de la Santé du mouvement islamiste.</p>\n<p>Après six mois et demi de bombardements et de combats dans la bande de Gaza assiégée, frappée par une crise humanitaire majeure, le chef d&rsquo;état-major israélien, le général Herzi Halevi, a approuvé dimanche « les prochaines étapes de la guerre », a annoncé le porte-parole de l&rsquo;armée, le contre-amiral Daniel Hagari.</p>\n<p>M. Netanyahu n&rsquo;a de cesse de clamer sa détermination à lancer une offensive terrestre à Rafah, dans le sud du territoire, qu&rsquo;il considère comme le dernier grand bastion du Hamas.</p>\n<p>Les organisations humanitaires et de nombreuses capitales étrangères s&rsquo;opposent à cette opération, craignant un bain de sang dans la ville frontalière avec l&rsquo;Egypte, où s&rsquo;entassent un million et demi de Gazaouis, habitants ou déplacés.</p>\n<p>&nbsp;</p>\n<h2>&#8211; « 200 jours de captivité » &#8211;</h2>\n<p>&nbsp;</p>\n<p>L&rsquo;armée soutient que certains des otages enlevés le 7 octobre sont détenus à Rafah. Plus de 250 personnes ont été enlevées ce jour-là et 129 d&rsquo;entre elles restent captives à Gaza, dont 34 sont mortes selon des responsables israéliens.</p>\n<p>« A Pessah, cela fera 200 jours de captivité pour les otages (&#8230;). Nous nous battrons jusqu&rsquo;à votre retour auprès de nous », a assuré le porte-parole de l&rsquo;armée.</p>\n<p>Lundi, l&rsquo;armée a bombardé notamment les camps palestiniens de Nousseirat et Maghazi, ainsi que le littoral à Deir el-Balah, dans le centre de la bande de Gaza, et les villes de Rafah et Khan Younès, dans le sud, selon un correspondant le l&rsquo;AFP.</p>\n<p>Des bombardements ont aussi visé le quartier de Zaïtoune, au sud-est de la ville de Gaza, et des drones ont frappé la cour d&rsquo;une école dans le camp d&rsquo;al-Bureij, dans le centre du territoire.</p>\n<p>Dans ce même camp, au moins trois personnes ont été blessées dans le bombardement d&rsquo;une mosquée, selon des sources médicales.</p>\n<p>« À 1h15 du matin, nous avons soudain vu du feu, des débris et des destructions tout autour de nous. Nous avons commencé à courir et nous avons trouvé la mosquée détruite », a raconté à l&rsquo;AFP un habitant, prénommé Mousaad.</p>\n<p>L&rsquo;armée a annoncé avoir lancé une opération dans le centre de la bande de Gaza et « continuer à éliminer des terroristes et démanteler des infrastructures terroristes ».</p>\n<p>A Khan Younès, la Défense civile a annoncé dimanche avoir exhumé au moins 50 corps de Palestiniens enterrés dans la cour de l&rsquo;hôpital Nasser, un des plus grands du territoire, après avoir été « certainement arrêtés, torturés et soumis à de mauvais traitements de la part de l&rsquo;armée d&rsquo;occupation ».</p>\n<p>Interrogée par l&rsquo;AFP, l&rsquo;armée, qui s&rsquo;est retirée de Khan Younès le 7 avril, a dit vérifier ces affirmations.</p>\n<p>&nbsp;</p>\n<h2>&#8211; Aide américaine &#8211;</h2>\n<p>&nbsp;</p>\n<p>Cette découverte macabre intervient au moment où les Etats-Unis ont approuvé une aide militaire de 13 milliards de dollars pour leur allié israélien.</p>\n<p>Pour le Hamas, considéré comme une organisation terroriste par Israël, les Etats-Unis et l&rsquo;Union européenne, Washington a donné à Israël le « feu vert » pour continuer à « agresser » les Palestiniens.</p>\n<p>Les Etats-Unis insistent sur la nécessité d&rsquo;un cessez-le-feu immédiat associé à la libération des otages. Mais les négociations menées par l&rsquo;intermédiaire des pays médiateurs sont au point mort, les deux camps s&rsquo;accusant de les bloquer.</p>\n<p>Les violences se multiplient également à la frontière nord d&rsquo;Israël avec le Liban, entre l&rsquo;armée et le Hezbollah libanais, allié du Hamas, ainsi qu&rsquo;en Cisjordanie occupée où les forces israéliennes mènent des raids quasi quotidiens, disant vouloir lutter contre des groupes armés palestiniens.</p>\n<p>Avec l AFP</p>\n</article>\n</div>"}]}
{"source": "Le Pays", "title": "GUINEE : Doumbouya prêtera-t-il une oreille attentive à la presse ?", "link": "https://lepays.bf/guinee-doumbouya-pretera-t-il-une-oreille-attentive-a-la-presse/", "published": "Mon, 22 Apr 2024 19:04:34 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"422\" src=\"https://lepays.bf/wp-content/uploads/2024/04/GUINEE.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"750\" />La presse guinéenne traverse une période difficile pour ne pas dire qu&#8217;elle vit la diète noire. Pour cause, elle a maille à partir avec les autorités de Conakry depuis quelque temps. En effet, la junte guinéenne semble être dans une logique de faire taire toutes [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/guinee-doumbouya-pretera-t-il-une-oreille-attentive-a-la-presse/\">GUINEE : Doumbouya prêtera-t-il une oreille attentive à la presse ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ADOPTION D’UNE NOUVELLE CONSTITUTION AU TOGO : Le peuple togolais boira-t-il le calice…du pouvoir à vie jusqu’à la lie ?", "link": "https://lepays.bf/adoption-dune-nouvelle-constitution-au-togo-le-peuple-togolais-boira-t-il-le-calicedu-pouvoir-a-vie-jusqua-la-lie-2/", "published": "Mon, 22 Apr 2024 18:55:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"960\" src=\"https://lepays.bf/wp-content/uploads/2024/04/TOGO-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1440\" />Sans surprise, les députés présents à l’Assemblée nationale togolaise ont voté à l’unanimité la nouvelle Constitution qui fait basculer le Togo vers un régime parlementaire, tard dans la nuit de vendredi à samedi. Il ne reste plus que la promulgation de cette loi fondamentale par [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/adoption-dune-nouvelle-constitution-au-togo-le-peuple-togolais-boira-t-il-le-calicedu-pouvoir-a-vie-jusqua-la-lie-2/\">ADOPTION D’UNE NOUVELLE CONSTITUTION AU TOGO : Le peuple togolais boira-t-il le calice…du pouvoir à vie jusqu’à la lie ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "COUP DE SANG DES POPULATIONS SUITE A UN RAPT DE MASSE AU MALI : Goïta doit davantage retrousser les manches de son treillis", "link": "https://lepays.bf/coup-de-sang-des-populations-suite-a-un-rapt-de-masse-au-mali-goita-doit-davantage-retrousser-les-manches-de-son-treillis/", "published": "Mon, 22 Apr 2024 18:52:33 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"175\" src=\"https://lepays.bf/wp-content/uploads/2024/04/MALI-5.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"288\" />Plus de sécurité ! Telle est la principale requête des populations du Centre du Mali qui restent sans nouvelles de plus d’une centaine des leurs, une semaine après l’enlèvement de ces derniers, par de présumés terroristes. Et ce, malgré les efforts des autorités qui ont déployé [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/coup-de-sang-des-populations-suite-a-un-rapt-de-masse-au-mali-goita-doit-davantage-retrousser-les-manches-de-son-treillis/\">COUP DE SANG DES POPULATIONS SUITE A UN RAPT DE MASSE AU MALI : Goïta doit davantage retrousser les manches de son treillis</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ARRETE INTERDISANT LA MENDICITE DANS LA VILLE DE BOBO : Le contexte national s’y prête-t-il ?", "link": "https://lepays.bf/arrete-interdisant-la-mendicite-dans-la-ville-de-bobo-le-contexte-national-sy-prete-t-il/", "published": "Mon, 22 Apr 2024 18:47:56 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />On se croirait dans le récit de la romancière sénégalaise, Aminata Sow Fall, La grève des Bàttu ou Les déchets humains. La commune de Bobo-Dioulasso vient de rendre public un arrêté interdisant l’exercice de la mendicité à titre habituel aux intersections, carrefours, ronds-points, artères principales [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/arrete-interdisant-la-mendicite-dans-la-ville-de-bobo-le-contexte-national-sy-prete-t-il/\">ARRETE INTERDISANT LA MENDICITE DANS LA VILLE DE BOBO : Le contexte national s’y prête-t-il ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RETRAIT ANNONCE DE SOLDATS AMERICAINS DU NIGER : Washington avait-elle le choix ?", "link": "https://lepays.bf/retrait-annonce-de-soldats-americains-du-niger-washington-avait-elle-le-choix/", "published": "Sun, 21 Apr 2024 17:26:04 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"734\" src=\"https://lepays.bf/wp-content/uploads/2024/04/NIGER-2.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Les Etats-Unis acceptent finalement de retirer leur force anti-terroriste du Niger. L’annonce a été faite le 19 avril dernier à l’issue d’une rencontre tenue à Washington entre les autorités américaines et le Premier ministre nigérien. Même si officiellement, il n’existe pas encore un calendrier très [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/retrait-annonce-de-soldats-americains-du-niger-washington-avait-elle-le-choix/\">RETRAIT ANNONCE DE SOLDATS AMERICAINS DU NIGER : Washington avait-elle le choix ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "ADOPTION D’UNE NOUVELLE CONSTITUTION AU TOGO   : Le peuple togolais boira-t-il le calice…du pouvoir à vie jusqu’à la lie ?", "link": "https://lepays.bf/adoption-dune-nouvelle-constitution-au-togo-le-peuple-togolais-boira-t-il-le-calicedu-pouvoir-a-vie-jusqua-la-lie/", "published": "Sun, 21 Apr 2024 17:22:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"960\" src=\"https://lepays.bf/wp-content/uploads/2024/04/TOGO.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1440\" />Sans surprise, les députés présents à l’Assemblée nationale togolaise ont voté à l’unanimité la nouvelle Constitution qui fait basculer le Togo vers un régime parlementaire, tard dans la nuit de vendredi à samedi. Il ne reste plus que la promulgation de cette loi fondamentale par [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/adoption-dune-nouvelle-constitution-au-togo-le-peuple-togolais-boira-t-il-le-calicedu-pouvoir-a-vie-jusqua-la-lie/\">ADOPTION D’UNE NOUVELLE CONSTITUTION AU TOGO   : Le peuple togolais boira-t-il le calice…du pouvoir à vie jusqu’à la lie ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-232/", "published": "Sun, 21 Apr 2024 17:18:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Les crises liées à la chefferie traditionnelle, il faut le reconnaître, ont mis à rude épreuve le vivre-ensemble dans bien des localités à travers le pays. Si fait que, par-endroits, l’on a assisté à des poussées de fièvre qui ont entrainé des morts d’hommes. Toute [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-232/\">LA CITE SANS VERTU   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "EXPULSION DE TROIS DIPLOMATES FRANÇAIS DU BURKINA : L’épais nuage entre Ouaga et Paris n’est pas prêt à se dissiper", "link": "https://lepays.bf/expulsion-de-trois-diplomates-francais-du-burkina-lepais-nuage-entre-ouaga-et-paris-nest-pas-pret-a-se-dissiper/", "published": "Thu, 18 Apr 2024 18:37:04 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"663\" src=\"https://lepays.bf/wp-content/uploads/2024/04/BF.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"768\" />C&#8217;est un nouveau coup de froid dans les relations déjà assez glaciales entre le Burkina Faso et la France depuis la prise du pouvoir par le capitaine Ibrahim Traoré. En effet, trois diplomates français viennent d&#8217;être déclarés «persona non grata» par les autorités burkinabè sur [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/expulsion-de-trois-diplomates-francais-du-burkina-lepais-nuage-entre-ouaga-et-paris-nest-pas-pret-a-se-dissiper/\">EXPULSION DE TROIS DIPLOMATES FRANÇAIS DU BURKINA : L&#8217;épais nuage entre Ouaga et Paris n&#8217;est pas prêt à se dissiper</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIOMAYE FAYE EN MAURITANIE : Une visite de raison", "link": "https://lepays.bf/diomaye-faye-en-mauritanie-une-visite-de-raison-3/", "published": "Thu, 18 Apr 2024 18:33:13 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"174\" src=\"https://lepays.bf/wp-content/uploads/2024/04/SENEGAL-2.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"289\" />Moins d’un mois après son investiture, le nouveau président de la République du Sénégal, Bassirou Diomaye Faye, effectue son premier voyage en tant que chef d’Etat. Pour cette première sortie hors des frontières de son pays, il a choisi comme destination la Mauritanie où il [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/diomaye-faye-en-mauritanie-une-visite-de-raison-3/\">DIOMAYE FAYE EN MAURITANIE : Une visite de raison</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRESIDENTIELLE AU TCHAD : Déby-fils en roue libre", "link": "https://lepays.bf/presidentielle-au-tchad-deby-fils-en-roue-libre-2/", "published": "Thu, 18 Apr 2024 18:29:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/04/TCHAD.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Le 6 mai prochain, aura lieu la présidentielle censée mettre fin à la transition politico-militaire en cours depuis trois ans au Tchad. En attendant le jour-J, les 10 candidats en lice vont à la pêche aux voix dans les villes et les campagnes du cinquième [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-au-tchad-deby-fils-en-roue-libre-2/\">PRESIDENTIELLE AU TCHAD : Déby-fils en roue libre</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEMISSION DU ENIEME REPRESENTANT SPECIAL DE L’ONU EN LIBYE : Un échec qui doit interpeller", "link": "https://lepays.bf/demission-du-enieme-representant-special-de-lonu-en-libye-un-echec-qui-doit-interpeller-2/", "published": "Thu, 18 Apr 2024 18:25:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"506\" src=\"https://lepays.bf/wp-content/uploads/2024/04/B-athily-1.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"900\" />Nommé Représentant spécial du Secrétaire général de l’ONU pour la Libye en septembre 2022, Abdoulaye Bathily a rendu le tablier le 16 avril dernier.  Et ce, à l’issue d’une réunion du Conseil de sécurité de l’ONU au cours de laquelle il a peint en noir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/demission-du-enieme-representant-special-de-lonu-en-libye-un-echec-qui-doit-interpeller-2/\">DEMISSION DU ENIEME REPRESENTANT SPECIAL DE L’ONU EN LIBYE : Un échec qui doit interpeller</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN III DE LA DISPARITION DE IDRISS DEBY ITNO : Le fils dans les pas de son père", "link": "https://lepays.bf/an-iii-de-la-disparition-de-idriss-deby-itno-le-fils-dans-les-pas-de-son-pere/", "published": "Thu, 18 Apr 2024 18:22:12 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"165\" src=\"https://lepays.bf/wp-content/uploads/2024/04/DEBY-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"305\" />Le 21 mars 2021, le monde entier apprenait, avec stupeur, la mort du président tchadien, Idriss Deby Itno. Une disparition subite qui en a surpris plus d’un. D’autant que le maréchal-président qui cumulait déjà trente ans de pouvoir à la tête du Tchad, venait d’être [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-iii-de-la-disparition-de-idriss-deby-itno-le-fils-dans-les-pas-de-son-pere/\">AN III DE LA DISPARITION DE IDRISS DEBY ITNO : Le fils dans les pas de son père</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Coopération : Des investisseurs russes chez le ministre des affaires étrangères", "link": "https://libreinfo.net/burkina-russie-investissements/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-russie-investissements", "published": "Mon, 22 Apr 2024 18:59:54 +0000", "summary": "<p>Des investisseurs russes sont venus présenter leurs projets au ministre des Affaires étrangères, Karamoko Jean Marie Traoré. C’était ce lundi 22 avril 2024 au cours de l’audience qu’il leur a accordée. Par Emilienne Compaoré  Les Russes reçus en audience ont présenté  au ministre des Affaires étrangères, Karamoko Jean Marie Traoré, leurs expertises et leur domaines [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-russie-investissements/\">Coopération : Des investisseurs russes chez le ministre des affaires étrangères</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Des investisseurs russes sont venus présenter leurs projets au ministre des Affaires étrangères, Karamoko Jean Marie Traoré. C’était ce lundi 22 avril 2024 au cours de l’audience qu’il leur a accordée.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Emilienne Compaoré </a></b></p>\n<p>Les Russes reçus en audience ont présenté  au ministre des Affaires étrangères, Karamoko Jean Marie Traoré, leurs expertises et leur domaines d’intervention.</p>\n<p><span style=\"font-weight: 400;\">Ils ont également exprimé leur souhait de réaliser des projets au Burkina Faso dans le domaine des infrastructures, du transport, de la technologie et de l&rsquo;environnement. </span></p>\n<p><span style=\"font-weight: 400;\"> Le chef de la délégation russe a  indiqué que <em><strong>« cette quête de partenariat au Burkina Faso se justifie aussi, par l&rsquo;excellence qui caractérise désormais les relations bilatérales entre la Fédération de Russie et le pays des Hommes intègres». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">De son côté, le ministre des Affaires étrangères, Jean Marie Traoré,  a salué la délégation russe, qui a fait le choix de venir sur place au Burkina Faso pour explorer les possibilités et les opportunités d&rsquo;investissement. </span></p>\n<p><span style=\"font-weight: 400;\">Il souligne que<em><strong> «  les secteurs d&rsquo;intervention présentés par les investisseurs russes sont également inscrits en priorité dans le programme de la Transition». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Le souhait du ministre Traoré est de voir cette coopération prendre véritablement un envol,  à l&rsquo;image du volet politique, avec la nomination prochaine d&rsquo;un ambassadeur résident de la <a href=\"https://libreinfo.net/russie-attaque-terroriste/\">Fédération de Russie</a> au Burkina Faso.</span></p>\n<p>Il a rassuré la délégation russe, que son département<em><strong> « n&rsquo;hésitera pas à utiliser le canal diplomatique, pour faciliter la création d&rsquo;opportunités entre investisseurs russes et burkinabè».</strong></em></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/burkina-russie-investissements/\">Coopération : Des investisseurs russes chez le ministre des affaires étrangères</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SNC 2024 : Le chef de l’État est déjà à Bobo-Dioulasso", "link": "https://libreinfo.net/burkina-snc-capitaine-ibrahim-traore/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-snc-capitaine-ibrahim-traore", "published": "Mon, 22 Apr 2024 17:40:14 +0000", "summary": "<p>Le président de la transition, le Capitaine Ibrahim Traoré, est arrivé dans la ville de Bobo Dioulasso ce lundi 22 avril 2024. Ce déplacement s&#8217;inscrit dans le cadre de la Semaine Nationale de la Culture. Par Prisca Konkobo La cérémonie d&#8217;ouverture de la biennale culturelle qui va se dérouler du 27 avril au 4 mai [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-snc-capitaine-ibrahim-traore/\">SNC 2024 : Le chef de l’État est déjà à Bobo-Dioulasso</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le président de la transition, le Capitaine Ibrahim Traoré, est arrivé dans la ville de Bobo Dioulasso ce lundi 22 avril 2024. Ce déplacement s&rsquo;inscrit dans le cadre de la Semaine Nationale de la Culture.</b></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></strong></p>\n<p>La cérémonie d&rsquo;ouverture de la biennale culturelle qui va se dérouler du 27 avril au 4 mai 2024 à Bobo-Dioulasso sera présidée par le Chef de l’État, le capitaine Ibrahim Traoré.</p>\n<p>Arrivé depuis ce 22 avril à Bobo Dioulasso, il aura, au cours de son séjour dans la région des Hauts-Bassins, à superviser aussi le lancement de plusieurs projets d&rsquo;infrastructure.</p>\n<p><span>Ce sont</span><b><i> «les travaux d&rsquo;aménagement et le bitumage de voiries à Bobo-Dioulasso, et des travaux de réhabilitation et le bitumage de la route nationale N°08 reliant Moami à Orodara frontière du Mali»</i></b><span>, énumère le service de communication de la présidence. </span></p>\n<p>Le Chef de l’État procédera en outre  à la pose de la première pierre du complexe industriel Textile des Forces du Burkina Faso (TEXFORCES-BF), et inaugurera une unité agro-alimentaire dédiée à la production d&rsquo;huile alimentaire.</p>\n<p>La 21 e édition de la <a href=\"https://libreinfo.net/burkina-snc-ziniare/\">SNC</a> se tient sous le thème : <strong><em>« Culture, mémoire historique et sursaut patriotique pour un Burkina Faso nouveau ».</em></strong></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-snc-capitaine-ibrahim-traore/\">SNC 2024 : Le chef de l’État est déjà à Bobo-Dioulasso</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SNC 2024 : Les troupes finalistes de Ziniaré affûtent leurs armes", "link": "https://libreinfo.net/burkina-snc-ziniare/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-snc-ziniare", "published": "Mon, 22 Apr 2024 14:13:47 +0000", "summary": "<p>Avant le déplacement à la Semaine nationale de la culture (SNC) Bobo 2024, qui se déroulera du 27 avril au 4 mai 2024, les troupes finalistes de Ziniaré affûtent leurs armes. Dans la première partie de ce reportage, libreinfo.net a fait le constat. Par Natabzanga Jules Nikièma 18h30mn  au Cercle d’initiatives et de concertation de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-snc-ziniare/\">SNC 2024 : Les troupes finalistes de Ziniaré affûtent leurs armes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Avant le déplacement à la Semaine nationale de la culture (SNC) Bobo 2024, qui se déroulera du 27 avril au 4 mai 2024, les troupes finalistes de Ziniaré affûtent leurs armes. Dans la première partie de ce reportage, libreinfo.net a fait le constat.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Natabzanga Jules Nikièma</a></b></p>\n<p>18h30mn  au Cercle d’initiatives et de concertation de l’Oubritenga (CICO) dans le plateau central. Sur le podium, deux groupes de danseurs apprennent des pas de danse sous la direction de deux encadreurs.</p>\n<p>Rasmané Congo, percussionniste et responsable de la troupe arrive quelques instants après nous.</p>\n<p>Il prend aussitôt son tambour et se met à le taper. L&rsquo;entraînement commence et dure une quinzaine de minutes suivie d’une suspension.</p>\n<p><b><i>« Nous pensons qu’avec la petite expérience acquise, la troupe est prête pour remporter le trophée »</i></b> affirme Rasmané Congo avec optimisme.</p>\n<p>Créée depuis 2016, la troupe <b><i>“Djiguiya”</i></b> est à sa deuxième participation à la SNC. Elle est composée majoritairement d’élèves et  compte plus d’une quinzaine de membres. Sandrine Soalla est l’une des neuf danseuses de la troupe.</p>\n<p>Après quelques gestes techniques sous la direction de son leader, Sandrine est essoufflée. Néanmoins, elle nous affirme  : <b><i>« A la SNC, il y a beaucoup de troupes et la compétition est rude.»</i></b></p>\n<p>La région du Plateau Central compte neuf troupes en Arts du spectacle qualifiées à la SNC 2024 à l’issue des phases éliminatoires régionales tenues du 17 au 23 octobre 2023.</p>\n<p>A 20h30, le Centre de lecture publique et d’animation culturelle (CELPAC) de Ziniaré nous accueille. La troupe de danse traditionnelle warba <b><i>«Nabita de Tamissi»</i></b>, est enfin réunie au complet pour démarrer sa répétition.</p>\n<p>Patrice Ilboudo, danseur, déclare être membre de la troupe depuis une trentaine d’années.</p>\n<p>Il dit être revenu dans la troupe par manque de relève. Avec ses camarades, ils esquissent quelques pas de danse au rythme d’une musique instrumentale à base de tambours et de castagnettes.</p>\n<p><b><i>« Nos répétitions se font le jour où la troupe est complète. Nos regroupements pour l’instant sont difficiles car l’ensemble des membres exercent dans le secteur informel et mènent d’autres activités que la danse »</i></b> indique Patrice Ilboudo, l’air déçu.</p>\n<p>L’accoutrement, la difficulté majeure de <b>«Nabita de Tamissi»</b></p>\n<p>La troupe relève de la catégorie Danse traditionnelle Pool Adulte. Lors des phases finales régionales, les observations du jury concernant la prestation de la troupe ont porté  essentiellement sur la tenue vestimentaire.</p>\n<p>La troupe <b>«Nabita de  Tamissi»</b> est à sa 13e participation à la <a href=\"https://libreinfo.net/snc-2024-decouvrez-tout-le-programme-officiel/\">SNC</a>. Elle s&rsquo;entraîne deux fois par semaine pour le <b>«moment»</b>, selon ses responsables</p>\n<p>Saïdou Compaoré, un danseur, est le trésorier et le responsable adjoint de la troupe <b>«Nabita de Tamissi».</b></p>\n<p><b><i>« L’accoutrement demande assez de moyens mais nous n’en disposons pas »</i></b> déplore Saïdou Compaoré.</p>\n<p>Dans son palmarès, la troupe <b><i>«Nabita de Tamissi»</i></b> a déjà remporté le trophée dans sa catégorie et a été classée aussi demi-finaliste.</p>\n<p>Elle joue aussi de la musique instrumentale.<b><i> « Du côté instrumental, tout n’est pas prêt »</i></b> précise Saïdou Compaoré.</p>\n<p>Les troupes finalistes relèvent de la province de l’Oubritenga avec une grande majorité qui provient de la commune de Ziniaré.</p>\n<p>La mairie s’investit à accompagner lesdites troupes. Dans le cadre des préparatifs, une rencontre de félicitations et d’encouragement s’est tenue avec les troupes finalistes. Une feuille de route pour l’accompagnement avait alors été élaborée.</p>\n<p>(Lire la suite demain)</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-snc-ziniare/\">SNC 2024 : Les troupes finalistes de Ziniaré affûtent leurs armes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Littérature : « Au coeur des mystères, ce qu’ils m’ont révélé », tome 2, est sur le marché", "link": "https://libreinfo.net/burkina-litterature-au-coeur-des-mysteres-ce-quils-mont-revele/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-litterature-au-coeur-des-mysteres-ce-quils-mont-revele", "published": "Mon, 22 Apr 2024 12:58:03 +0000", "summary": "<p>Wend Puiré Bénédicte, journaliste de profession a procédé à la dédicace de son œuvre «Au coeur des mystères, ce qu&#8217;ils m&#8217;ont révélé », tome 2,  le dimanche 21 avril 2024 à Ouagadougou. Par Prisca Konkobo «Au cœur des mystères, ce qu&#8217;ils m&#8217;ont révélé » tome 2 vient enrichir le champ littéraire burkinabè. Il a été [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-litterature-au-coeur-des-mysteres-ce-quils-mont-revele/\">Burkina/Littérature : « Au coeur des mystères, ce qu’ils m’ont révélé », tome 2, est sur le marché </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Wend Puiré Bénédicte, journaliste de profession a procédé à la dédicace de son œuvre «Au coeur des mystères, ce qu&rsquo;ils m&rsquo;ont révélé », tome 2,  le dimanche 21 avril 2024 à Ouagadougou.</b></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></strong></p>\n<p><b>«Au cœur des mystères, ce qu&rsquo;ils m&rsquo;ont révélé »</b> tome 2 vient enrichir le champ littéraire burkinabè. Il a été présenté au public le 21 avril à Ouagadougou.</p>\n<p>L’auteure, Wend Puiré Bénédicte, journaliste à la Radio Burkina, aborde dans son œuvre de 386 pages, des questions relatives à la numérologie, l’astrologie, la spiritualité, le pouvoir de la nature, des animaux, des psaumes et des versets de la Zabour dans le Coran.</p>\n<p>Le pouvoir de ces derniers éléments est, selon l’auteure, pratique  pour la prière, le déblocage, l&rsquo;accès à la prospérité, à la maternité et à la santé.</p>\n<p>Le livre vise donc à <b><i>« enseigner non seulement sur les connaissances ancestrales de nos terroirs, mais aussi de connaître les valeurs des autres peuples et les explications qu&rsquo;ils donnent au monde» </i></b>a-t-elle indiqué.</p>\n<p>Prosper Da, directeur de Radio Burkina estime pour sa part, que cette nouvelle œuvre ouvre la <b><i>«voie de notre appartenance à nos traditions et coutumes et de ce que nous devrions même avoir comme religion ».</i></b></p>\n<p><b>«Au cœur des mystères, ce qu&rsquo;ils m&rsquo;ont révélé »</b> coûte 10.000FCFA et est disponible au siège de la Radio Burkina et au 74405858.</p>\n<p>Le tome 1 de l&rsquo;œuvre <a href=\"https://libreinfo.net/wend-puire-benedicte-sawadogo/\"><b><i>«Au cœur des mystères, ce qu&rsquo;ils m&rsquo;ont révélé »</i></b> </a>a été dédicacé le jeudi 03 août 2023 à Ouagadougou.</p>\n<p>L&rsquo;œuvre est une transcription du contenu de l’émission du même nom animée par l’auteure sur les ondes de la Radio Burkina depuis 2019.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-litterature-au-coeur-des-mysteres-ce-quils-mont-revele/\">Burkina/Littérature : « Au coeur des mystères, ce qu’ils m’ont révélé », tome 2, est sur le marché </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Fasozine.com, meilleure source de nouvelles et de prédictions sportives", "link": "https://libreinfo.net/fasozine-com-burkina/?utm_source=rss&utm_medium=rss&utm_campaign=fasozine-com-burkina", "published": "Mon, 22 Apr 2024 12:30:45 +0000", "summary": "<p>Bonjour les gars, j&#8217;ai des nouvelles importantes pour tout le monde. Je sais que beaucoup d&#8217;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&#8217;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/fasozine-com-burkina/\">Fasozine.com, meilleure source de nouvelles et de prédictions sportives</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h6>Bonjour les gars, j&rsquo;ai des nouvelles importantes pour tout le monde. Je sais que beaucoup d&rsquo;entre vous sont familiers avec fasozine.com.</h6>\n<p><span style=\"font-weight: 400;\">Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&rsquo;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&rsquo;avant.</span></p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-80449\" height=\"404\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/Screenshot_20240422-201705.jpg\" width=\"608\" /></p>\n<p><span style=\"font-weight: 400;\">Récemment, les l’équipe du site travaillent régulièrement sur du contenu et ajoutent de nouvelles fonctionnalités. Désormais, le site a changé de sujet et l&rsquo;équipe du site publie les dernières actualités sportives. </span></p>\n<h2><strong>Contenu du site :</strong></h2>\n<h3><strong>Accueil</strong></h3>\n<p><span style=\"font-weight: 400;\">La première section de fasozine.com. Tout d’abord, ouvrez le site. Devant vos yeux, une présentation structurée du matériel. En haut, sous le logo du site se trouvent les sections principales. Il est très pratique de rechercher les informations nécessaires. Il suffit de cliquer sur la section appropriée.</span></p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-80448\" height=\"395\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/Screenshot_20240422-201917.jpg\" width=\"611\" /></p>\n<h3><strong>Actualité</strong></h3>\n<p><span style=\"font-weight: 400;\">La section suivante est très pratique dans son utilisation. Sa navigation est simple et compréhensible. </span></p>\n<p><span style=\"font-weight: 400;\">Lorsque j&rsquo;ai besoin d&rsquo;aller rapidement dans la section des actualités pour les lire ou faire une analyse, je clique immédiatement dessus. </span></p>\n<p><span style=\"font-weight: 400;\">La section est frappante par la quantité d&rsquo;informations. Vous avez environ 40 pages à lire. Il suffit de trouver des nouvelles intéressantes pour vous ou de les rechercher dans le formulaire de recherche, puis cliquez dessus et lisez-les dans tous les détails.</span></p>\n<h3><strong>#ETALONSZINE</strong></h3>\n<p><span style=\"font-weight: 400;\">Les gars qui travaillent sur le site ont fait des blocs d&rsquo;actualités séparés. Ils sont consacrés à différents sujets. </span><a href=\"https://fasozine.com/etalonszine/\"><span style=\"font-weight: 400;\">#ETALONSZINE</span></a><span style=\"font-weight: 400;\"> &#8211; vous trouverez ici les nouvelles sélectionnées consacrées à l&rsquo;équipe du Burkina Faso de foot. Cette distribution sera pratique pour tous les fans.</span></p>\n<h3><strong>#MERCATOZINE</strong></h3>\n<p><span style=\"font-weight: 400;\">Cette  section </span><a href=\"https://fasozine.com/mercatozine/\"><span style=\"font-weight: 400;\">https://fasozine.com/mercatozine/</span></a><span style=\"font-weight: 400;\"> &#8211; contient toutes les nouvelles sur la fenêtre de transfert. Allez sur ce hashtag et découvrez toutes les décisions des clubs de football. Tous les contrats signés et non signés seront devant vos yeux.</span></p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-80450\" height=\"396\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/Screenshot_20240422-201938.jpg\" width=\"608\" /></p>\n<p><strong><span style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 22px;\">#FOOTZINE</span></strong></p>\n<p><span style=\"font-weight: 400;\">Ce hashtag ne contient que des actualités du football </span><a href=\"https://fasozine.com/footzine/\"><span style=\"font-weight: 400;\">https://fasozine.com/footzine/</span></a><span style=\"font-weight: 400;\">. La section est utile à tous les fans de foot. Il ne faut pas chercher des nouvelles de football parmi des centaines de nouvelles consacrées à différents sports. Il suffit de passer par le hashtag et de plonger dans l&rsquo;univers du foot.</span></p>\n<p>Je vous ai parlé du nouveau site fasozine.com. Les spécialistes ont fait un excellent travail pour vous assurer d&rsquo;être toujours au courant des événements sportifs et de faire des paris réussis. Merci de votre attention ! A la prochaine !</p><p>The post <a href=\"https://libreinfo.net/fasozine-com-burkina/\">Fasozine.com, meilleure source de nouvelles et de prédictions sportives</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ouagadougou/Religion : la Communauté Catholique Millionnaire lancée", "link": "https://libreinfo.net/burkina-catholique-paroisse-saint-marc-de-nagrin/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-catholique-paroisse-saint-marc-de-nagrin", "published": "Mon, 22 Apr 2024 10:37:47 +0000", "summary": "<p>La paroisse Saint Marc de Nagrin à Ouagadougou a lancé, le dimanche 21 avril 2024, un projet d&#8217;entrepreneuriat dénommé Communauté catholique millionnaire (CCM). Cette initiative vise à offrir aux fidèles l&#8217;autonomie économique à travers des formations pratiques dans divers domaines professionnels. Par André-Martin Bado La Communauté catholique millionnaire (CCM) a officiellement vu le jour le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-catholique-paroisse-saint-marc-de-nagrin/\">Ouagadougou/Religion : la Communauté Catholique Millionnaire lancée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La paroisse Saint Marc de Nagrin à Ouagadougou a lancé, le dimanche 21 avril 2024, un projet d&rsquo;entrepreneuriat dénommé Communauté catholique millionnaire (CCM). Cette initiative vise à offrir aux fidèles l&rsquo;autonomie économique à travers des formations pratiques dans divers domaines professionnels.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>La Communauté catholique millionnaire (CCM) a officiellement vu le jour le dimanche 21 mars 2024 à Ouagadougou, grâce à l&rsquo;initiative entrepreneuriale de l&rsquo;Abbé Valéry Sakougri, curé de la <a href=\"https://libreinfo.net/careme-catholique-ouagadougou/\">paroisse Saint Marc de Nagrin.</a></p>\n<p>Il a expliqué que cette initiative découle d&rsquo;une enquête sociologique menée en interne. Les résultats ont montré que 41% des paroissiens sont des commerçants, mais il y a aussi beaucoup de jeunes et de femmes au chômage cherchant des opportunités économiques.</p>\n<p>Ces constats ont conduit à la création d&rsquo;un programme visant à les accompagner vers ces opportunités. Selon lui, l&rsquo;objectif principal est de changer les mentalités et de promouvoir une économie solide au sein de la communauté catholique.</p>\n<p>Il a insisté sur la nécessité de se défaire de la mentalité de dépendance et de se concentrer sur le potentiel intérieur pour réussir économiquement.</p>\n<p><span style=\"font-weight: 400;\">Étienne Zida, président du CCM, a expliqué que son organisation va contribuer au développement spirituel et socio-économique de ses membres.</span></p>\n<p><span style=\"font-weight: 400;\">Pour ce faire, il a annoncé que des formations, un accompagnement et des opportunités de réseautage seront offerts aux membres. A cet effet, le CCM organise des formations sur des sujets tels que le digital, la gestion financière, la production de pommade, de Koko donda, de pâtisserie, d&rsquo;élevage, d&rsquo;agriculture, dans le but de bénéficier à la jeunesse.</span></p>\n<p>Concernant l&rsquo;adhésion, M. Zida précise que : <strong><em>«L&rsquo;adhésion est ouverte à tous, elle n&rsquo;est pas réservée uniquement aux chrétiens catholiques.»</em></strong></p>\n<p><span style=\"font-weight: 400;\">Il indique également que pour devenir membre et profiter des avantages de la communauté tels que la formation, l&rsquo;accompagnement et le réseautage,<em><strong> «l&rsquo;inscription se fait moyennant un paiement de 10 000 FCFA.»</strong></em></span></p>\n<p><strong style=\"color: #111111; font-family: Roboto, sans-serif; font-size: 27px;\">Les adhérents saluent l’ initiative</strong></p>\n<p>Séraphin Bonego, membre adhérent, explique qu&rsquo;il s&rsquo;est engagé afin de bénéficier des avantages offerts par la communauté.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80439\" style=\"width: 1040px;\"><img alt=\"Séraphin Bonego, membre adhérent du CCM\" class=\"size-full wp-image-80439\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240422-WA0002.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80439\">Séraphin Bonego, membre adhérent du CCM</figcaption></figure>\n<p>Il mentionne que ses principaux centres d&rsquo;intérêt sont l&rsquo;élevage et l&rsquo;agriculture, des domaines qui lui tiennent à cœur : <strong><em>«Je pense que, lors de ma retraite, je pourrais m&rsquo;investir pleinement dans ces activités pour le bien-être de ma famille et le mien.»</em></strong></p>\n<p>Isabelle Zoungrana,  membre du CCM, a exprimé sa gratitude envers le curé de la paroisse : <strong><em>«Depuis que j&rsquo;ai compris la nature du CCM, ma façon de penser a évolué. Je me sens désormais plus confiante dans mes capacités à créer ma propre entreprise et à prendre soin de ma famille»,</em></strong> a-t-elle affirmé</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80441\" style=\"width: 1080px;\"><img alt=\"Isabelle Zoungrana , membre adhérent CCM\" class=\"size-full wp-image-80441\" height=\"467\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240422-WA0003-1.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80441\">Isabelle Zoungrana , membre adhérent CCM</figcaption></figure>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-catholique-paroisse-saint-marc-de-nagrin/\">Ouagadougou/Religion : la Communauté Catholique Millionnaire lancée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Niger/ lutte contre le terrorisme : Les colis diplomatiques seront désormais contrôlés", "link": "https://libreinfo.net/burkina-niger-securite/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-niger-securite", "published": "Mon, 22 Apr 2024 08:29:14 +0000", "summary": "<p>Le ministère des Affaires étrangères, de la Coopération et des Nigériens à l&#8217;extérieur annonce, dans une note datée du 17 avril 2024, une nouvelle politique de contrôle des colis entrant ou sortant du territoire national.  Par Prisca Konkobo  Cette nouvelle mesure s&#8217;inscrit dans le cadre de la lutte contre le terrorisme et pour des raisons [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-niger-securite/\">Niger/ lutte contre le terrorisme : Les colis diplomatiques seront désormais contrôlés</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministère des Affaires étrangères, de la Coopération et des Nigériens à l&rsquo;extérieur annonce, dans une note datée du 17 avril 2024, une nouvelle politique de contrôle des colis entrant ou sortant du territoire national.</b><span> </span></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p><span>Cette nouvelle mesure s&rsquo;inscrit dans le cadre de la lutte contre le terrorisme et pour des raisons de </span><b><i>«sécurité nationale»</i></b><span>. </span></p>\n<p><b><i>«Le Niger se réserve désormais le droit de scanner, voire d&rsquo;ouvrir tout colis arrivant de l&rsquo;extérieur </i></b><b><i>ou sortant du territoire national quelle que soit la porte d&rsquo;entrée ou de sortie», </i></b><span>peut-on lire dans la note adressée aux missions diplomatiques, postes consulaires et représentations des organisations internationales.</span></p>\n<p>Cette mesure vise à renforcer la sécurité aux frontières et à prévenir toute tentative de déstabilisation du pays.</p>\n<p><span>Elle a également pour objectif de </span><b><i>«protéger et de rassurer à la fois les citoyens nigériens et les </i></b><i style=\"font-weight: bold;\">é</i><i style=\"font-weight: bold;\">trangers établis sur le territoire <a href=\"https://libreinfo.net/burkinamali-niger-gasoil/\">nigérien</a>».</i></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-niger-securite/\">Niger/ lutte contre le terrorisme : Les colis diplomatiques seront désormais contrôlés</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Chine : la protection de l’environnement, une politique d’État assumée", "link": "https://libreinfo.net/burkina-chine-beijing-ecologie/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-chine-beijing-ecologie", "published": "Sun, 21 Apr 2024 17:45:56 +0000", "summary": "<p>Les Chinois semblent faire de la protection de l&#8217;environnement une politique d’Etat assumée. Que ce soit à Beijing la capitale de Chine, Changsha chef-lieu de la province du Hunan ou Hengyang toujours dans la province du Hunan, l’harmonie entre les humains et la nature est assez palpable.  Par Nicolas Bazié depuis Beijing, Chine Au pied [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-chine-beijing-ecologie/\">Chine : la protection de l’environnement, une politique d’État assumée </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les Chinois semblent faire de la protection de l&rsquo;environnement une politique d’Etat assumée. Que ce soit à Beijing la capitale de Chine, Changsha chef-lieu de la province du Hunan ou Hengyang toujours dans la province du Hunan, l’harmonie entre les humains et la nature est assez palpable. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a> depuis Beijing, Chine</strong></p>\n<p>Au pied des gratte-ciels qui s&rsquo;étendent à perte de vue dans les nuages, les autorités chinoises font planter et entretenir des milliers d’arbres pour rendre les villes verdâtres.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80431\" style=\"width: 1928px;\"><img alt=\"Gratte-ciel à Beijing, capitale de Chine \" class=\"size-full wp-image-80431\" height=\"2560\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG_20240418_175211-scaled.jpg\" width=\"1928\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80431\">Gratte-ciel à Beijing, capitale de Chine</figcaption></figure>\n<p>Une révolution verte qui, visiblement, crée une coexistence harmonieuse entre l’homme et la nature.</p>\n<p>L’engagement est tel que la Chine pourrait être un exemple en matière d’environnement, au point d’imposer une écologie politique à tout le monde.</p>\n<p>Presque toutes les rues de Beijing, de Changsha, de Hengyang, etc. sont bordées d’arbres.</p>\n<p>À cela s&rsquo;ajoutent les airs protégées. Des tunnels sont creusés dans les montagnes sans une destruction remarquable des arbres, pas d’ordures dans les villes bref, tout porte à croire que la protection de l&rsquo;environnement est une affaire d’État en Chine.</p>\n<p>C&rsquo;est ce que le président chinois Xi Jinping a appelé <strong><em>« la civilisation écologique »</em></strong>. C’est un concept inscrit dans la constitution en 2018. Son objectif : créer l’harmonie entre les humains et la nature et réaffirmer l’objectif de neutralité carbone pour 2060.</p>\n<p>Dans son discours prononcé, le 28 août 2020, lors de la 7e session de la commission centrale des affaires financières et économiques, le chef de l’État a estimé que <strong><em>« l’homme et la nature constituent une communauté de vie, l’homme doit respecter la nature, vivre en conformité avec elle et la préserver ». </em></strong></p>\n<p><span style=\"font-weight: 400;\"><strong><em>« Nous devons améliorer la planification de l&rsquo;espace territorial, définir la ligne rouge écologique, accélérer la formation d&rsquo;un système des airs protégées, améliorer le réseau de protection de la biodiversité est limiter de manière rationnelle l&rsquo;espace des activités socio-économiques»,</em></strong> soutient-il dans son livre intitulé : <strong><em>« Xi Jinping</em></strong> », la gouvernance de la Chine IV. </span></p>\n<p>Clémence Tuina est une journaliste burkinabè présente à <a href=\"https://libreinfo.net/burkina-chine-developpement-2/\">Beijing</a> dans le cadre d’un séminaire de formation organisé par le ministère chinois du Commerce.</p>\n<p>S’il y a une chose qui retient son attention depuis son premier jour en Chine, c&rsquo;est bien le fait que <strong><em>«les infrastructures se fondent dans la nature». </em></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_80428\" style=\"width: 720px;\"><img alt=\"Clémence Tuina\" class=\"size-full wp-image-80428\" height=\"405\" src=\"https://libreinfo.net/wp-content/uploads/2024/04/IMG-20240421-WA0013.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-80428\">Clémence Tuina</figcaption></figure>\n<p><strong><em>« Ce qui capte mon attention, c&rsquo;est de voir qu’on modernise toutes les villes et à côté, on respecte l’environnement, on permet à la nature de s’exprimer»</em></strong>, déclare la journaliste qui dit avoir l’impression qu&rsquo;il y a une compétition entre les arbres et les buildings.</p>\n<p>Pour Clémence Tuina, c’est une politique environnementale qu’il faut saluer. Et d’inviter les autres pays comme le Burkina Faso à emboîter le pas.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-chine-beijing-ecologie/\">Chine : la protection de l’environnement, une politique d’État assumée </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina Faso : IB Bank clarifie l’expiration de la garantie souveraine émise par l’État", "link": "https://libreinfo.net/burkina-garantie-souveraine-ib-bank/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-garantie-souveraine-ib-bank", "published": "Sun, 21 Apr 2024 15:40:54 +0000", "summary": "<p>Après la diffusion d&#8217;un audio contenant des informations erronées sur la garantie souveraine, International Business Bank (IB Bank) tient à rectifier les faits. Dans un communiqué dont libreinfo.net a obtenu une copie, la banque apporte des clarifications. Par André-Martin Bado Dans un communiqué, International Business Bank (IB Bank) annonce que la garantie souveraine accordée par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-garantie-souveraine-ib-bank/\">Burkina Faso : IB Bank clarifie l’expiration de la garantie souveraine émise par l’État </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après la diffusion d&rsquo;un audio contenant des informations erronées sur la garantie souveraine, International Business Bank (IB Bank) tient à rectifier les faits. Dans un communiqué dont libreinfo.net a obtenu une copie, la banque apporte des clarifications.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Dans un communiqué, International Business Bank (IB Bank) annonce que la garantie souveraine accordée par l&rsquo;État du Burkina Faso a expiré le 31 mars 2024.</p>\n<p>La banque précise que cette garantie, d&rsquo;un montant de 252 795 735 523 FCFA, avait été émise en mars 2023 dans le contexte spécifique d&rsquo;une transaction liées à l&rsquo;acquisition de matériels militaires de défense et de sécurité dans la lutte contre le terrorisme. IB Bank insiste sur le fait que ce montant n&rsquo;a pas été utilisé à d&rsquo;autres fins.</p>\n<p>L&rsquo;expiration de cette garantie marque la clôture d&rsquo;une opération pour IB Bank, qui avait agi en tant qu&rsquo;intermédiaire dans cette transaction.</p>\n<p>Cette garantie est délivrée au profit d&rsquo;un fournisseur dont les comptes étaient domiciliés dans les livres de <a href=\"https://libreinfo.net/banque-ib-bank-rachete-la-banque-togolaise-pour-le-commerce-et-lindustrie-btci/\">IB Bank.</a></p>\n<p>À présent, cette garantie souveraine, ayant une durée de validité de douze mois, est dépourvue de toute valeur et ne peut être utilisée pour aucune fin, ni dans aucun pays.</p>\n<p><span style=\"font-weight: 400;\">www.libreinfo.net</span></p><p>The post <a href=\"https://libreinfo.net/burkina-garantie-souveraine-ib-bank/\">Burkina Faso : IB Bank clarifie l’expiration de la garantie souveraine émise par l’État </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "ONEA: l’amélioration de la performance et la satisfaction de la clientèle au cœur d’un conseil d’administration", "link": "https://libreinfo.net/conseil-dadministration-onea/?utm_source=rss&utm_medium=rss&utm_campaign=conseil-dadministration-onea", "published": "Sun, 21 Apr 2024 15:06:10 +0000", "summary": "<p>L&#8217;Office national de l&#8217;eau et de l&#8217;assainissement (ONEA) a organisé son 124è conseil d&#8217;administration ordinaire à Koudougou, chef-lieu de la région du Centre Ouest le 15 avril dernier sous le signe de l&#8217;amélioration de la performance et la satisfaction de la clientèle. Par Hakim Hien  Les membres du conseil d&#8217;administration de l&#8217;ONEA ainsi que le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/conseil-dadministration-onea/\">ONEA: l’amélioration de la performance et la satisfaction de la clientèle au cœur d’un conseil d’administration</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Office national de l&rsquo;eau et de l&rsquo;assainissement (ONEA) a organisé son 124è conseil d&rsquo;administration ordinaire à Koudougou, chef-lieu de la région du Centre Ouest le 15 avril dernier sous le signe de l&rsquo;amélioration de la performance et la satisfaction de la clientèle.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Les membres du conseil d&rsquo;administration de l&rsquo;ONEA ainsi que le directeur général de la société, Flandion Idrissa Sourabie étaient tous à Koudougou, pour la tenue d&rsquo;une session ordinaire du conseil d&rsquo;administration, rapporte le service communication de l&rsquo;ONEA.</p>\n<p>Au menu de cette session, les membres du conseil d&rsquo;administration dirigés par le président Bouraima Kouanda ont <em>« statué sur les différents dossiers soumis à leur appréciation dont le rapport d&rsquo;activités au 31 décembre 2023 et les états financiers 2023 »</em>.</p>\n<p>Le conseil d&rsquo;administration a aussi recommandé <em>« l&rsquo;amélioration des interventions en vue de renforcer sa performance (ONEA ndlr) sur le terrain et la satisfaction des populations », </em>relate toujours le service de communication.</p>\n<p><em>L&rsquo;une des recommandations fortes de cette session porte particulièrement sur l&rsquo;amélioration de la mobilisation des ressources en eau pour faire face aux besoins sur les 50 ans à venir dans une vision prospective.</em></p>\n<p>Les membres du conseil d&rsquo;administration de l&rsquo;ONEA ont aussi effectué des visites terrain dont la visite au gouverneur de la région et sur des sites d&rsquo;exploitations. Il s&rsquo;agit entre autres des installations de <em>« la station de traitement jusqu&rsquo;au laboratoire d&rsquo;analyse des eaux »</em>.</p>\n<p>Le directeur général de l&rsquo;ONEA, Flandion Idrissa Sourabie a aussi visité le guichet de l&rsquo;ONEA situé à la direction régionale, sur ce lieu, il a eu <a href=\"https://libreinfo.net/onea-journees-portes-ouvertes/\">des échanges avec des clients</a> de la société qui ont porté leurs préoccupations aux responsables.</p>\n<p>Le Dg a répondu aux questions des clients et renouvelé l&rsquo;engagement de l&rsquo;ONEA à toujours assurer sa mission de service public en toute transparence. <em>« Il a tenu à régler la facture de trois clients dont deux personnes âgées et une dame. » </em>Le premier responsable de l&rsquo;ONEA a aussi échangé avec le personnel.</p>\n<p><strong>Lire aussi: <a href=\"https://libreinfo.net/onea-journees-portes-ouvertes/\">Burkina Faso, l&rsquo;ONEA lance des journées portes ouvertes pour être plus proche du client</a></strong></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/conseil-dadministration-onea/\">ONEA: l’amélioration de la performance et la satisfaction de la clientèle au cœur d’un conseil d’administration</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
