{"source": "Burkina 24", "title": "Tour de Côte d’Ivoire 2024 : Mouni Vincent en tête dans le classement aux points", "link": "https://burkina24.com/2024/09/19/tour-de-cote-divoire-2024-mouni-vincent-en-tete-dans-le-classement-aux-points/", "published": "Thu, 19 Sep 2024 00:43:47 +0000", "summary": "<p>La quatrième étape du 30e Tour cycliste international de Côte d’Ivoire s’est disputée ce mercredi 18 septembre 2024. Après quatre étapes, les Burkinabè détiennent le maillot du classement aux points grâce à Mouni Vincent. Les Etalons cyclistes réalisent de bonnes performances au 30e Tour cycliste international de Côte d’Ivoire. Les Burkinabè dominent la compétition au …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/19/tour-de-cote-divoire-2024-mouni-vincent-en-tete-dans-le-classement-aux-points/\">Tour de Côte d’Ivoire 2024 : Mouni Vincent en tête dans le classement aux points</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Football : Meilleur buteur et joueur de la coupe du monde 1990, Toto Schillaci n’est plus", "link": "https://burkina24.com/2024/09/18/football-meilleur-buteur-et-joueur-de-la-coupe-du-monde-1990-toto-schillaci-nest-plus/", "published": "Wed, 18 Sep 2024 17:30:25 +0000", "summary": "<p>Meilleur buteur et meilleur joueur de la Coupe du monde 1990, Toto Salvator Schillaci est mort à 59 ans, a-t-on appris ce mercredi 18 septembre 2024, à Palerme. L’ex-attaquant italien souffrait ces derniers temps d’un cancer du côlon. Le football mondial est en deuil. Figure du football italien, Salvatore Schillaci (16 sélections, 7 buts) est …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/18/football-meilleur-buteur-et-joueur-de-la-coupe-du-monde-1990-toto-schillaci-nest-plus/\">Football : Meilleur buteur et joueur de la coupe du monde 1990, Toto Schillaci n’est plus</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Log lift : Le champion du monde présente son trophée au Président du Faso", "link": "https://burkina24.com/2024/09/18/log-lift-le-champion-du-monde-presente-son-trophee-au-president-du-faso/", "published": "Wed, 18 Sep 2024 16:36:02 +0000", "summary": "<p>Le Président du Faso, Chef de l’Etat, le Capitaine Ibrahim TRAORE, a reçu en audience, ce mercredi 18 septembre 2024, le champion du monde de Log lift, Cheick Ahmed Al-Hassan SANOU alias Iron Biby venu lui présenter les lauriers de son 6e titre mondial. L’homme le plus fort du monde a déclaré avoir reçu les …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/18/log-lift-le-champion-du-monde-presente-son-trophee-au-president-du-faso/\">Log lift : Le champion du monde présente son trophée au Président du Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "La première édition des universités d’été des jeunes de l’AES annoncée du 25 au 27 septembre à Ziniaré", "link": "https://burkina24.com/2024/09/18/la-premiere-edition-des-universites-dete-des-jeunes-de-laes-annoncee-du-25-au-27-septembre-a-ziniare/", "published": "Wed, 18 Sep 2024 16:21:05 +0000", "summary": "<p>Le comité d’organisation de la première édition des universités d’été de l’Alliance des Etats du Sahel (AES) a animé une conférence de presse, ce mercredi 18 septembre 2024 à Ouagadougou. Il s’agissait d’annoncer les couleurs de l’évènement prévu du 25 au 27 septembre 2024 à Ziniaré, au Burkina Faso. « L’impératif engagement de la jeunesse de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/18/la-premiere-edition-des-universites-dete-des-jeunes-de-laes-annoncee-du-25-au-27-septembre-a-ziniare/\">La première édition des universités d’été des jeunes de l’AES annoncée du 25 au 27 septembre à Ziniaré</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Saponé : African Initiative solidaire des  femmes de l’association humanitaire pour la lutte contre le chômage féminin", "link": "https://burkina24.com/2024/09/18/sapone-african-initiative-solidaire-des-femmes-de-lassociation-humanitaire-pour-la-lutte-contre-le-chomage-feminin/", "published": "Wed, 18 Sep 2024 15:37:29 +0000", "summary": "<p>L’Association humanitaire pour la lutte contre le chômage féminin( AHLCF), avec le soutien de « African Initiative », a organisé une activité de reboisement le 15 septembre 2024 à Saponé, dans le Centre-sud du Burkina Faso. Les femmes de l’Association humanitaire pour la lutte contre le chômage féminin (AHLCF) sont soucieuses de la dégradation de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/18/sapone-african-initiative-solidaire-des-femmes-de-lassociation-humanitaire-pour-la-lutte-contre-le-chomage-feminin/\">Saponé : African Initiative solidaire des  femmes de l’association humanitaire pour la lutte contre le chômage féminin</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Les activités de la Journée de l’Identification 2024 lancées à Banfora", "link": "https://burkina24.com/2024/09/18/burkina-faso-les-activites-de-la-journee-de-lidentification-2024-lancees-a-banfora/", "published": "Wed, 18 Sep 2024 15:29:41 +0000", "summary": "<p>Ce mercredi 18 septembre 2024 dans la salle polyvalente de Banfora, l’Office Nationale d’Identification du Burkina Faso (ONI) a lancé les activités de la 5e édition de la journée Internationale de l’Identité (ID-DAY). Depuis 2020, le Burkina Faso célèbre la Journée Internationale de l’Identité. Pour cette édition 2024, l’Office National d’Identification (ONI) a choisi de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/18/burkina-faso-les-activites-de-la-journee-de-lidentification-2024-lancees-a-banfora/\">Burkina Faso : Les activités de la Journée de l’Identification 2024 lancées à Banfora</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "SAMAO 2024 : Le point des prépa. à jour-J moins 9", "link": "https://www.burkinademain.com/2024/09/17/samao-2024-le-point-des-prepa-jour-j-moins-9/", "published": "Tue, 17 Sep 2024 20:34:40 +0000", "summary": "Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et les aboutissants de cette 6<sup>e</sup> SAMAO placé sous le haut patronage du Président du Faso, le Capitaine Ibrahim Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45016\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45016\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45016\">Les membres du présidium de ce rendez vous avec les journalistes</figcaption></figure>\n<p>«Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?». C’est le thème principal de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest- SAMAO- qui se tiendra du 26 au 28 septembre 2024 au Centre international de conférences de Ouaga 2000 sous le haut patronage du Chef de l’Etat Burkinabè, le Capitaine Ibrahim Traoré.</p>\n<p>Pour parler de cet évènement majeur du secteur minier et donner des informations sur ses préparatifs, le Comité d’organisation présidé par Doulaye Sanou, a animé ce mardi matin une conférence de presse qui a mobilisé du monde.</p>\n<p><strong>«Thème  de la SAMAO 2024 évocateur»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45017\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45017\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45017\">Doulaye Sanou, président du Comité d&rsquo;organisation de la SAMAO 2024, a souligné la pertinence du thème de la présente édition</figcaption></figure>\n<p>Pour le Burkina Faso et la Région ouest africaine, le thème même de cette Semaine «Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?» est évocateur, a indiqué le président du Comité d’organisation Doulaye Sanou.</p>\n<p>Et le secrétaire général du Ministère de l’Energie, des Mines et des Carrières sait de quoi il parle. «Au Burkina Faso, des recherches ont révélé des traces de lithium, de cobalt, de nickel, de vanadium, d’uranium, de Zinc et de cuivre. Si la présence de ces minerais en Afrique en général et au Burkina Faso en particulier peut être vue comme une opportunité, leur exploitation doit être soutenue par des politiques volontaristes de la part des gouvernants afin de créer davantage de valeur ajoutée et susciter des retombées économiques locales et régionales. C’est dans ce sens que le thème central de l’édition de 2024 de la SAMAO qui est : « Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ? » est évocateur»</p>\n<p><strong>Plus de 2000 participants attendus à cette 6<sup>e</sup> SAMAO<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45018\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La SAMAO constitue aujourd’hui un important outil de soutien au développement du secteur minier Burkinabè et de la région. En effet, devenu au fil des éditions un évènement d’envergure internationale. En se positionnant comme un rendez-vous de référence mondiale, la SAMAO ne cesse d’attirer du monde à chaque édition.</p>\n<p>Pour cette édition 2024 de la SAMAO, c’est plus de 2000 participants qui sont attendus. Il s’agit notamment d’experts, d’investisseurs et de chercheurs du secteur minier, ainsi que de visiteurs d’horizons divers qui feront ainsi le déplacement de la Salle internationale de conférence de Ouaga 2000 à cette occasion.</p>\n<p>Et à écouter les premiers responsables du Comité d’organisation, de bonnes choses attendent tout ce beau monde.</p>\n<p><strong>Plusieurs activités au menu<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45020\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au menu des plusieurs activités de cette SAMAO 2024 figurent six sous-thèmes qui seront développés sous forme de conférences et/ou de panels par des experts nationaux et étrangers. Ces sous-thèmes  s’articuleront autour des thématiques principales suivantes : stratégie de recherche et de valorisation des minéraux critiques ; minéraux critiques et transition énergétique : quelles opportunités d’industrialisation en Afrique ; matériaux locaux de construction : Conceptions architecturales, économie d’énergie et mitigation de l’impact climatique ; vers une règlementation spécifique pour les minéraux critiques ; place de l’artisanat minier dans l’exploitation des minéraux critiques ; prospectiviste et recherche scientifique sur les matériaux critiques au Burkina Faso et en Afrique de l’Ouest.</p>\n<p>En outre, il est prévu des rencontres B2B, des expositions et des visites sur un site minier et un site touristique ou de carrière. Par ailleurs, des activités pré-SAMAO se dérouleront du 24 au 25 septembre 2024. Il s&rsquo;agit principalement d&rsquo;un atelier régionale formation sur les enjeux de la transformation et la valeur ajoutée aux minéraux de développement, lien entre matériaux bas carbone, contenu local et développement.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Des enseignants à l’école de la réforme des curricula", "link": "https://www.burkinademain.com/2024/09/15/banfora-des-enseignants-a-lecole-de-la-reforme-des-curricula/", "published": "Sun, 15 Sep 2024 23:38:09 +0000", "summary": "Les 10, 11, 12 et 13 septembre dernier, les enseignants de la commune de Banfora, chef-lieu des Cascades, se sont massivement réunis dans divers sites de formation pour des séances de travail, dans le cadre de la conférence pédagogique annuelle. Cette conférence s&#8217;inscrit dans le cadre de la formation continue sur la réforme curriculaire amorcée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les 10, 11, 12 et 13 septembre dernier, les enseignants de la commune de Banfora, chef-lieu des Cascades, se sont massivement réunis dans divers sites de formation pour des séances de travail, dans le cadre de la conférence pédagogique annuelle. Cette conférence s&rsquo;inscrit dans le cadre de la formation continue sur la réforme curriculaire amorcée par le système éducatif burkinabè en vue de l&rsquo;adaptation au contexte actuel.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44980\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-Kamissa-Soulama-Soma-CCEB-Banfora-I-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44980\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-Kamissa-Soulama-Soma-CCEB-Banfora-I-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44980\">Les membres du présidium à l’ouverture des travaux de la conférence pédagogique, de gauche à droite, : Kamissa Soulama Soma CCEB Banfora I et 1re vice-présidente de la Délégation spéciale de Banfora ;Yacouba Traoré, DREPPNF-Cascades et Mamadou Héma, DPEPPNF-Comoé</figcaption></figure>\n<p>«Les curricula et leurs outils d&rsquo;accompagnement», tel était le thème de la conférence pédagogique annuelle qui a réuni les 10, 11, 12 et 13 septembre 2024 à Banfora, des enseignants du primaire de la Région des Cascades. Conférence pédagogique au cours de laquelle ces enseignants et leurs encadreurs ont échangé suite à des exposés théoriques et des exercices pratiques.</p>\n<p><strong>Des travaux en plénière et en atelier</strong></p>\n<p>Après la cérémonie d&rsquo;ouverture solennellement présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora ; les travaux se sont ensuite déroulés en plénière et  ateliers, avec une vive participation des enseignants aussi bien du public que du privé. Ainsi, ces quatre jours durant, les conférenciers ont pris avec abnégation le taureau par les cornes   afin de mieux s&rsquo;outiller en cette rentrée scolaire qui s&rsquo;annonce pour quelques jours.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44981\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Inspecteur-Emmanuel-Karama-formateur-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44981\" height=\"580\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Inspecteur-Emmanuel-Karama-formateur-.jpg?resize=696%2C580&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44981\">L&rsquo;inspecteur Emmanuel Karama, formateur dans le site de l&rsquo;école Chauvigny  »B », a explicité le terme curricula</figcaption></figure>\n<p>Selon l&rsquo;inspecteur Emmanuel Karama, formateur dans le site de l&rsquo;école Chauvigny  »B », «les curricula sont un ensemble de contenus d&rsquo;apprentissage et des outils qui les accompagnent à travers un programme bien cohérent. Les contenus des curricula sont structurés autour de quatre champs disciplinaires. Ce qui veut dire que l&rsquo;ensemble des disciplines sont reparties en quatre grands groupes qui sont : langue et communication; mathématiques, sciences et technologie ; sciences humaines et sociales ; EPS, arts, culture et production».</p>\n<p><strong>Sentiments de satisfaction générale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44982\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2-Kamissa-Soulama-Soma.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44982\" height=\"509\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2-Kamissa-Soulama-Soma.jpg?resize=696%2C509&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44982\">Kamissa Soulama Soma (extrême gauche), cheffe de la circonscription d&rsquo;éducation de base de Banfora I représentant le PDS, livrant le discours de clôture de la conférence</figcaption></figure>\n<p>Dans son discours de cérémonie de clôture de la présente conférence, Kamissa Soulama/ Soma, cheffe de Circonscription d&rsquo;éducation de base de Banfora I, représentant le Président de la délégation spéciale, a apprécié les conclusions des travaux et les résultats des évaluations présentés par les rapporteurs. Aussi, elle a adressé ses remerciements à tous les acteurs pour leur disponibilité et leur dévouement et les a invités à réinvestir les acquis de cette conférence dans leurs classes respectives. Mais, ce qui ne se fera pas évidemment sans difficultés. Toutefois, elle s&rsquo;est dit rassurée et optimiste quant à leur sens élevé du devoir. Enfin, pour leur part, Yacouba Traoré et Mamadou Héma, respectivement directeur régional et provincial de l&rsquo;éducation de base, de l&rsquo;alphabétisation et de la promotion des langues nationales, se sont réjouis de l&rsquo;exécution de l&rsquo;ensemble des travaux menés dans les différents sites de formation.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44983\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Yacouba-Traore.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44983\" height=\"458\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Yacouba-Traore.jpg?resize=696%2C458&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44983\">Le directeur régional Yacouba Traoré a exprimé sa satisfaction pour le bon déroulement et les résultats de la conférence</figcaption></figure>\n<p>«C&rsquo;est vraiment un motif de satisfaction. Satisfaction en ce sens que dans toutes les 20 CEB de la région, il n&rsquo;y a pas eu un incident particulier entravant la bonne marche des travaux. En plus, je tenais vraiment à remercier tous les acteurs, les enseignants en premier lieu et ensuite les encadreurs, les formateurs. Certains se sont sacrifiés; ils sont allés dans les confins de la région pour accompagner les enseignants à faire dérouler cette session de formation. Je leur tire mon chapeau et leur en suis reconnaissant. Donc, grand merci à eux ! Et qu&rsquo;au cours de cette nouvelle année scolaire qui démarre, je leur demande encore plus d&rsquo;engagement afin qu&rsquo;on puisse relever des défis plus grands », a indiqué en effet le Directeur régional Traoré.</p>\n<p><strong>Recommandations soumises et doléances à reverser à la hiérarchie</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44984\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Karim-Ouattara-enseignant-et-participant-a-la-conference.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44984\" height=\"556\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Karim-Ouattara-enseignant-et-participant-a-la-conference.jpg?resize=696%2C556&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44984\">Karim Ouattara, participant de la conférence, a fait cas de recommandations formulées</figcaption></figure>\n<p>«Durant ces quatre jours, vu la pertinence du thème, les participants à savoir les enseignants ont suivi avec attention, intérêt les différents exposés malgré leurs conditions de travail difficiles. Les formateurs étaient également à la hauteur et les débats étaient bien animés en ateliers comme en plénière. Les enseignants sont désormais nantis de connaissances sur les nouveaux curricula au CE et s&rsquo;engagent à les réinvestir au profit de nos apprenants, futurs bâtisseurs de demain. Je souligne au passage que quelques recommandations qui nous tenaient à cœur ont été soumises à qui de droit pour une réussite des Futures conférences des enseignants du primaire », a confié de son côté Karim Ouattara, participant à la conférence.</p>\n<p>Concernant les doléances évoquées, le Directeur régional entend les examiner et tenter d&rsquo;apporter des éléments de réponse. Cependant, celles au-delà de leurs forces seront reversées à la hiérarchie pour plus de solutions idoines.</p>\n<p><strong>Levée de fonds en faveur des FDS et VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44986\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-Les-officiels-posant-avec-1-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44986\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-Les-officiels-posant-avec-1-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44986\">Photo de famille de l&rsquo;ensemble des acteurs de cette conférence pédagogique annuelle des enseignants des Cascades qui aura tenu toutes ses promesses</figcaption></figure>\n<p>Par ailleurs, malgré les multiples difficultés, l&rsquo;ensemble des acteurs, des encadreurs formateurs, des partenaires et autorités en charge de l&rsquo;éducation dans les Cascades ont mis les petits plats dans les grands pour la réussite de cette session de formation. Et au regard du contexte sécuritaire qui affecte le pays depuis plus d&rsquo;une dizaine d&rsquo;années, ceux-ci ne sont pas restés indifférents face à la contribution pour l&rsquo;effort de guerre déjà entrepris par les diverses couches sociales du Burkina Faso. Encore une fois de plus, ils ont laissé parler leur cœur en étant favorables aux doléances du Directeur régional et ont initié une levée de fonds pour le soutien des FDS et VDP dans la lutte pour la stabilité de la patrie.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Education au Burkina : Les cours d’appui dans des établissement privés en question", "link": "https://www.burkinademain.com/2024/09/13/education-au-burkina-les-cours-dappui-en-question/", "published": "Fri, 13 Sep 2024 00:40:28 +0000", "summary": "Par cette réflexion un citoyen s’interroge et dénonce le système des cours d’appui dans certains établissements. «ces cours d&#8217;appui ont impact très négatif sur les notes et le niveau  des élèves qui ne suivent pas ces cours car ce sont les mêmes professeurs qui organisent ces cours d&#8217;appui dans ces établissements. Beaucoup d&#8217;exercices de ces [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Par cette réflexion un citoyen s’interroge et dénonce le système des cours d’appui dans certains établissements. «ces cours d&rsquo;appui ont impact très négatif sur les notes et le niveau  des élèves qui ne suivent pas ces cours car ce sont les mêmes professeurs qui organisent ces cours d&rsquo;appui dans ces établissements. Beaucoup d&rsquo;exercices de ces cours reviennent au devoir pénalisant ainsi ceux qui ne suivent pas leurs cours d&rsquo;appui» et ce n&rsquo;est pas tout&#8230;<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-1.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44938\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Plan d&rsquo;éducation de certains établissements privés du Burkina? Cupidité ou recherche effrénée d&rsquo;argent ou simplement incapacité d&rsquo;assurer normalement la dispense des cours.</strong></p>\n<p>Cela dit beaucoup de parents d&rsquo;élèves comme moi ont constaté l&rsquo;émergence des cours d&rsquo;appui sur certaines matières dans de nombreux privés et que les parents payent entre 15.000 et 20.000 francs par mois et par matière.</p>\n<p>Certains diront qu&rsquo;on n’est pas obligé d&rsquo;inscrire nos enfants et je suis aussi d&rsquo;accord. Malheureusement, ces cours d&rsquo;appui ont impact très négatif sur les notes et le niveau des élèves qui ne suivent pas ces cours car ce sont les mêmes professeurs qui organisent ces cours d&rsquo;appui dans ces établissements. Beaucoup d&rsquo;exercices de ces cours reviennent au devoir pénalisant ainsi ceux qui ne suivent pas leurs cours d&rsquo;appui. Revenant aux coûts J&rsquo;aurais compris qu&rsquo;ils soient fixés en tenant compte du coût horaire national et officiel, mais malheureusement ce n&rsquo;est pas le cas.</p>\n<p>A mon humble avis, le Ministère de l&rsquo;éducation nationale devrait interdire ces pratiques qui n&rsquo;est&rsquo;un moyen de spolier davantage les parents d&rsquo;élèves qui payent déjà cher dans ces établissements privés.</p>\n<p>Je demande au Bureau national de faire arrêter ces pratiques dans les établissements.</p>\n<p>Un parent peut demander l&rsquo;appui d&rsquo;un professeur afin qu&rsquo;il encadre son enfant à domicile, mais c&rsquo;est l&rsquo;établissement qui favoriser une telle pratiques au sein des établissements, je pense qu&rsquo;il faut l&rsquo;arrêter pendant qu&rsquo;il est encore.</p>\n<p>Il y a des établissements qui organisent des cours de rattrapage au profit de leurs élèves et cela permet d&rsquo;achever le programme mais pas de cette manière. Le Burkina a besoin de tous pour l&rsquo;éducation de ses enfants.</p>\n<p>Guiatin Hamidou Jonas</p>\n<p>Tel 70 29 64 96</p>\n<p>E-mail :jonasguiatin@yahoo.fr  »</p>"}]}
{"source": "Burkina Demain", "title": "Santé et paix au Burkina : L’AFAB en action au SIAO", "link": "https://www.burkinademain.com/2024/09/07/sante-et-paix-au-burkina-lafab-en-action-au-siao/", "published": "Sat, 07 Sep 2024 16:19:43 +0000", "summary": "Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone. Ils étaient encore nombreux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44810\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44810\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44810\">Le dispositif du Centre national de transfusion sanguine en pour l&rsquo;opération de l&rsquo;AFAB</figcaption></figure>\n<p>Ils étaient encore nombreux les membres et sympathisants de l’AFAB à se rendre dans la matinée de ce samedi 7 septembre 2024 dans l’enceinte du Salon international de l’artisanat de Ouagadougou (SIAO) où se déroulait la cinquième opération de don de sang de cette Association des femmes albinos du Burkina Faso.</p>\n<p><strong>«Encore faire œuvre utile pour la Nation»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44811\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44811\" height=\"629\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?resize=696%2C629&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44811\">La présidente de l&rsquo;AFAB Maimouna Déné a décliné les objectifs de la présente opération de don de sang</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44813\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44813\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44813\">La président de l&rsquo;Association des femmes albinos du Burkina, en position de donner l&rsquo;exemple à suivre pour les membres</figcaption></figure>\n<p>« A n’importe quel moment, toute personne peut-être dans un besoin de sang. C’est pourquoi d’ailleurs nous saisissons de cette occasion pour lancer un appel à toutes les personnes en situation de handicap, à tous les Burkinabè, chacun selon ses possibilités, à contribuer de sa manière pour la construction de notre pays, de notre Nation.  En tout cas de notre côté, nous essayons d’apporter notre pierre, de participer à cette construction de la Nation, de faire vraiment œuvre utile», a soutenu la présidente de l’AFAB Maimouna Déné. Et d’ajouter : «Cette journée de don de sang s’inscrit aussi dans le cadre de l’effort de paix pour contribuer à la prise en charge des blessés dans les rangs des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la partie (VDP) qui ont besoin de sang. C’est un devoir pour nous de les venir en aide aussi, eux qui luttaient nuit et jour pour que nous soyons en sécurité. Et notre grand souhait, c’est que la paix revienne rapidement la paix reviennent au Burkina Faso».</p>\n<p><strong>«Donner un sens à sa vie, c’est important»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44812\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44812\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44812\">La marraine Malika la slamazone a lancé un appel pour une mobilisation autour de l&rsquo;initiative</figcaption></figure>\n<p>Mme Déné avait à ses côtés, la marraine de cette 5<sup>ème</sup> édition de don de sang de l’AFAB. Il s’agit notamment de la célèbre Malika la slamazone, très attachée aussi aux causes nobles, notamment celles que ne cesse de porter l’Association des Femmes Albinos.</p>\n<p>« C’est qu’il y a beaucoup de préjugés autour du don de sang, il y a beaucoup qui ont peur de l’aiguille, mais il faut se dire que c’est pour sauver des vies et cela est important. Comme on le dit, donner une poche de sang, c’est sauver jusqu’à trois personnes.  Pour qu’on ait un sens à sa vie, c’est vraiment important d’être utile aux autres.  Et on peut le faire simplement en donnant son sang.  J’invite tout le monde, tous les Burkinabè à se mobiliser et à venir se joindre à cette lutte pour la vie».</p>\n<p>Un appel à la mobilisation des Burkinabè qui va beaucoup faire plaisir au Centre national de transfusion sanguine (CNTS) qui a déployé tôt dans la matinée (vers 8 h du matin)  son dispositif pour rendre effective l’opération.</p>\n<p><strong>Au moins une centaine de poches attendues<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44814\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par son invite, la marraine était loin de prêcher dans le désert. En effet, des citoyens Burkinabè sont venus participer massivement à l’opération de l’AFAB pour ainsi contribuer à sauver des vies.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44815\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Luc Sawadogo, l’un d’entre eux, est tout à fait dans cette logique de solidarité agissante : «Dans cette période il y a assez de personnes qui souffrent de paludisme et par ricochet de manque de sang et cela m’emmène à venir donner mon sang pour sauver des vies car, quand on donne le sang, c’est pour sauver des vies. Nous voyons aussi nos FDS qui sont dans des problèmes actuellement sur le terrain et qui ont besoin de sang. C&rsquo;est pour cela que je suis venu ici ce matin pour faire ce don de sang. Je demande aussi à tous ceux qui peuvent le faire, de bien vouloir venir donner de leur sang. Que ce soit ici ou dans tous les autres centres de santé, donner son sang aide beaucoup pour ceux qui sont malades et qui en ont besoin. Beaucoup de personnes meurent parce qu’ils n&rsquo;ont pas assez de sang. Nous devons faire quelque chose pour éviter cela », a-t-il confié.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44816\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Je suis venue aujourd’hui pour donner mon sang, pour aider des milliers de vie . Avec la situation sécuritaire les gens ont vraiment besoins de sang, aux personnes qui n’ont pas encore donné leur sang je les invite à donner leur sang, parce que c’est une noble cause pour laquelle nous devons lutter », a assuré aussi pour sa part Guiéné  Adiatou, qui a également tenu à faire le déplacement du SIAO.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44817\" height=\"928\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?resize=696%2C928&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Au total, c’est au moins une centaine de poches de sang qui sont attendues de cette cinquième opération de don de sang de l’Association des femmes albinos du Burkina, toujours fidèle à son engagement de servir à sa façon la Nation.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44818\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le vélo et les Burkinabé : une longue histoire… du fils du Faso, Yé lassina Coulibaly", "link": "https://www.burkinademain.com/2024/09/07/le-velo-et-les-burkinabe-une-longue-histoire-du-fils-du-faso-ye-lassina-coulibaly/", "published": "Sat, 07 Sep 2024 11:13:17 +0000", "summary": "«L&#8217;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&#8217;aube, à l&#8217;entrée de toutes les grandes villes: un long cortège de femmes et d&#8217;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place. Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes». Et ce n’est pas tout. Pour tout en savoir plus, lisez cette fabuleuse histoire racontée par le fils du Faso, Yé Lassina Coulibaly.</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44844\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le vélo, la musique et les Burkinabé : une longue histoire&#8230; racontée par le fils du Faso, Yé lassina Coulibaly</strong></p>\n<p>En tant que fils du pays, au travers de mon approche personnelle, artistique et humaine, de l&rsquo;histoire du vélo au Burkina Faso, je témoigne ici du vécu et de l&rsquo;attachement des burkinabés à ce mode de déplacement.</p>\n<p>Comme dans d&rsquo;autres pays d&rsquo;Afrique de l&rsquo;Ouest, le vélo fait partie de la vie quotidienne des peuples du Burkina Faso dans toutes les régions, dans les zones rurales comme dans les villes, y compris les plus importantes : Ouagadougou, la capitale, et Bobo-Dioulasso, la capitale culturelle.</p>\n<p>Il n&rsquo;est guère surprenant de croiser, dans le monde rural, un paysan pédalant à toute allure sur son vélo, la houe à l&rsquo;épaule et même quelques fois sa radio en bandoulière. Il va au champ jusqu&rsquo;à une distance d&rsquo;environ une dizaine de kilomètres, voire plus, du village. On peut aussi rencontrer des jeunes à vélo transportant des charges solidement attachées sur leur porte-bagages.</p>\n<p>Au Burkina Faso, le vélo est véritablement un moyen de déplacements privilégié pour les activités quotidiennes des différents acteurs sociaux des communautés : le paysan, le petit commerçant qui transportent leurs marchandises dans les divers marchés hebdomadaires des villages ; le messager qui va annoncer une nouvelle (bonne ou mauvaise) dans la région.</p>\n<p>Le colporteur, le commerçant parcouraient des centaines de kilomètres avec leurs marchandises empilées sur le porte-bagages, au point qu&rsquo;on ne les apercevait plus eux-mêmes sur leur vélo!</p>\n<p>Parmi ces usagers habituels du vélo, il y avait également les vendeurs ambulants de cassettes de musique, contes ou récits.</p>\n<p>Le vélo est aussi très prisé par les élèves pour se rendre dans leurs écoles et établissements scolaires.</p>\n<p>Les guérisseurs se déplacent quotidiennement en vélo pour se rendre dans des forêts, parfois peu accessibles en voiture, à la recherche des fruits, plantes et racines nécessaires en médecine traditionnelle. Les chasseurs également car le vélo ne fait pas de bruits qui seraient susceptibles d&rsquo;effrayer les animaux.</p>\n<p>Outre sa fonction, le vélo a été un levier pour l&rsquo;économie burkinabè. Son essor a soutenu le commerce et l&rsquo;artisanat : des vendeurs démarchaient les clients jusque dans les contrées les plus reculées et des ateliers de réparation et de vente de vélos et pièces détachées se sont installés un peu partout dans les villages et sur les bords des routes.</p>\n<p><strong>L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44845\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Ils reviennent des zones de cultures maraîchères ou d&rsquo;exploitation des forêts où ils s&rsquo;approvisionnent en vue de revendre ces produits, dès la matinée, sur les étals des petits marchés dans les différents quartiers des villes.</p>\n<p>Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place.</p>\n<p>Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes en facilitant l&rsquo;acheminement de la production de leurs cultures maraîchères personnelles.</p>\n<p>L&rsquo;arrivée du vélo a aussi eu un rôle social dans la participation des jeunes aux services à rendre aux communautés villageoises : coopération des jeunes, souvent en groupe pour aller aider aux champs ou à construire des maisons, ou véhiculer des malades dans des centres de soins parfois éloignés de plusieurs dizaines de kilomètres.</p>\n<p>Il faut dire que, pendant des décennies, le vélo a été le moyen le mieux adapté pour atteindre les villages les plus reculés, dépourvus de routes et desservis uniquement par des pistes de latérite plus ou moins praticables..</p>\n<p>Il se révélait précieux pour aller chercher nos princesses, surtout lorsque les sols étaient gorgés de pluie, pour se rendre aux évènements et spectacles des villages et les raccompagner à l&rsquo;aube.</p>\n<p>Dans les fêtes de villages, mariages, baptêmes, où se donnent des spectacles musicaux, où tout le monde chante et danse ensemble, où la joie explose, il n&rsquo;était pas rare que les jeunes gens brandissent leurs vélos et se livrent, au sein du cercle, à des prouesses et acrobaties audacieuses avec leur vélo. La musique était toujours là pour créer l&rsquo;ambiance et encourager les jeunes à se surpasser.</p>\n<p>Au préalable, afin d&rsquo;assurer le transport des instruments et du matériel, les garçons s&rsquo;organisaient en convois de cyclistes pour se protéger et sécuriser leur trajet.</p>\n<p>Dans les années 1960, voire 1970, le vélo était un objet de prestige, de distinction social. Pour ainsi dire seuls ceux qui en avaient les moyens pouvaient acheter un vélo neuf. Les gens qui émigraient en Côte-d&rsquo;Ivoire, Nigéria, Gabon, Ghana ou Lybie, pour marquer leur retour glorieux, débarquaient avec un vélo neuf.</p>\n<p>Sur le plan économique, la production de vélos sur place, au Burkina, contribuera à l&rsquo;expansion du vélo dans la société burkinabè. La première usine de montage de vélos s&rsquo;installe à Bobo-Dioulasso en 1966 (IVOLCY qui deviendra plus tard la société SIFA).</p>\n<p>Pour les couches populaires de la société burkinabé, le vélo a essentiellement une fonction utilitaire. C&rsquo;est dans les couches supérieures de la société et notamment chez les coopérants et expatriés que la pratique du vélo a revêtu un caractère ludique et sportif.</p>\n<p>L&rsquo;intérêt pour le cyclisme, commence à se manifester timidement avec la création dans les années 1940 à 1950 d&rsquo;un vélo-club à Bobo-Dioulasso dirigé par un Français.</p>\n<p>Plus tard en 1954 des expatriés français créent le Vélo Club de Ouagadougou suite à l&rsquo;installation des Etablissements Aubaret et la contribution d&rsquo;un employé des Sociétés Dragages.</p>\n<p>Ces clubs organisaient des courses à l&rsquo;occasion des fêtes nationales; localement à l&rsquo;intérieur du pays, de nombreuses activités autour du vélo réunissaient la jeunesse des villages et villes moyennes lors d&rsquo;évènements culturels et sportifs. Le vélo jouait un rôle fédérateur important.</p>\n<p>La première compétition cycliste officielle a eu lieu le 18 septembre 1955   à Ouagadougou.</p>\n<p>A partir de 1987, le Faso Tour fut une compétition cycliste de renommée internationale.</p>\n<p>Le cyclisme suscitera un véritable engouement populaire, à partir des années 1960, lorsque des sportifs locaux se sont approprié la pratique du vélo dans une fonction autre qu&rsquo;utilitaire.</p>\n<p>Les courses étaient très appréciées et suivies par un grand nombre de personnes. Mes souvenirs d&rsquo;enfance me rappellent les attroupements tout au long du circuit dans la ville de Bobo-Dioulasso. Je me souviens aussi que la marque Peugeot occupait l&rsquo;espace&#8230; Quelques vélos venant du Ghana suscitaient la curiosité par leur forme différente.</p>\n<p>De nos jours, le vélo est concurrencé par les « 2 roues » motorisés mais il garde une place prépondérante dans la vie quotidienne et dans le cœur de nombreux burkinabé.</p>\n<p>Dans certaines familles, on ne se sépare pas de ses vélos successifs, jusqu&rsquo;à en faire une collection-mémoire du vécu de la famille. D&rsquo;ailleurs on le chante et le danse dans de nombreux répertoires des différents peuples du Burkina.</p>\n<p>Le vélo continue de nourrir l&rsquo;imaginaire et la créativité des enfants : on le retrouve majoritairement dans les objets en bois ou en ferraille qu&rsquo;ils construisent et exposent lors de concours&#8230; On peut donc compter sur la jeunesse pour maintenir vivante la présence du vélo au Burkina&#8230;</p>\n<p>Le vélo remplit tellement de fonctions : il peut être à la fois cadeau d&rsquo;encouragement, moyen de transport, vecteur de lien social, facteur de santé, atout de séduction, qu&rsquo;il est ancré dans l&rsquo;environnement socioculturel au Burkina Faso dont il fait désormais partie du patrimoine contemporain.</p>\n<p>J&rsquo;aime à penser que le vélo reste un moyen de déplacement indispensable et garde l&rsquo;espoir que le développement économique qu&rsquo;il a suscité perdure et que le souci écologique l&#8217;emporte pour la protection de notre atmosphère.</p>\n<p><strong>Un peu d&rsquo;histoire…</strong></p>\n<p>A quand remonte l&rsquo;introduction du vélo au Burkina Faso (anciennement Haute-Volta)?</p>\n<p>Certaines sources historiques mentionnent que le vélo a été introduit en 1912 en Haute-Volta par des français puis à Bobo-Dioulasso, dans les années 1920, par Pierre Vicens, un commerçant-transporteur français.</p>\n<p>Un des premiers modèles portait le nom de  » La sauterelle « , à cause de sa ligne élancée. Les populations locales, impressionnées par ce nouvel engin, l&rsquo;ont spontanément baptisé « Negeso » c&rsquo;est-à-dire le « Cheval de fer » en Bambara-Dioula, une des langues principales du pays et « Koutwefo » en langue Moré des Mossis.</p>\n<p><strong>Le fils de Faso,</strong></p>\n<p><strong>Yé Lassina Coulibaly vous invite à découvrir davantage les trésors de Burkina Faso</strong></p>\n<p>&nbsp;</p>\n<p><strong>Yé Lassina Coulibaly art et culture,</strong></p>\n<p><strong>Site officiel : www.yecoulibaly.com</strong></p>\n<p><strong>Artiste auteur-compositeur interprète</strong></p>\n<p><strong>Musicothérapie sociétaire de la SACEM, ADAMI, SPEDIDAM, Union des Artistes Burkinabés</strong></p>\n<p><strong>Chevalier de l&rsquo;ordre du mérite, des lettres et de la communication».</strong></p>"}]}
{"source": "Burkina Demain", "title": "Sécheresses en Afrique : Décryptage de l’expert Abdelghani Qadem", "link": "https://www.burkinademain.com/2024/09/05/secheresses-en-afrique-decryptage-de-lexpert-abdelghani-qadem/", "published": "Thu, 05 Sep 2024 23:41:00 +0000", "summary": "La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité de ces dernières semaines au Sahel marquée par des inondations et leurs lots de victimes ou sinistrés ne devrait pas nous faire perdre de vue les autres extrémités aussi dévastatrices des effets des changements climatiques que sont les sécheresses. Plusieurs régions du continent y sont durement confrontées ces dernières années, notamment l’Afrique de l’Est, l’Afrique australe et surtout l’Afrique du Nord. Comment ces populations africaines vivent-elles ces dures réalités ? Quelles solutions ou stratégies communautaires pour s’adapter et continuer à vivre malgré tout ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44782\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44782\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44782\">Le Professeur Abdelghani Qadem décrypte ici les récurrentes questions de sécheresses en Afrique</figcaption></figure>\n<p><strong>Pour une meilleure lecture et compréhension de ces chroniques questions de sécheresses ou stresses hydriques qui font parties des effets redoutables des changements climatiques, ainsi que du rôle des chercheurs africains ; nous nous sommes entretenu avec un éminent expert de la question, Abdelghani Qadem, Professeur de l&rsquo;Université Sultan Moulay Slimane, Béni Mellal. Le Pr Qadem parle de l’expérience de son pays, le Maroc avec aussi son ‘’Opération Saaga’’ connu sous le vocable de «Al-Ghait» (pluie).</strong></p>\n<p><strong>Burkina Demain : Comment se manifeste les effets des changements climatiques dans votre pays ? </strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> À l&rsquo;instar des pays de la région méditerranéenne, le Maroc est particulièrement affecté par les conséquences des changements climatiques. Ces modifications constituent une menace sérieuse et leurs incidences ont un impact significatif sur divers aspects de la vie quotidienne des citoyens, notamment en ce qui concerne les ressources naturelles, les écosystèmes et la productivité agricole. En effet, ces manifestations sont multiples ; par exemple, on note une augmentation de la fréquence et de l&rsquo;intensité des événements météorologiques extrêmes. Cela inclut des sécheresses prolongées et sévères, ainsi que des inondations et la désertification. Cependant, la sécheresse observée ces dernières années demeure l&rsquo;aspect le plus marquant de ces manifestations. Ce risque représente un phénomène structurel au Maroc, caractérisé par un climat semi-aride avec une forte variabilité pluviométrique. Les précipitations annuelles moyennes s&rsquo;élèvent à 400 mm et se distinguent par une concentration spatiale et temporelle élevée. Cette irrégularité accentue le risque, en particulier dans les régions du centre et du sud du royaume. Cette situation a indubitablement un impact sur la disponibilité des ressources en eau.</p>\n<p><strong>Et la situation semble plus sévère dans la zone où vous résidez….</strong></p>\n<p>En effet, la région de Béni Mellal-Khénifra n&rsquo;échappe pas à cette réalité préoccupante. La rareté des ressources hydriques y est devenue une constatation manifeste. Il convient de souligner que cette région a longtemps été reconnue pour sa richesse en eaux et son rôle crucial dans la production agricole. Elle fait partie du bassin d&rsquo;Oum Errabiaa, qui subit fortement les effets d&rsquo;une diminution des précipitations, atteignant un déficit de 53 % selon les données officielles. L&rsquo;état alarmant des barrages régionaux ainsi que celui des oliviers et d&rsquo;autres espèces végétales témoignent également de cette situation préoccupante.</p>\n<p><strong>Comment les populations vivent cette situation ? </strong></p>\n<p>Comme la sécheresse n’est pas une donnée nouvelle au Maroc, le pays depuis des siècles, a enregistré des épisodes de sécheresse. Le phénomène a toujours été présent dans l’histoire du Royaume. Depuis pratiquement 6 ans le pays vit l’épisode la plus longue et la plus inquiétante de son histoire contemporaine. Il s’agit d’un défi sérieux dans le domaine des ressources en eau, qui affecte la sécurité alimentaire et le développement durable. Dans ce contexte la population n’a pas d’autre choix que de s’adapter avec cette situation. Cela veut dire que les marocains ont l’habitude de vivre avec de telles conditions.</p>\n<p><strong>Comment font- elles au juste pour s’adapter à ces dures réalités ?</strong></p>\n<p>Pour faire face à ces réalités difficiles, notamment les conséquences des changements climatiques, il me semble essentiel de commencer par l&rsquo;acceptation des risques inévitables. Par la suite, diverses stratégies peuvent être mises en œuvre tant au niveau individuel qu&rsquo;à l&rsquo;échelle communautaire. Dans le cas de la sécheresse ; parmi ces stratégies figure l&rsquo;économie d&rsquo;eau ; ainsi, la population est encouragée à adopter des pratiques de conservation de l&rsquo;eau dans les ménages et d&rsquo;autres secteurs. Il convient de souligner que l&rsquo;agriculture au Maroc consomme plus de 80 % des ressources en eau. Ce constat nécessite l&rsquo;adoption de systèmes d&rsquo;irrigation visant à réduire le gaspillage de cette ressource précieuse. Pour compenser le manque d&rsquo;eau superficielle, la population se tourne vers l&rsquo;exploitation des ressources en eau souterraine afin de satisfaire ses besoins.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44783\" style=\"width: 715px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44783\" height=\"709\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?resize=696%2C709&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44783\">Professeur Qadem : « le Maroc est particulièrement affecté par les conséquences des changements climatiques »</figcaption></figure>\n<p><strong>Que fait l’Etat marocain pour pallier à cette sécheresse ? </strong></p>\n<p>Depuis plusieurs décennies, l&rsquo;État marocain reconnaît que la sécheresse est une caractéristique intrinsèque du climat national, représentant un phénomène structurel. Par conséquent, la politique de construction de barrages a constitué un levier fondamental depuis l&rsquo;indépendance. Actuellement, le royaume dispose de plus de 140 infrastructures hydrauliques, avec une capacité totale excédant 19 milliards de m³. Cette approche a indéniablement permis au pays d&rsquo;affronter les variations climatiques observées dans les années 1980 et 1990. Néanmoins, malgré les défis liés aux choix des barrages, notamment l&rsquo;augmentation de l&rsquo;évaporation et la diminution des précipitations, l&rsquo;État marocain persiste dans cette stratégie en annonçant récemment la construction de 20 nouveaux barrages d&rsquo;ici à 2030. L&rsquo;objectif est d&rsquo;accroître la capacité de stockage à 24 milliards de m³ afin d&rsquo;assurer un approvisionnement adéquat en eau potable et en électricité.</p>\n<p>Il convient de noter que la problématique ou crise liée à la pénurie d&rsquo;eau et au stress hydrique constitue avant tout une crise de gouvernance; cela signifie que les grands projets ou infrastructures hydrauliques ne suffisent pas sans une gestion durable des ressources. Il est également important de souligner que les enjeux relatifs aux ressources en eau ont été centraux dans plusieurs discours prononcés par Sa Majesté Mohammed VI. Ces allocutions royales ont donné lieu à des instructions élevées pour la mise en œuvre des divers projets relatifs à l&rsquo;eau, visant à préserver tant la sécurité du pays que sa souveraineté alimentaire.</p>\n<p><strong> A la fin des années 90 face à la sécheresse au Burkina Faso, le gouvernement de l’époque avait dû mener sur plus d’une décennie l’opération Saaga qui consistait à bombarder les nuages avec des produits chimiques afin de provoquer des précipitations…et le gouvernement en son temps, l’avait fait avec l’appui technique du Maroc. Est-ce que le Maroc aujourd’hui mène aussi des opérations similaires pour s’attirer les faveurs du ciel ?</strong></p>\n<p>Il est indéniable qu&rsquo;il existe diverses techniques pour atténuer le manque d&rsquo;eau, telles que l&rsquo;ensemencement des nuages, souvent désigné sous le terme de bombardement des nuages. Actuellement, plusieurs pays mettent en œuvre ces méthodes d&rsquo;ensemencement afin de favoriser les précipitations. Le Maroc a adopté cette technique depuis un certain temps, à travers un programme intitulé «Al-Ghait» (pluie), lancé par feu le Roi Hassan II. Les conditions contemporaines et les projections futures indiquent que le Maroc, aux côtés d&rsquo;autres pays de la région comme l&rsquo;Espagne et le Portugal… sera confronté aux conséquences préoccupantes des sécheresses croissantes. Ce constat pose plus que jamais l&rsquo;urgence pour le pays de diversifier ses approches et ses techniques afin de faire face à la pénurie d&rsquo;eau et de gérer la rareté liée à la crise hydrique.</p>\n<p>Parallèlement, plusieurs projets ont récemment été initiés pour gérer le stress hydrique. Parmi ceux-ci figurent les autoroutes de l&rsquo;eau destinées à approvisionner les grandes métropoles telles que Casablanca, la capitale économique, et Rabat, la capitale politique. Ces initiatives visent à transférer les ressources en eau entre les bassins riches en eau et ceux en situation de rareté, dans un esprit de solidarité interrégionale au sein du royaume. Le gouvernement marocain a annoncé qu&rsquo;un certain nombre d&rsquo;autres projets similaires seront développés dans les années à venir. L&rsquo;objectif principal est d&rsquo;assurer une utilisation adéquate des ressources pour des besoins domestiques, agricoles et industriels.</p>\n<p><strong> En tant qu’universitaire, quel est votre rôle sur cette question des changements climatiques et de ses effets ?</strong></p>\n<p>Face à ces fluctuations climatiques. Les chercheurs des universités sont conscients de ces problèmes et ses impacts sur l’environnement et le cadre de de vie de la population. Les universitaires ont montré ces aléas depuis très longtemps. Nous savons bien que le chercheur ne peut pas dicter des politiques mais son rôle est de mener des études et proposer des solutions et alimenter des débats autour des problématiques environnementales et sociétales …à côté des études et de recherches sur les changements climatiques et ses effets, il y a aussi la formations des cadres et des décideurs de demain à travers des formations de master et de doctorat spécialisé dans ce domaine. Certes que le Maroc fait partie des pays du sud, la recherche scientifique n’a pas les vrais moyens de mener des grandes études qui demandes des budgets et des conditions confortables. Mais toujours il y a un espoir que la recherche scientifique dans les universités africaines aura l’intention nécessaire pour contribuer au développement des pays.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44778\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>A ce titre, vous avez participez justement à <a href=\"https://wp.me/p6BIeD-bE3\">une formation et ronde table</a> en début du mois d’août à Mombassa au Kenya. De quoi a-t- il été question ? </strong></p>\n<p>Il s&rsquo;agit d&rsquo;une table ronde de formation et d&rsquo;adaptation aux médias réunissant des experts et journalistes africains. Cet événement est organisé par Power Shift Africa (PSA), un groupe de réflexion (Think Tank) qui fournit des analyses approfondies, des propositions politiques orientées vers des solutions, ainsi qu&rsquo;un engagement médiatique actualisé dans une perspective africaine, tant sur le continent qu&rsquo;à l&rsquo;échelle internationale. En conséquence, cette formation a permis de renforcer les compétences des journalistes africains et des Storytellers climatiques pour traiter ce sujet, dans le but d&rsquo;accroître la compréhension et l&rsquo;engagement du public. Cette rencontre a été couronnée de succès, offrant une plateforme d&rsquo;échanges enrichissants entre experts et journalistes africains.</p>\n<p><strong>Burkina Demain : De façon générale, comment voyez-vous le rôle du monde universitaire sur cette question des changements climatiques ?</strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> Comme je l&rsquo;ai précédemment souligné, les universitaires jouent un rôle essentiel dans la recherche structurante visant à identifier des solutions pour atténuer les effets des changements climatiques. Ces solutions englobent la sensibilisation, la responsabilisation, l&rsquo;innovation, ainsi que les domaines de la technologie et de l&rsquo;énergie, tout en accompagnent les processus et transformations sociales. Il est indéniable que les compétences des chercheurs sont aujourd&rsquo;hui plus sollicitées que par le passé pour relever ces défis qui mettent en péril nos sociétés. De surcroît, ces enjeux requièrent l&rsquo;implication de l&rsquo;ensemble du monde universitaire (ingénieurs, sociologues, etc.) afin d&rsquo;intégrer leurs contributions aux débats publics et aux dialogues portant sur la formulation de modèles de développement tenant compte de la durabilité ainsi que de la justice climatique et territoriale.</p>\n<p><strong>Entretien réalisé par Grégoire B. BAZIE</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 4 septembre 2024", "link": "https://www.burkinademain.com/2024/09/04/compte-rendu-du-conseil-des-ministres-du-4-septembre-2024/", "published": "Wed, 04 Sep 2024 23:55:35 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à deux (02) projets de décret portant respectivement intérim des ministres et intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>Ce rapport est une relecture du décret n°2022-1061/PRES-TRANS/PM du 09 décembre 2022 portant intérim des ministres et du décret n°2022-1063/PRES/PM du 09 décembre 2022 portant intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>La relecture de ces décrets permet de préciser les intérims des ministres et du Secrétaire général du Gouvernement et du Conseil des ministres en cas d’absence.</p>\n<p>L’adoption de ces décrets permet d’assurer la continuité de l’action gouvernementale en cas d’absence ou d’empêchement d’un membre du Gouvernement.</p>\n<p>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</p>\n<p>Le Conseil a adopté un rapport relatif à la situation d’exécution du budget et de la trésorerie de l’Etat, exercice 2024, au 30 juin.</p>\n<p>Au 30 juin, le budget de l’Etat, exercice 2024, a été exécuté à hauteur de 1 398,64 milliards F CFA en recettes et de 1 731,00 milliards F CFA en dépenses pour des prévisions annuelles respectives de 3 144,12 milliards F CFA et de 3 694,59 milliards F CFA.</p>\n<p>Ces niveaux d’exécution correspondent à des taux d’exécution globaux respectifs de 44,48% et 46,85% contre 51,26% et 57,05% à la même période en 2023.</p>\n<p>Au niveau de la gestion de la trésorerie, au 30 juin 2024, au total 1 831,58 milliards F CFA ont été encaissés sur des comptes de disponibilités des comptables directs du Trésor contre 1 856,61 milliards F CFA au 30 juin 2023, soit une baisse de 25,03 milliards F CFA correspondant à un taux de régression de 1,35%.</p>\n<p>Au regard de la situation d’exécution du budget de l’Etat au 30 juin 2024, le Conseil recommande la poursuite des actions visant d’une part, l’amélioration des recettes, et d’autre part l’efficacité de la dépense budgétaire axée sur le financement des priorités du Gouvernement.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit rapport à l’Assemblée législative de Transition.</p>\n<p>I 3 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</p>\n<p>Le Conseil a adopté un décret portant institution de quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>Pour protéger les unités industrielles nationales, le Gouvernement a décidé d’instaurer en 2018 un quota d’enlèvement à l’importation des produits similaires fabriqués ou produits au niveau national notamment l’huile alimentaire, le sucre, le pneumatique et la farine de blé.</p>\n<p>Ainsi, l’application de cette mesure a permis à la SN SOSUCO de vendre l’intégralité de sa production de 2018 à 2023, à la SN CITEC d’engranger un chiffre d’affaires de plus de sept (07) milliards F CFA entre 2019 et 2023 et de donner un souffle nouveau à la SAP OLYMPIC et aux minoteries.</p>\n<p>Cinq (05) années après la mise en œuvre de la mesure, des résultats satisfaisants sont enregistrés. En vue de soutenir d’autres unités industrielles dans d’autres secteurs et tenant compte de la nouvelle dynamique amorcée par notre pays, il est nécessaire d’étendre la mesure à l’ensemble des produits similaires fabriqués ou produits au niveau national et soumis à Autorisation spéciale d’importation à travers un texte réglementaire.</p>\n<p>Le décret vise entre autres :</p>\n<p>&#8211; l’écoulement des produits nationaux ;</p>\n<p>&#8211; la réduction de la dépendance du Burkina Faso vis-à-vis de l’extérieur ;</p>\n<p>&#8211; le renversement de la structure de la balance commerciale.</p>\n<p>&nbsp;</p>\n<p>L’adoption de ce décret permet d’instituer les quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>&nbsp;</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES INFRASTRUCTURES</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation pour la passation de marchés relatifs à l’acquisition d’engins pour quatre (04) brigades de travaux routiers par la procédure d’entente directe dans le cadre des projets spécifiques.</p>\n<p>Le Conseil a marqué son accord pour l’attribution de ces marchés à l’entreprise WEND NA SONGDO INDUSTRIE. Les marchés sont repartis comme suit :</p>\n<p>&#8211; Lot 1 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de dix-sept milliards six cent soixante-quatorze millions quatre cent quarante un mille deux cents (17 674 441 200) F CFA Hors taxes-Hors douane ;</p>\n<p>&#8211; Lot 2 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de treize milliards cent soixante-neuf millions huit cent quarante mille (13 169 840 000) F CFA Hors taxes-Hors douane.</p>\n<p>Le financement est assuré par le Fonds spécial routier (FSR-B), pour un délai d’exécution de six (06) mois pour chaque lot.</p>\n<p>&nbsp;</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le Ministre d’Etat, ministre de la communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative au 4ème Rapport périodique quadriennal (RPQ 4) du Burkina Faso sur la mise en œuvre de la Convention 2005 de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO).</p>\n<p>La Convention 2005 est un instrument juridique international rigoureux, qui reconnaît non seulement le droit souverain des Etats d’adopter des mesures, initiatives et politiques culturelles adaptées à leurs réalités, mais aussi la nature spécifique des activités et produits culturels comme porteurs d’identités, de valeurs et de sens.</p>\n<p>Le RPQ 4 a mis l’accent sur les politiques et mesures pertinentes mises en œuvre au cours des quatre dernières années au Burkina Faso. Ces politiques et mesures sont centrées sur l’amélioration de la gouvernance culturelle durable, le renforcement des échanges de biens et services, ainsi que la mobilité des artistes et des professionnels. Elles portent également sur l’implémentation des industries culturelles et créatives dans d’autres politiques de développement durable, l’égalité des genres ainsi que sur les libertés artistiques.</p>\n<p>Le 4ème Rapport périodique quadriennal du Burkina Faso couvre la période 2021-2024.</p>\n<p><strong>II 2</strong> Le ministre délégué auprès du ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, chargé de la Coopération régionale assurant l’intérim du ministre a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la 7ème édition du Forum national de l’intégration qui se tiendra du 14 au 18 octobre 2024 à Banfora, dans la région des Cascades.</p>\n<p>Cette 7ème édition du Forum national de l’intégration, placée sous le thème «Dynamique confédérale et intégration africaine » a pour objectif de poursuivre la promotion de l’intégration à travers une interaction positive entre toutes les communautés vivant au Burkina Faso.</p>\n<p>Le Forum national de l’intégration vise entre autres à :</p>\n<p>&#8211; sensibiliser les populations à la paix et à la cohésion sociale entre les différentes communautés vivant au Burkina Faso ;</p>\n<p>&#8211; permettre aux populations de s’approprier la vision des Chefs d’Etat et les politiques de l’Alliance des Etats du Sahel (AES) ;</p>\n<p>&#8211; sensibiliser les participants sur la nouvelle loi portant conditions d’entrée, de séjour, d’établissement et de sortie du territoire burkinabè.</p>\n<p>Le Forum national de l’intégration connaîtra la participation des ministres chargés des Affaires étrangères des Républiques sœurs du Mali et du Niger.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso au 9ème Forum sur la coopération Chine-Afrique (FOCAC), qui se tient du 02 au 06 septembre 2024 à Pékin en République populaire de Chine.</p>\n<p>Ce forum qui réunit les Chefs d’Etat et de Gouvernement africains et chinois est un cadre de concertation pour trouver les voies et moyens afin de raffermir leur coopération économique, politique et culturelle.</p>\n<p>En marge du forum, la délégation burkinabè prendra part à un forum des investisseurs en vue de mobiliser des hommes d’affaires chinois pour des investissements structurants au Burkina Faso dans différents secteurs d’activités.</p>\n<p>Le Forum de coopération Chine-Afrique est organisé tous les trois (03) ans entre la Chine et les pays africains entretenant des relations diplomatiques avec Pékin.</p>\n<p>II 3 Le ministre de la Santé a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du deuxième passage (P1) de la campagne de chimio-prévention du paludisme saisonnier plus (CPS+) de l’année 2024 au Burkina Faso.</p>\n<p>Le deuxième passage (P1) de cette campagne s’est déroulé du 26 au 29 juillet 2024 et a concerné 70 districts du pays. Il a permis d’obtenir les résultats suivants :</p>\n<p>&#8211; pour une cible attendue de 4 519 000 enfants de 3 à 59 mois, 4 594 765 ont été touchés lors de ce passage, soit une couverture administrative de 101,68% ;</p>\n<p>&#8211; 50 918 enfants malnutris aigus modérés dépistés dont 12 727 nouveaux cas et 19 034 enfants malnutris aigus sévères dont 4 464 nouveaux cas ;</p>\n<p>&#8211; 12 629 enfants de la cible du vaccin antipaludique non à jours ont été retrouvés pendant ce passage et 4 810 ont été rattrapés, soit un taux de 48,62% ;</p>\n<p>&#8211; 1 016 023 concessions ont été visitées dans lesquelles 700 093 gîtes ont été identifiées et 511 238 immédiatement détruits, soit 73,02%.</p>\n<p>Dans l’ensemble, ce deuxième passage (P1) de la campagne de chimio prévention du paludisme saisonnier plus s’est bien déroulé.</p>\n<p>La seconde communication est relative à la désactivation du Centre des opérations de réponse aux urgences sanitaires (CORUS) suite à l’amélioration de la situation épidémiologique de la rougeole dans plusieurs districts sanitaires du Burkina Faso et la dévolution des activités en routine.</p>\n<p>Le Burkina Faso a connu une flambée de cas de rougeole en décembre 2023, qui s’est poursuivie en 2024. De la semaine épidémiologique n°46 de l’année 2023 à la semaine épidémiologique n°5 de l’année 2024, le pays a enregistré au total 1 335 cas suspects de rougeole avec quatre (04) décès.</p>\n<p>Durant les cinq premières semaines épidémiologiques de l’année 2024, sur les 272 prélèvements de cas de rougeole analysés par le Laboratoire national de référence de la rougeole (LNR-R), 215 cas ont été confirmés et un seul cas de rubéole. Cette situation a conduit à l’activation du CORUS en vue d’assurer la riposte à cette flambée de cas de rougeole.</p>\n<p>L’épidémie a atteint son pic à la semaine épidémiologique n°11 (du 11 au 17mars 2024) au niveau des neuf (09) districts sanitaires les plus touchés du pays.</p>\n<p>Des campagnes anticipées de vaccination ont été menées du 26 février au 03 mars 2024 dans ces 09 districts sanitaires en épidémie avec un total de 831 370 enfants de 09 à 59 mois vaccinés, soit une couverture vaccinale globale de 124,9%.</p>\n<p>L’évolution du nombre de cas confirmés et de décès est ensuite allée décroissante. En effet, les services de surveillance ont enregistré à la semaine 20 (du 13 au 19 mai 2024), 191 cas suspects et 00 décès au plan national, indiquant ainsi une évolution favorable de l’épidémie dans les districts sanitaires principalement touchés et au niveau national.</p>\n<p>Tenant compte des résultats obtenus dans la surveillance de la rougeole qui indiquent une amélioration de la situation épidémiologique, le CORUS est désactivé.</p>\n<p><strong>II 4</strong> Le ministre de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil une communication relative à la généralisation du port de la tenue scolaire Faso Dan Fani (FDF) dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Après la phase pilote du port de la tenue scolaire en Faso Dan Fani au cours de l’année scolaire 2023 2024 dans les établissements d’enseignement postprimaire et secondaire de trois (03) communes urbaines (Ouagadougou, BoboDioulasso et Koudougou) et une commune rurale (Sabou), il convient de généraliser le port de la tenue scolaire en Faso Dan Fani dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Le port de cette tenue se fera au moins tous les lundi et jeudi et sera sans contrainte. Les acteurs des structures éducatives et les parents d’élèves ont la latitude de s’organiser, de contractualiser librement avec les acteurs du Faso Dan Fani, de choisir leur motif et leur modèle par structure ou collectivement selon le ressort territorial ou leur appartenance à une même faîtière.</p>\n<p><strong>II 5</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil une communication relative à la cérémonie de sortie de la première promotion d’ingénieurs diplômés de l’Ecole polytechnique de Ouagadougou (EPO), prévue le 27 septembre 2024 à Ouagadougou.</p>\n<p>Placée sous le très haut patronage de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Chef de l’Etat, la cérémonie a pour thème « Rôle et place de l’ingénieur dans un contexte de relance économique du Burkina Faso».</p>\n<p>Cette première promotion de l’EPO est constituée de 31 ingénieurs dont 09 en génie industriel, 08 en génie des textiles, 08 en génie informatique et 06 en génie des télécommunications.</p>\n<p>Cette cérémonie connaîtra une remise d’attestations de reconnaissance à des personnalités et entreprises partenaires de l’EPO, une remise des diplômes et une plantation d’arbres.</p>\n<p>Créée en 2017, l’EPO a pour missions entre autres, de former des ingénieurs de travaux, des ingénieurs de conception, des docteurs et de contribuer à la recherche scientifique et à la vulgarisation des travaux de recherche.</p>\n<p>&nbsp;</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Oumarou MOGMENGA, Mle 23 19 473 N, Conseiller en sciences et techniques de l’information et de la communication, catégorie BF-C2, échelon 1, est nommé Membre du Conseil supérieur de la communication (CSC) au titre de la Présidence du Faso.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>&#8211; Monsieur Handiegou Charles NATAMA, Officier, est nommé Directeur des finances et de la comptabilité de l’Institut supérieur de logistique de Ouagadougou (ISLO).</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Franck Didier ZOUNGRANA, Mle 96 906 C, Administrateur des services financiers, 1ère classe, 12ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Jean SAWADOGO, Mle 96 916 N, Administrateur des services financiers, 1ère classe, 11ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Siaka PARE, Mle 111 144 R, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Toubou RIPAMA, Mle 37 37 038 L, Démographe, 1ère classe, 5ème échelon, est nommé Directeur général de l’Institut national de la statistique et de la démographie (INSD) ;</p>\n<p>&#8211; Monsieur Mohamadi SAWADOGO, Mle 212 361 L, Conseiller en économie et développement, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Centre national d’études stratégiques (CNES) ;</p>\n<p>&#8211; Monsieur Mahamoudou DIARRA, Mle 59 879 Y, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Contrôleur interne du Projet de développement des chaînes de valeur, maïs, soja, volaille et poisson et de résilience (PIMSAR) ;</p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Mle 212 601 X, Conseiller des affaires économiques, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Programme pour le Renforcement de la résilience des petits producteurs (RESI-2P).</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Tuandaba Marcel COULIBALY, Officier, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Thierry Dofizouho TUINA, Mle 57 710 C, Inspecteur général de police, catégorie 1, grade 5, 2ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Marie Denise SEBGO, Mle 57 727 X, Inspecteur général de police, catégorie 1, grade 5, 3ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Madame Nana Fatoumata BENON/YATASSAYE, Mle 88 836 K, Administrateur civil, 1ère classe, 10ème échelon, est nommée Conseiller technique.</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Monsieur Moussa ZOROME, Mle 245 327 H, Gestionnaire financier, 1ère classe, 6ème échelon, est nommé Directeur de l’administration des finances et de la comptabilité de l’Agence nationale de la sécurité des systèmes d’information (ANSSI).</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Salimata OUEDRAOGO, Mle 343 494 U, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommée Chef de département de la coopération, de l’information et de la documentation au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation (CNCC) ;</p>\n<p>&#8211; Monsieur Mohamed ILBOUDO, Mle 343 575 P, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Chef de département de l’administration, des finances et de la comptabilité au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation ;</p>\n<p>&#8211; Madame Rihanata OUEDRAOGO, Mle 238 589 N, Conseiller des affaires économiques, 1ère classe, 7ème échelon, est nommée Chef de département des statistiques et du suivi des projets et programmes de développement au Secrétariat permanent de la Filière coton libéralisée (SP-FCL).</p>\n<p>G AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SECONDAIRE, DE LA FORMATION PROFESSIONNELLE ET TECHNIQUE</p>\n<p>&#8211; Monsieur Hyppolyte Lougné BASSOLE, Mle 220 565 M, Administrateur civil, 1ère classe, 6ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Henri Prosper PARE, Mle 35 176 A, Inspecteur de l’enseignement secondaire, catégorie PB, 3ème classe, 8ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur François COMPAORE, Mle 31 336 D, Inspecteur de l’enseignement secondaire, catégorie PB, échelle 03, 8ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Barthélemy BADIEL, Mle 246 742 U, Conseiller en emploi et en formation professionnelle, 1ère classe, 6ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Waogabamba Patrice ZOUNDI, Mle 130 467 K, Magistrat, catégorie P, 1er grade, 3ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Angèle OUIYA, Mle 58 323 E, Inspecteur de l’enseignement  secondaire, catégorie PB, 1ère classe, 11ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Monsieur Evariste Marie Wend-Yam GUIBRE, Mle 36 120 J, Inspecteur général de l’enseignement secondaire, catégorie PB, 3ème classe, 7ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Wendwaoga Olivier BAGRE, Mle 247 668 P, Conseiller d’administration scolaire et universitaire, 1ère classe, 8ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Naomie OUEDRAOGO/BICABA, Mle 74 413 K, Administrateur civil, 1ère classe, 8ème échelon, est nommée Chargée de mission ;</p>\n<p>&#8211; Madame Nomwendé Véronique ALIRA/WANGRAWA, Mle 225 071 U, Administrateur des services financiers, 1ère classe, 8ème échelon, est nommée Directrice générale des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Amadou Tidiani YINYIN, Mle 112 498 B, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Boureima SAWADOGO, Mle 245 866 X, Commissaire principal de police, catégorie 1, échelle 02, 3ème échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Mariam SAKIRA/KARANTAO, Mle 207 907 E, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 8ème échelon, est nommée Directrice des ressources humaines.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut des hautes études internationales (INHEI) au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur ;</p>\n<p>&#8211; de l’Université Joseph KI-ZERBO au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Fonds national pour la promotion du sport et des loisirs (FNPSL), du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et de Burkina Suudu Bawdè (BSB) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p><strong>A MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE</strong></p>\n<p><strong>L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Institut des hautes études internationales (INHEI) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Windbénédo Jean-Marie KEBRE, Mle 104 259 A, Administrateur des services financiers.</p>\n<p>Au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur :</p>\n<p>&#8211; Monsieur Jhon Franklin Ismaël SORGHO, Mle 226 284 T, Conseiller en gestion des ressources humaines, en remplacement de Monsieur Moustapha Fafing Nicolas DIABATE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES STAGIAIRES DE L’INSTITUT DES HAUTES ETUDES INTERNATIONALES (INHEI)</p>\n<p>&#8211; Monsieur Timothé HARO, Mle 105 310 R, pour la durée de son mandat de Délégué général.</p>\n<p>&nbsp;</p>\n<p>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Université Joseph KI-ZERBO pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Madame Olga OUEDRAOGO, Mle 77 992 P, Juriste, en remplacement de Monsieur Hamidou OUEDRAOGO.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES INSTITUTIONS FINANCIERES</p>\n<p>&#8211; Monsieur Yacouba ZERBO, Cadre supérieur de banque, en remplacement de Monsieur Moctar Dédougou DIAKITE.</p>\n<p><strong>C MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret nomme Monsieur Kiswendsida Arsène StanislasOUEDRAOGO, Mle 23 24 501 L, Economiste, Administrateur représentant le personnel au Conseil d’administration du Fonds national pour la promotion du sport et des loisirs (FNPSL) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Lassina PARE.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Groupement d’intérêt public Programme national de volontariat au Burkina Faso (GIP-PNVB) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Sidi BARRY, Mle 217 027 N, Conseiller en gestion des ressources humaines.</p>\n<p>Au titre du ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales :</p>\n<p>&#8211; Monsieur Soma Alassane OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Adelphe SANOU, Mle 130 544 E, Magistrat, Administrateur représentant l’Etat, au titre du ministère des Sports, de la jeunesse et de l’emploi au Conseil d’administration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) pour une dernière période de trois (03) ans.</p>\n<p>Le quatrième décret nomme Monsieur Abdoulaye OUEDRAOGO, Mle 024 CFPR-Z, Formateur, Administrateur représentant le personnel au Conseil d’administration de Burkina Suudu Bawdè (BSB) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina – Chine : Le PM de Tambela à Pékin", "link": "https://www.burkinademain.com/2024/09/03/burkina-chine-le-pm-de-tambela-a-pekin-avec-sa-suite/", "published": "Tue, 03 Sep 2024 20:13:22 +0000", "summary": "Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.  «Coopération Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44738\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44738\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44738\">Le Premier ministre burkinabè est arrivé à Pékin dans la soirée du 03 septembre 2024</figcaption></figure>\n<p><strong> </strong><strong>«Coopération Burkina Faso-République Populaire de Chine : la délégation burkinabè au FOCAC échange avec des responsables du Parti Communiste Chinois</strong></p>\n<p>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC).</p>\n<p>A l&rsquo;occasion de cette audience, le Chef du Gouvernement a remercié les autorités chinoises pour les efforts déployés pour l&rsquo;accueil et le séjour de la délégation burkinabè à Pékin.</p>\n<p>Il a aussi expliqué la situation nationale marquée par la récente attaque terroriste de Barsalogho, qui a amené le Président du Faso à ne pas faire le déplacement dans la capitale chinoise.</p>\n<p>Sur le plan de la coopération bilatérale, le Premier ministre a dit sa satisfaction de voir que cette coopération est au beau fixe à travers des projets déjà réalisés ou en cours de réalisation comme le plus grand hôpital du Burkina Faso actuellement en construction dans les Hauts-Bassins.</p>\n<p>En perspective, le Premier ministre a émis le vœu de voir la coopération bilatérale entre le Burkina Faso et la République Populaire de Chine se renforcer dans des secteurs tels que le transport aérien, et la prise en compte du Burkina Faso dans le projet chinois dénommé  »Les routes de la soie », un projet qui consiste à relier la Chine à l’Europe et à l’Afrique via une ceinture économique terrestre et une route maritime.</p>\n<p>Tout en saluant l&rsquo;élan de développement amorcé par la Chine avec des résultats tangibles en quelques décennies, Dr Apollinaire Joachimson KYELEM de TAMBELA a laissé entendre que le modèle chinois est inspirant pour le Burkina Faso pour relever ses défis de développement.</p>\n<p>Quant à monsieur Wang Huning, membre du Parti communiste chinois, il a aussi salué l&rsquo;excellence des relations que son pays entretient avec le Burkina Faso, tout en indiquant que cela est à mettre à l&rsquo;actif des deux parties, résolument engrangées pour un partenariat gagnant-gagnant.</p>\n<p>Il a transmis les salutations du Président Xi Jinping au Président du Faso et au peuple burkinabè, tout en saluant la convergence de vues des deux pays sur certains sujets d&rsquo;ordre international.</p>\n<p>Les deux parties se sont quittées, avec l&rsquo;engagement d&rsquo;œuvrer pour davantage dynamiser l&rsquo;axe Ouagadougou-Pékin, pour une coopération basée sur l&rsquo;intérêt des peuples burkinabè et chinois. »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44739\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Changement climatique : L’appel d’Abidjan à une action urgente et à des financements innovants", "link": "https://www.burkinademain.com/2024/09/02/changement-climatique-lappel-dabidjan-a-une-action-urgente-et-a-des-financements-innovants/", "published": "Mon, 02 Sep 2024 00:34:40 +0000", "summary": "La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse. «Communiqué de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44742\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?resize=600%2C300&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>«<strong>Communiqué de Presse</strong></p>\n<p><strong>Abidjan accueille la douzième Conférence sur le changement climatique et le développement en Afrique : Un appel à une action urgente et à des financements innovants</strong></p>\n<p>Abidjan, Côte d’Ivoire, le 30 août 2024 – La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) a débuté aujourd’hui à Abidjan et réunit une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent.</p>\n<p>La conférence qui se déroule du 30 août au 2 septembre 2024 et accueillie par le Gouvernement de Côte d’Ivoire, est organisée par les partenaires de ClimDev-Afrique – la Commission de l’Union africaine, la Commission économique pour l’Afrique (CEA) et la Banque africaine de développement (BAD) – en collaboration avec l’Alliance panafricaine pour la justice climatique (PACJA) et d’autres institutions régionales, et organisée.</p>\n<p>Cette douzième édition de CCDA qui se tient en marge de la réunion spéciale de la Conférence ministérielle africaine sur l&rsquo;environnement (CMAE), vise à unir les dirigeants, les décideurs politiques, les experts et les défenseurs pour explorer des voies innovantes, partager les meilleures pratiques et forger des partenariats stratégiques qui accéléreront la transition de l’Afrique vers un faible niveau de consommation &#8211; un avenir sobre en carbone et résilient au climat.</p>\n<p>Dans son discours d’ouverture, le Ministre de l’environnement de Côte d’Ivoire, S.E.M. Jacques Assahoré Konan, a souligné l’ampleur de la crise climatique, déclarant : « La lutte contre le changement climatique est le plus grand défi auquel l’humanité ait été confrontée au cours du siècle dernier ». Il a souligné l’impact disproportionné sur l’Afrique, qui contribuent à moins de 4 % des émissions mondiales de gaz à effet de serre, mais qui supporte le poids des conséquences liées au climat. « L’adaptation à ces effets néfastes est une préoccupation majeure pour l’Afrique, et garantir un financement adéquat est essentiel. Le thème de cette conférence, « Financer l’adaptation climatique et la résilience en Afrique », et les experts rassemblés ici offrent une lueur d’espoir pour le continent », a-t-il conclu.</p>\n<p>Pour sa part, la Secrétaire exécutive adjointe de la CEA, Hanan Morsy, a souligné le déficit critique du financement climatique. « Malgré l’engagement de 2009 de 100 milliards de dollars par an, seule une fraction des 1 300 milliards de dollars estimés nécessaires pour soutenir la résilience climatique mondiale a été mobilisée. Le déclin du financement climatique mondial pour l’adaptation, plutôt que le doublement attendu d’ici 2025, constitue une menace sérieuse pour les Objectifs de développement durable (ODD) et les investissements existants en matière de résilience », a-t-elle noté.</p>\n<p>Hanan Morsy a appelé à des solutions de financement innovantes qui n’exacerbent pas le fardeau de la dette de l’Afrique, en tirant profit de la Zone de libre-échange continentale africaine (ZLECAf) pour canaliser les investissements vers les efforts d’adaptation. Elle a également souligné l’importance de développer de solides Partenariats public-privé (PPP) et d’impliquer les parties prenantes à tous les niveaux pour intensifier les investissements en matière d’adaptation.</p>\n<p>Quant à la  Commissaire à l’agriculture, au développement rural, à l’économie bleue et à l’environnement durable (ARBE),de la Commission de l’Union africaine, Mme Josefa Correia Sacko, a souligné les immenses besoins financiers pour les engagements climatiques de l’Afrique, affirmant que: « Les pays africains auront besoin d’environ 3 000 milliards de dollars pour mettre pleinement en œuvre leurs Contributions déterminées au niveau national (CDN) d’ici 2030. Toutefois, garantir un financement adéquat pour l’action climatique reste un défi important. C’est pourquoi nous sommes réunis ici aujourd’hui – pour délibérer sur les actions et stratégies clés et pour consolider la position de l’Afrique au moment où nous évaluons les résultats de la COP 28 et traçons la voie à suivre pour la COP 29 en novembre 2024 à Bakou (Azerbaïdjan).</p>\n<p>Elle a par ailleurs souligné la nécessité d’avoir une approche unie pour ce qui est du continent, déclarant : « Je nous exhorte tous à parler d’une seule voix alors que nous nous préparons pour la COP 29. Notre objectif doit être de mobiliser des financements climatiques à grande échelle pour l’Afrique, en mettant clairement l’accent sur l’obtention de subventions plutôt que de prêts ou de dettes. Nous devons donner la priorité au financement de projets à fort impact et garantir que les marchés du carbone jouent en notre faveur ».</p>\n<p>Le Directeur du changement climatique et de la croissance verte, à la Banque africaine de développement, M. Antony Nyong, a, quant à lui souligné la nécessité d’une reconnaissance et d’une compensation pour les contributions significatives de l’Afrique aux efforts mondiaux d’atténuation. « Notre priorité doit être de favoriser un développement résilient au changement climatique tout en équilibrant l’adaptation avec des investissements tenant compte du climat. Cependant, cela ne peut être réalisé qu’avec un financement adéquat, un transfert de technologie et un renforcement des capacités, conformément au principe de responsabilités communes mais différenciées », a-t-il déclaré.</p>\n<p>Le douzième Conférence sur le changement climatique et le développement en Afrique se concentrera sur des thèmes critiques tels que le financement climatique, la croissance verte, la justice climatique et la coopération régionale. La conférence constitue une plate-forme essentielle permettant aux dirigeants, décideurs politiques et experts africains de collaborer sur des stratégies qui guideront le continent vers un avenir durable et résilient.</p>\n<p>À mesure que la CCDA-XII se déroule, elle devrait catalyser des actions et des engagements audacieux qui non seulement répondront aux défis climatiques immédiats de l’Afrique, mais garantiront également un avenir prospère et durable pour les générations à venir.</p>\n<p><strong>-FIN-</strong></p>\n<p>Pour de plus amples informations, veuillez contacter M. Tahirou Gouro, Chargé de communication au BSR-AO/CEA. Vous pouvez le joindre par e-mail à gouro2@un.org.</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>  »</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations du 1er : Il y a 15 ans, quand Ouaga avait ses pieds sous les eaux !", "link": "https://www.burkinademain.com/2024/08/31/inondations-du-1er-il-y-a-12-ans-quand-ouaga-avait-ses-pieds-sous-les-eaux/", "published": "Sat, 31 Aug 2024 16:38:05 +0000", "summary": "1er septembre 2009- 1er septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes. Avant que la crise sécuritaire de ces huit dernières années [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>1<sup>er</sup> septembre 2009- 1<sup>er</sup> septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes.</strong></p>\n<p>Avant que la crise sécuritaire de ces huit dernières années ne s’en mêle avec ses centaines de morts et ses nombreuses Personnes déplacées internes (PDI) ; les inondations du 1<sup>er</sup> septembre 2009 étaient restées et restent encore l’une des pires catastrophes que le Burkina Faso ait connues.</p>\n<p>15 ans après, ce 1<sup>er</sup> septembre 2024, avec les fortes pluies de ce mois d&rsquo;août, beaucoup s’en souviendront comme si c’était hier tant le choc de la catastrophe avait été terrible.</p>\n<p>En 10 heures de pluie diluvienne, près de 300 mm de quantité d’eau était exceptionnellement tombée, submergeant littéralement les rues de la capitale des localités environnantes, dévastant habitats, ponts, écoles, bâtiments administratifs, institutions sociales et économiques.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_31246\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-31246\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?resize=600%2C356&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-31246\">La terrible catastrophe du 1er septembre 2009 reste encore dans la mémoire de beaucoup de Ouagalais</figcaption></figure>\n<p>Bilan pour la seule ville de Ouagadougou : 9 morts, plus de 150 000 sinistrés ; 250 maisons hors d’usage. A l’époque, les besoins du pays pour faire face au désastre avaient été estimés à quelques 70 milliards de francs CFA.</p>\n<p><strong> </strong><strong>Christian Tas </strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le syndicat des routiers renonce à soutenir Trump ou Harris, un revers pour la démocrate", "link": "https://www.aib.media/le-syndicat-des-routiers-renonce-a-soutenir-trump-ou-harris-un-revers-pour-la-democrate/", "published": "Thu, 19 Sep 2024 00:50:50 +0000", "summary": "Le syndicat des routiers renonce à soutenir Trump ou Harris, un revers pour la démocrate Washington, États-Unis L&#8217;International Brotherhood of Teamsters, le puissant syndicat des chauffeurs routiers américain, a annoncé mercredi renoncer à apporter son soutien officiel à l&#8217;un des candidats à la Maison Blanche, rompant avec un quart de siècle d&#8217;appui aux démocrates.En effet [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Le syndicat des routiers renonce à soutenir Trump ou Harris, un revers pour la démocrate</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Washington, États-Unis</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>L&rsquo;International Brotherhood of Teamsters, le puissant syndicat des chauffeurs routiers américain, a annoncé mercredi renoncer à apporter son soutien officiel à l&rsquo;un des candidats à la Maison Blanche, rompant avec un quart de siècle d&rsquo;appui aux démocrates.En effet le Parti démocrate a pu compter sur un fidèle soutien des Teamsters depuis l&rsquo;an 2000 et c&rsquo;est la première fois depuis 1996 que le syndicat choisit de ne soutenir aucun candidat.</p>\n<p>Des représentants de l&rsquo;organisation syndicale, fédérant 1,3 million de membres, avaient rencontré lundi Mme Harris.</p>\n<p>Les Teamsters ont soutenu à chaque élection les candidats démocrates depuis Al Gore: John Kerry, Barack Obama, Hillary Clinton et Joe Biden. Avant, ils avaient apporté leur appui à Ronald Reagan en 1984 et à George H.W. Bush en 1988, puis Bill Clinton en 1992.</p>\n<p>Deux sondages rendus publics mercredi par le syndicat montrent que sa base est favorable à un soutien à Donald Trump.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Promotion du Burkina Faso à l’international : la diaspora des États-Unis remet la « Burkina Faso Golden Card ou la Carte de visite du Burkina Faso » au chef de la diplomatie burkinabè", "link": "https://www.aib.media/promotion-du-burkina-faso-a-linternational-la-diaspora-des-etats-unis-remet-la-burkina-faso-golden-card-ou-la-carte-de-visite-du-burkina-faso-au-chef-de-la-diplomatie-burkinab/", "published": "Wed, 18 Sep 2024 21:30:18 +0000", "summary": "Burkina-Diaspora-Remise-Carte-Visite Promotion du Burkina Faso à l’international : la diaspora des États-Unis remet la « Burkina Faso Golden Card ou la Carte de visite du Burkina Faso » au chef de la diplomatie burkinabè Ouagadougou, 18 sept. 2024 (AIB) – La diaspora des États-Unis a remis mercredi la « Burkina Faso Golden Card ou la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Diaspora-Remise-Carte-Visite</p>\n<p><strong>Promotion du Burkina Faso à l’international : la diaspora des États-Unis remet la « Burkina Faso Golden Card ou la Carte de visite du Burkina Faso » au chef de la diplomatie burkinabè</strong></p>\n<p>Ouagadougou, 18 sept. 2024 (AIB) – La diaspora des États-Unis a remis mercredi la « Burkina Faso Golden Card ou la Carte de visite du Burkina Faso », outil de valorisation et du renforcement du rayonnement du pays sur la scène internationale, au chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré.</p>\n<p>Le ministre en charge des Affaires étrangères a reçu la « Burkina Faso Golden Card ou la Carte de visite du Burkina Faso » des mais de Serge Soubeiga, représentant l’initiateur du projet « le Burkina Faso sur les écrans de Times Square », Jacob Nikiema, en collaboration avec le ministère des Affaires étrangères, indique les services de communication dudit ministère.<br />\nPour M. Soubeiga, cet acte s&rsquo;inscrit dans une vision de promotion du Burkina Faso aux Etats Unis en particulier et dans le reste du monde en général, par des Burkinabè de la diaspora.</p>\n<p>Pour lui, l’objectif recherché à travers la carte de visite du Burkina Faso, est de valoriser le pays des Hommes intègres et permettre à ceux qui sont hors du pays, d’avoir un outil nécessaire et efficace qui facilite l’accès aux différentes informations concernant le Burkina Faso, notamment sur des secteurs comme l’économie, le tourisme et la culture.<br />\nIl a précisé également que la carte dispose d’un code QR qui permet aux utilisateurs d’avoir accès non seulement au site de la présidence du Faso, mais aussi au site du ministère en charge de la culture et du tourisme et bien d&rsquo;autres.<br />\nLe chef de la diplomatie burkinabè a salué cette initiative de nos compatriotes, qui selon lui, s’aligne sur la vision du président du Faso en matière de mobilisation de la diaspora pour l’édification de la patrie.<br />\nSelon M. Traoré, le président du Faso a instruit de travailler à ce que tous les Burkinabè puissent apporter leur concours à la construction du pays.<br />\n« Au-delà du transfert courant, nous avons des frères et sœurs qui portent dignement le nom du Burkina Faso à travers leur savoir-faire. Cette carte de visite en or et en argent, est un bel exemple qui vient en addition à l’initiative qui avait consisté à présenter des visuels sur le Burkina Faso au Times Square à New-York », s’est-il réjoui.<br />\nPour lui, ce geste vient s’ajouter à « l&rsquo;apport des noms des grands hommes politiques et sportifs du Burkina Faso en matière de valorisation de notre pays à l’extérieur, chose qui participe au renforcement du rayonnement de notre patrie sur la scène internationale ».<br />\nLe diplomate a invité toute la diaspora burkinabè à apporter son savoir-faire à la construction d’un Burkina Faso meilleur.<br />\nEn août dernier le drapeau et des monuments burkinabè illuminaient les écrans géants de Times Square à New-York grâce à l&rsquo;initiative de Jacob Nikiema, en partenariat avec les services du ministère en charge des Affaires étrangères.<br />\nAgence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les Burkinabè du Canada présentent aux autorités un projet de valorisation des compétences numériques", "link": "https://www.aib.media/les-burkinabe-du-canada-presentent-aux-autorites-un-projet-de-valorisation-des-competences-numeriques/", "published": "Wed, 18 Sep 2024 20:11:13 +0000", "summary": "Burkina-Diaspora-Projet-Formation-Numérique Les Burkinabè du Canada présentent aux autorités un projet de valorisation des compétences numériques Ouagadougou, 18 sept. 2024 (AIB) – Une délégation de la diaspora burkinabè au Canada a présenté à la ministre en charge de la Transition digitale Aminata Zerbo/Sabane un projet de formation axé sur le développement des compétences numériques. «L’objectif est [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Diaspora-Projet-Formation-Numérique</p>\n<p>Les Burkinabè du Canada présentent aux autorités un projet de valorisation des compétences numériques</p>\n<p>Ouagadougou, 18 sept. 2024 (AIB) – Une délégation de la diaspora burkinabè au Canada a présenté à la ministre en charge de la Transition digitale Aminata Zerbo/Sabane un projet de formation axé sur le développement des compétences numériques.<br />\n«L’objectif est de transmettre nos compétences aux étudiants burkinabè», a confié la représentante de la délégation, Marcelline Bengaly reçue en audience hier mardi par la ministre Zerbo/Sabane</p>\n<p>«Nous, membres de la diaspora burkinabè au Canada, avons l’intention de mettre en place au Burkina Faso un dispositif de formation aux compétences numériques, en mobilisant toute l’expertise de la diaspora ainsi que celle du Burkina Faso», a-t-elle déclaré<br />\nDe son avis, la phase pilote du projet sera mise en œuvre en collaboration avec l’Université de Koudougou, avant une extension à l’échelle nationale.</p>\n<p>Selon Mme Bengaly, cette initiative s’inscrit dans une démarche d’envergure visant à répondre aux besoins de compétences numériques grandissants dans le pays.<br />\nElle a aussi souligné que ce partenariat entre la diaspora et les acteurs locaux témoigne de l’importance de valoriser les compétences numériques pour répondre aux défis du développement au Burkina Faso.</p>\n<p>Agence d’information du Burkina<br />\nOSA/ck/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Contrôle routier : Le formulaire d’enrôlement et les attestations provisoires de permis de conduire demeurent valables", "link": "https://www.aib.media/controle-routier-le-formulaire-denrolement-et-les-attestations-provisoires-de-permis-de-conduire-demeurent-valables/", "published": "Wed, 18 Sep 2024 20:08:30 +0000", "summary": "Burkina-Transports Contrôle routier : Le formulaire d’enrôlement et les attestations provisoires de permis de conduire demeurent valables Ouagadougou, 18 sept. 2024(AIB)-Le ministère en charge de la Mobilité, a indiqué mercredi que les attestations provisoires de permis de conduire ainsi que le formulaire d’enrôlement du permis de conduire restent valables et peuvent être présentés lors d’un [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Transports</p>\n<p>Contrôle routier : Le formulaire d’enrôlement et les attestations provisoires de permis de conduire demeurent valables</p>\n<p>Ouagadougou, 18 sept. 2024(AIB)-Le ministère en charge de la Mobilité, a indiqué mercredi que les attestations provisoires de permis de conduire ainsi que le formulaire d’enrôlement du permis de conduire restent valables et peuvent être présentés lors d’un contrôle routier.</p>\n<p>« Le formulaire d’enrôlement du permis de conduire et les attestations provisoires de permis de conduire demeurent valables et peuvent être présentés lors des contrôles routiers », précise le communiqué du ministre en charge de la mobilité.<br />\nLa même source invite les usagers détenteurs du permis provisoire expiré à se rendre dans les services des transports les plus proches pour la prolongation de la durée de validité.<br />\nPar ailleurs, le ministre rassure les détenteurs de ces documents provisoires que les services techniques concernés sont mobilisés pour la reprise des impressions des permis définitifs dans les plus brefs délais.</p>\n<p>Agence d’information du Burkina<br />\nAB/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "France : La réduction de 5,1% du déficit public avant 2024 ne serait « pas atteint », (ancien ministre)", "link": "https://www.aib.media/france-la-reduction-de-51-du-deficit-public-avant-2024-ne-serait-pas-atteint-ancien-ministre/", "published": "Wed, 18 Sep 2024 19:52:49 +0000", "summary": "France-Déficit-Budgétaire France : La réduction de 5,1% du déficit public avant 2024 ne serait « pas atteint », (ancien ministre) Ouagadougou, 18 sept. 2024 (AIB) – L’objectif fixé par le gouvernement sortant de réduire le déficit public à 5,1% du PIB (Produit intérieur brut) en 2024 ne serait « pas atteint », a estimé l&#8217;ancien [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>France-Déficit-Budgétaire</p>\n<p><strong>France : La réduction de 5,1% du déficit public avant 2024 ne serait « pas atteint », (ancien ministre)</strong></p>\n<p>Ouagadougou, 18 sept. 2024 (AIB) – L’objectif fixé par le gouvernement sortant de réduire le déficit public à 5,1% du PIB (Produit intérieur brut) en 2024 ne serait « pas atteint », a estimé l&rsquo;ancien ministre français des Finances de 2012 à 2014, Pierre Moscovici, réclamant de dire la vérité aux Français à travers le projet de loi de finances pour 2025.</p>\n<p>La France fait l&rsquo;objet d&rsquo;une procédure enclenchée par Bruxelles pour déficits publics excessifs.<br />\nL&rsquo;ancien ministre des Finances de 2012 à 2014, Pierre Moscovici, a jugé «ni possible ni souhaitable » de ramener le déficit public sous les 3% de PIB en 2027 en France, un objectif encore récemment réaffirmé par Paris.</p>\n<p>Cela supposerait de réaliser des économies trop massives qui pénaliseraient la croissance, selon lui.<br />\nRevenir à 3% du PIB en 2029, afin de se conformer aux règles budgétaires européennes, « me paraît plus raisonnable », a-t-il soutenu.</p>\n<p>« Il est impératif de dire la vérité aux Français à travers le projet de loi de finances » pour 2025 qui est censé être présenté au Parlement début octobre, « puis le plan budgétaire national de moyen terme que le gouvernement doit transmettre à la Commission (européenne) quelques jours après », a souligné M. Moscovici.</p>\n<p>Pour le Premier ministre, Michel Barnier, la situation budgétaire de la France « mérite mieux que des petites phrases. Elle exige de la responsabilité ».</p>\n<p>Agence d’information du Burkina<br />\nAvec AFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "<<Théâtre politique>>: Israël décrie la résolution de l’Assemblée générale de l’ONU", "link": "https://www.aib.media/theatre-politique-israel-decrie-la-resolution-de-lassemblee-generale-de-lonu/", "published": "Wed, 18 Sep 2024 18:56:56 +0000", "summary": "SÉCURITÉ: ISRAËL-PALESTINE-ONU-1 « Théâtre politique »: Israël décrie la résolution de l’Assemblée générale de l’ONU TEL AVIV, 18 septembre. /TASS/. Israël rejette la nouvelle résolution de l’Assemblée générale des Nations unies exigeant qu’il se retire des territoires palestiniens. Il qualifie le document de « parade de stupidité » et l’Assemblée générale de « théâtre politique », selon un communiqué du ministère [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: ISRAËL-PALESTINE-ONU-1</p>\n<p>« <strong>Théâtre politique »: Israël décrie la résolution de l’Assemblée générale de l’ONU</strong></p>\n<p>TEL AVIV, 18 septembre. /TASS/. Israël rejette la nouvelle résolution de l’Assemblée générale des Nations unies exigeant qu’il se retire des territoires palestiniens. Il qualifie le document de « parade de stupidité » et l’Assemblée générale de « théâtre politique », selon un communiqué du ministère des Affaires étrangères de l&rsquo;État hébreu.</p>\n<p>« Israël rejette la décision, déformée et déconnectée de la réalité, de l’Assemblée générale et remercie les grands pays du monde qui ne se sont pas joints à la parade de stupidité qui a eu lieu aujourd’hui à New York. »</p>\n<p>« Le théâtre politique connu comme « l&rsquo;Assemblée générale de l’ONU » a adopté aujourd’hui une décision déformée, déconnectée de la réalité, encourageant le terrorisme et nuisant aux chances de paix. C’est ce qui s’appelle être isolé des faits. C’est ce qui s’appelle une politique internationale cynique », affirme le communiqué.</p>\n<p>Toujours selon le ministère, le document adopté par l&rsquo;Assemblée générale « raconte au monde une histoire inventée unilatérale qui n’évoque pas les innombrables attaques terroristes sanglantes contre les citoyens de l&rsquo;État hébreu » et qui « ignore la réalité, les besoins de sécurité d’Israël et le terrorisme contre ses citoyens ». « La décision de l&rsquo;Assemblée donne une nouvelle force et un nouvel élan à l&rsquo;organisation terroriste Hamas et à l&rsquo;État terroriste d&rsquo;Iran qui se tient derrière. Cette décision émet le signal selon lequel le terrorisme paie et conduit à des solutions internationales avantageuses. La résolution ne fera qu&rsquo;encourager la réticence du Hamas à conclure un accord pour libérer les personnes enlevées et pour instaurer un cessez-le-feu [dans la bande de Gaza] et repoussera la possibilité de conclure cet accord. »</p>\n<p>En outre, Tel Aviv estime que la résolution de l&rsquo;Assemblée générale « torpille les fondations de toute tentative visant à trouver une solution pacifique au conflit » et « est contraire au principe fondamental qui est à la base de tous les accords de paix et règlements conclus jusqu&rsquo;à présent entre Israël et ses voisins et qui stipule que la solution du conflit ne passe que par des négociations directes entre les parties ».</p>\n<p>« Cela étant, tous ceux qui sont intéressés par la paix doivent s’élever contre la décision adoptée aujourd’hui par l’ONU. L’Autorité palestinienne, qui a pris l’initiative de cette décision, désire non pas instaurer la paix, mais discréditer Israël. L’Autorité palestinienne déploie une campagne dont l’objectif n’est pas de résorber le conflit, mais de faire du mal à Israël. Israël réagira de manière appropriée », souligne le ministère.</p>\n<p>Nouvelle résolution sur la Palestine</p>\n<p>L&rsquo;Assemblée générale des Nations unies a voté en faveur d&rsquo;un projet de résolution soumis par la Palestine pour exiger qu&rsquo;Israël se conforme à la décision de la Cour internationale de justice (CIJ) et quitte les territoires palestiniens occupés dans le courant d&rsquo;un an.</p>\n<p>La résolution a été votée par 124 États, dont la Russie, la Belgique, le Brésil, la Chine, la France et le Qatar, alors que 14 pays s’y sont opposés, notamment la Hongrie, Israël, les États-Unis et la République tchèque. En outre, 43 pays se sont abstenus. Pour être adoptée, la résolution devait être votée aux deux tiers des voix.</p>\n<p>Les résolutions de l’Assemblée générale, contrairement aux documents du Conseil de sécurité, n’ont pas de force juridique contraignante.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le comité d’organisation du 35e du Tour cycliste du Faso sera installé le 20 septembre 2024 au ministère en charge des Sports", "link": "https://www.aib.media/le-comite-dorganisation-du-35e-du-tour-cycliste-du-faso-sera-installe-le-20-septembre-2024-au-ministere-en-charge-des-sports/", "published": "Wed, 18 Sep 2024 18:32:03 +0000", "summary": "Le comité d&#8217;organisation du 35e du Tour cycliste du Faso sera installé le 20 septembre 2024 au ministère en charge des Sports Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Le comité d&rsquo;organisation du 35e du Tour cycliste du Faso sera installé le 20 septembre 2024 au ministère en charge des Sports</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zondoma/Sécurité alimentaire : Le chef de Gourcy offre trois tonnes de personnes vulnérables", "link": "https://www.aib.media/zondoma-securite-alimentaire-le-chef-de-gourcy-offre-trois-tonnes-de-personnes-vulnerables/", "published": "Wed, 18 Sep 2024 15:05:51 +0000", "summary": "Zondoma/Sécurité alimentaire : Le chef de Gourcy offre trois tonnes de vivres aux personnes vulnérables Gourcy, 18 sept. 2024 (AIB)-Le chef de Gourcy, sa Majesté Naaba Baongho, a offert trois tonnes de riz aux personnes vulnérables de la province du Zondoma. La remise du don a eu lieu le mardi 17 septembre 2024 à Gourcy, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Zondoma/Sécurité alimentaire : Le chef de Gourcy offre trois tonnes de vivres aux personnes vulnérables</p>\n<p>Gourcy, 18 sept. 2024 (AIB)-Le chef de Gourcy, sa Majesté Naaba Baongho, a offert trois tonnes de riz aux personnes vulnérables de la province du Zondoma. La remise du don a eu lieu le mardi 17 septembre 2024 à Gourcy, sous la présidence du Haut-commissaire de la province, Aboubacar Sidiki Nabé.</p>\n<p>Soixante sacs de 50 kilogrammes de riz : telle est la quantité de vivres offerte par Naaba Baongho à la population vulnérable. Ce don, certes « modeste », est pourtant d&rsquo;une « grande importance », selon le Haut-commissaire de la province du Zondoma, Aboubacar Sidiki Nabé, qui a présidé la remise officielle ce mardi 17 septembre 2024 au Haut-commissariat de Gourcy.</p>\n<p>« En cette période de soudure, ce geste est le bienvenu pour la province, qui compte de nombreux déplacés internes retournés, et qui n&rsquo;ont rien trouvé chez eux », a indiqué le premier responsable de la province, qui a saisi l&rsquo;occasion pour lancer un appel aux filles et fils de la province, ainsi qu&rsquo;à toutes les bonnes volontés, afin de suivre l&rsquo;exemple du chef de Gourcy et venir en aide à une population en détresse.</p>\n<p>En recevant les vivres au nom des bénéficiaires, le représentant de la direction provinciale du Zondoma en charge de l&rsquo;action humanitaire, Tégawendé Jean-Paul Sankara, a pris l&rsquo;engagement de les transmettre à qui de droit.</p>\n<p>« Nous disons merci au donateur qui, une fois de plus, vient de manifester sa solidarité à l&rsquo;endroit des personnes vulnérables de notre province », a-t-il ajouté.</p>\n<p>La remise des vivres a eu lieu en présence du représentant du chef, El Hadj Boureima Ouédraogo, pour qui cette action s&rsquo;inscrit dans le cadre de sa mission traditionnelle de solidarité, que le chef a toujours exercée.</p>\n<p>On se rappelle qu&rsquo;en novembre 2023, le chef de Gourcy, à la tête du Conseil des chefs coutumiers du Zondoma, avait fait un don de plus de trente tonnes de vivres aux personnes déplacées internes (PDI) de la province.</p>\n<p>Agence d’Information du Burkina.<br />\nAK</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ioba : Le personnel de la CEB de Dano reboise son domaine", "link": "https://www.aib.media/ioba-le-personnel-de-la-ceb-de-dano-reboise-son-domaine/", "published": "Wed, 18 Sep 2024 14:24:54 +0000", "summary": "Burkina-Ioba-Campagne-Reboisement Ioba : Le personnel de la CEB de Dano reboise son domaine Dano, (AIB)- Le personnel de la circonscription d’éducation de base (CEB) de Dano a reverdi son domaine le lundi 2 septembre 2024 en plantant des arbres.          Le personnel de la CEB de Dano a mis à terre une vingtaine d’arbres dans la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Ioba-Campagne-Reboisement</strong></p>\n<p>Ioba : Le personnel de la CEB de Dano reboise son domaine</p>\n<p><strong>Dano, (AIB)- Le personnel de la circonscription d’éducation de base (CEB) de Dano a reverdi son domaine le lundi 2 septembre 2024 en plantant des arbres.          </strong></p>\n<p>Le personnel de la CEB de Dano a mis à terre une vingtaine d’arbres dans la cour de son service. Trois espèces d’arbres composées de baobab, d’acacia et de caïlcédrat ont été plantées.</p>\n<p>Ces arbres ont été offerts par la direction provinciale de l’éducation préscolaire, primaire et non formelle (DPEPPNF) du Ioba.</p>\n<p>Selon le chef de la CEB de Dano, Tibouo-ion Romaric Somé, ce reboisement s’inscrit dans le cadre de la politique « une institution, un bosquet » décidée lors de la journée de l’arbre 2024.</p>\n<p>C’est dans cet optique que la haut-commissaire de la province du Ioba a mis à la disposition de la DPEPPNF ces plants pour reverdir notre service, a indiqué le CCEB de Dano.</p>\n<p>M. Somé a exhorté chaque service interne de la CEB à s’approprier au moins deux arbres afin de les entretenir et les protéger.</p>\n<p>« L’essentiel n’est pas de planter mais il faut planter et entretenir », a-t-il ajouté.</p>\n<p>Le CCEB a salué la participation effective des agents à cette plantation d’arbres.</p>\n<p><strong>Agence d’information du Burkina                                </strong></p>\n<p><strong>SZ/dnk/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "France : Le Premier ministre Barnier juge la situation budgétaire du pays « très grave »", "link": "https://www.aib.media/france-le-premier-ministre-barnier-juge-la-situation-budgetaire-du-pays-tres-grave/", "published": "Wed, 18 Sep 2024 14:16:14 +0000", "summary": "France-Difficultés-Budget France : Le Premier ministre Barnier juge la situation budgétaire du pays « très grave » Ouagadougou, 18 sept. 2024 (AIB) &#8211; Le Premier ministre français, Michel Barnier, a jugé mercredi « très grave » la situation budgétaire du pays, alors que ses futurs partenaires de gouvernement ne veulent pas entendre parler de hausse d&#8217;impôts. « [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>France-Difficultés-Budget</p>\n<p><strong>France : Le Premier ministre Barnier juge la situation budgétaire du pays « très grave »</strong></p>\n<p>Ouagadougou, 18 sept. 2024 (AIB) &#8211; Le Premier ministre français, Michel Barnier, a jugé mercredi « très grave » la situation budgétaire du pays, alors que ses futurs partenaires de gouvernement ne veulent pas entendre parler de hausse d&rsquo;impôts.</p>\n<p>« La situation budgétaire du pays que je découvre est très grave. J’ai demandé tous les éléments pour en apprécier l’exacte réalité », explique dans une déclaration à l&rsquo;AFP l&rsquo;ancien commissaire européen nommé le 5 septembre à Matignon par le président Emmanuel Macron.<br />\n« Nous sommes (&#8230;) devant une situation de finances publiques que je considère comme vraiment inquiétante (&#8230;) Le budget pour 2025 sera sans doute le plus délicat ou un des plus délicats de la Ve République », a de son côté déclaré mercredi devant la commission des Finances de l&rsquo;Assemblée nationale le premier président de la Cour des comptes française, Pierre Moscovici.<br />\nAgence d’information du Burkina<br />\nAvec AFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun : Les acteurs de l’éducation formés sur les dangers des mines et engins explosifs improvisés", "link": "https://www.aib.media/mouhoun-les-acteurs-de-leducation-formes-sur-les-dangers-des-mines-et-engins-explosifs-improvises/", "published": "Wed, 18 Sep 2024 12:41:36 +0000", "summary": "BURKINA-MOUHOUN-EDUCATION-MINES-DANGERS-FORMATION Mouhoun : Les acteurs de l’éducation formés sur les dangers des mines et engins explosifs improvisés Dédougou, (AIB)-Les acteurs de l’éducation des établissements secondaires de la région de la Boucle du Mouhoun, ont reçu les 18 et 19 septembre 2024 à Dédougou, une formation sur les dangers des mines et des Engins explosifs improvisés (EEI). [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-EDUCATION-MINES-DANGERS-FORMATION</p>\n<p><strong>Mouhoun : Les acteurs de l’éducation formés sur </strong><strong>les dangers des mines et engins explosifs improvisés</strong></p>\n<p><strong>Dédougou, (AIB)-Les acteurs de l’éducation des établissements secondaires de la région de la Boucle du Mouhoun, ont reçu les 18 et 19 septembre 2024 à Dédougou, une formation sur</strong> <strong>les</strong><strong> dangers des mines et des </strong><strong>E</strong><strong>ngins explosifs improvisés (EEI). </strong></p>\n<p>L’atelier qui a rassemblé des Agents de la vie scolaire (AVS), les proviseurs et directeurs d&rsquo;établissements, les délégués de personnel et les présidents des associations de parents d&rsquo;élèves les 18 et 19 septembre 2024 à Dédougou, pour renforcer leurs capacités sur les dangers des mines et des Engins explosifs improvisés (EEI).</p>\n<p>L’objectif est de sensibiliser et d’informer les participants sur les enjeux de l’éducation en situation d’urgence.</p>\n<p>En effet, les dangers que représentent les mines et les EEI sont une réalité préoccupante qui affecte non seulement la sécurité des élèves, mais aussi la continuité de l&rsquo;éducation dans la région.</p>\n<p>En fournissant des outils et des connaissances adaptés, la formation vise à permettre aux acteurs de l’éducation de mieux gérer ces situations critiques.</p>\n<p>En effet, la crise sécuritaire qui sévit actuellement dans notre pays depuis quelques années a occasionné une psychose au sein de la communauté éducative surtout celle des zones à fort défis sécuritaires notamment celle de la Boucle du Mouhoun.</p>\n<p>Cette situation d’urgence a créé un besoin impératif de mobilisation et de collaboration de toutes les parties prenantes pour garantir un environnement d’apprentissage sécurisé aux apprenants d’où la nécessité de renforcer les connaissances des acteurs sur les dangers des mines et des engins explosifs improvisés (EEI).</p>\n<p>Pour le Directeur régional des enseignements post-primaire et secondaire de la Boucle du Mouhoun, Dr Denis Vimboué, l&rsquo;importance de la formation dans la lutte contre les dangers liés aux mines et à la promotion d&rsquo;un environnement éducatif sûr.</p>\n<p>Il a encouragé les participants à mettre en pratique les compétences acquises et à devenir des ambassadeurs de la sécurité au sein de leurs établissements.</p>\n<p>« Dans la dynamique de reconquête du territoire avec le retour des populations, il est évident que la consolidation de la paix va nécessairement avec le retour des services sociaux de base dont les structures éducatives. Pour amoindrir les risques et les dangers de ces engins de la mort sur les acteurs de l’éducation surtout les élèves, des modules sont prévus à cet effet », a expliqué Dr Denis Vimboué.</p>\n<p>A l’en croire, l’atelier de formation représente une étape significative dans le renforcement des capacités des acteurs de l&rsquo;éducation de la Boucle du Mouhoun.</p>\n<p>En unissant leurs efforts, ils pourront mieux protéger les élèves et garantir la continuité de l&rsquo;éducation, même dans des situations d’urgence.</p>\n<p>« La sensibilisation aux dangers des mines et à la nécessité d&rsquo;un soutien psychosocial est cruciale pour bâtir un avenir plus sécuritaire et résilient pour les générations à venir », a-t-il dit.</p>\n<p>Plusieurs thématiques ont été explorées, notamment l’identification et prévention des dangers liés aux mines et EEI et les stratégies d’intervention en situation d’urgence.</p>\n<p>Les participants ont appris à reconnaître les signes de danger et les comportements à adopter en cas de découverte d&rsquo;un engin explosif et des méthodes pratiques leur ont été partagées pour les aider à réagir rapidement et efficacement face à des incidents liés aux mines.</p>\n<p>L&rsquo;atelier a également mis l&rsquo;accent sur l&rsquo;importance du bien-être mental des élèves et des enseignants, en proposant des approches pour offrir un soutien psychosocial adapté dans des contextes de stress et d&rsquo;insécurité.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>SB</strong><strong>/hb/yo</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Protection de la couche d’ozone : Le ministère en charge de l’Environnement prévoit une campagne de proximité de contrôle", "link": "https://www.aib.media/protection-de-la-couche-dozone-le-ministere-en-charge-de-lenvironnement-prevoit-une-campagne-de-proximite-de-controle/", "published": "Wed, 18 Sep 2024 12:22:20 +0000", "summary": "BURKINA-ENVIRONNEMENT-MINISTRE-MESSAGE Protection de la couche d’ozone : Le ministère en charge de l’Environnement prévoit une campagne de proximité de contrôle Ouagadougou, 18 sept. 2024 (AIB)-Le ministère en charge de l’Environnement, a prévu  une campagne de proximité pour le contrôle de sociétés et/ou structures d’importation et de commercialisation de réfrigérants et les équipements les contenant,  à l’occasion  [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-ENVIRONNEMENT-MINISTRE-MESSAGE</p>\n<p>Protection de la couche d’ozone : Le ministère en charge de l’Environnement prévoit une campagne de proximité de contrôle</p>\n<p>Ouagadougou, 18 sept. 2024 (AIB)-Le ministère en charge de l’Environnement, a prévu  une campagne de proximité pour le contrôle de sociétés et/ou structures d’importation et de commercialisation de réfrigérants et les équipements les contenant,  à l’occasion  de la 37<sup>e</sup> journée internationale de la protection de la couche d’ozone.</p>\n<p>« Pour marquer le clou de la 37<sup>e</sup> journée au Burkina Faso, mon département mènera une campagne de proximité pour le contrôle de sociétés et/ou structures d’importation et de commercialisation de réfrigérants et les équipements les contenant », a déclaré le ministre en charge de l’Environnement, Roger Baro.</p>\n<p>M. Baro a aussi indiqué que des ateliers de maintenance en froid et climatisation seront organisés par le gouvernement Burkinabè au cours desquels de Ouagadougou sera récompensé.</p>\n<p>Il s’exprimait mardi, à l’occasion de la 37<sup>e</sup> journée internationale de la protection de la couche d’ozone sous le thème : « Protocole de Montréal : Faire progresser l&rsquo;action climatique ».</p>\n<p>Pour lui, le choix du thème se justifie par la persistance de l’utilisation des substances qui appauvrissent la couche d’ozone dont les gaz de type hydrofluorocarbures (HFC) et des effets nocifs des émissions desdits gaz sur l’action globale engagée en faveur du climat.</p>\n<p>Le ministre a affirmé que le Burkina Faso est demeuré constant dans son engagement à opérer les réformes politiques et institutionnelles favorables et développer des initiatives concrètes sur le terrain.</p>\n<p>Roger Baro a également assuré que le pays s’est doté d’un Laboratoire d’analyse sur la qualité de l’environnement et a mis en place la direction du Bureau national ozone (BNO).</p>\n<p>A ses dires, sa mission principale est d’assurer l’exécution technique des missions de la direction générale de la préservation de l’environnement en matière de coordination et de suivi de la Convention de Vienne et de son Protocole de Montréal.</p>\n<p>« Une journée portes ouvertes du Bureau national Ozone et le contrôle de la qualité des réfrigérants des véhicules et sensibilisation des usagers seront également réalisés », a-t-il soutenu.</p>\n<p>En rappel, la Journée internationale de la protection de la couche d’ozone (JIPCO) est célébrée le 16 septembre de chaque année par la Communauté internationale.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>HB/no/yo</strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’arrivée du champion du monde Iron Biby et l’attaque terroriste au Mali à la Une des quotidiens burkinabè.", "link": "https://www.aib.media/larrivee-du-champion-du-monde-iron-biby-et-lattaque-terroriste-au-mali-a-la-une-des-quotidiens-burkinabe/", "published": "Wed, 18 Sep 2024 12:02:01 +0000", "summary": "Burkina-Revue-Presse L’arrivée du champion du monde Iron Biby et l’attaque terroriste au Mali à la Une des quotidiens burkinabè. Ouagadougou, 18 septembre 2024(AIB)-Les journaux dans leurs parutions de ce mercredi, font écho de l’attaque terroriste à Bamako au Mali et de l’arrivée du champion du monde de Log lift, Iron Biby. « Champion du monde de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Revue-Presse</p>\n<p><strong>L’arrivée du champion du monde Iron Biby et l’attaque terroriste au Mali à la Une des quotidiens burkinabè.</strong></p>\n<p><strong>Ouagadougou, 18 septembre 2024(AIB)-Les journaux dans leurs parutions de ce mercredi, font écho de l’attaque terroriste à Bamako au Mali et de l’arrivée du champion du monde de Log lift,</strong> <strong>Iron Biby. </strong></p>\n<p>« Champion du monde de log lift : Iron Biby accueilli avec honneurs », titre à sa Une, le journal public Sidwaya.</p>\n<p>Pour le journal public, Iron Biby de son vrai nom Cheick Ahmed al-Hassan Sanou est de rétour au pays, après la conservation de son titre de champion du monde en log lift, le 7 septembre dernier à Birmingham en Angleterre.</p>\n<p>Le quotidien d’Etat souligne qu’il a été accueilli hier  17 septembre dans l’après-midi, à l’aéroport de Ouagadougou par le ministre d’Etat et ministre en charge de la Communication Jean Emmanuel Ouédraogo et son collègue en charge des Sports Roland somda.</p>\n<p>Et au quotidien privé, Le Pays de préciser qu’après avoir remercié le bon Dieu suite à son triomphe, Iron a exprimé sa joie de revenir avec une médaille qu’il dédie à toute la nation burkinabè.</p>\n<p>Le confrère soutient que Biby déclare que ce sont des résultats qu’il n’a pas acquis seul, mais avec le soutien de tout le peuple burkinabè. Et cela témoigne l’excellence sportive burkinabè.</p>\n<p>Dans un autre registre, les quotidiens du jour relaient  l’attaque terroriste perpétrée hier 17 septembre à Bamako au Mali.</p>\n<p>Selon le doyen des quotidiens privé L’Observateur Paalga, le 17 septembre 2024 sera marquée dans l’histoire de la lutte contre le terrorisme au Mali.</p>\n<p>Le journal privé pour sa part poursuit qu’il s’agit d’une attaque terroriste qui a visé une école de gendarmerie située au quartier Faladié de la capitale Bamako.</p>\n<p>Pour lui, d’autres sources évoquent au même moment une attaque dans la zone militaire située à l’aéroport Bamako-Sénou.</p>\n<p>Quant au journal public Sidwaya, un communiqué de l’Etat-major général des armées révèle qu’il s’agit d’une tentative d’attaque terroriste qui a été repoussé par des forces armées maliennes.</p>\n<p>D’après le quotidien d’Etat, l’armée rassure la population malienne que la situation est sous contrôle tout en informant que  l’Etat-major a  invité à rester à l’écoute des informations officielles qui seront diffusées régulièrement.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OSA/no/ata</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ouagadougou appelle à relever les défis pour maximiser l’action humanitaire des femmes", "link": "https://www.aib.media/ouagadougou-appelle-a-relever-les-defis-pour-maximiser-laction-humanitaire-des-femmes/", "published": "Wed, 18 Sep 2024 11:55:27 +0000", "summary": "SOCIÉTÉ: BURKINA-RUSSIE-FORUM-FEMMES Ouagadougou appelle à relever les défis pour maximiser l&#8217;action humanitaire des femmes SAINT-PÉTERSBOURG. 18 septembre. /TASS/. La ministre burkinabè de la Solidarité, de l’Action humanitaire, de la Solidarité nationale, Nandy Somé Diallo, appelle à relever les défis pour maximiser l&#8217;impact de l&#8217;action humanitaire des femmes, en marge du 4e Forum féminin eurasien à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SOCIÉTÉ: BURKINA-RUSSIE-FORUM-FEMMES</p>\n<p><strong>Ouagadougou appelle à relever les défis pour maximiser l&rsquo;action humanitaire des femmes</strong></p>\n<p>SAINT-PÉTERSBOURG. 18 septembre. /TASS/. La ministre burkinabè de la Solidarité, de l’Action humanitaire, de la Solidarité nationale, Nandy Somé Diallo, appelle à relever les défis pour maximiser l&rsquo;impact de l&rsquo;action humanitaire des femmes, en marge du 4e Forum féminin eurasien à Saint-Pétersbourg.</p>\n<p>« Pour que l&rsquo;action humanitaire soit davantage bénéfique, il est souhaitable qu&rsquo;un certain nombre de défis soit relevé. Il s&rsquo;agit de briser les normes du genre et les mentalités qui tendent à marginaliser les femmes en les excluant des espaces de décision en matière de paix et de sécurité. Il s&rsquo;agit également de transcender les stéréotypes qui enferment les femmes dans le rôle des victimes dans les conflits. Il s&rsquo;agit aussi de déconstruire les facteurs structurels qui freinent l&rsquo;accès des femmes aux ressources et à l&rsquo;information. »</p>\n<p>Selon la haute responsable burkinabè, il s&rsquo;agit de mobiliser les ressources nécessaires à la mise en œuvre des programmes au profit de la femme et dans le domaine de leurs droits de la paix et de la sécurité. « Les femmes ont toujours été des actrices clés dans les missions humanitaires. Mais leur rôle doit être renforcé pour maximiser l&rsquo;impact de leur action », a-t-elle déclaré.</p>\n<p>« Une coopération accrue et des efforts concertés à l&rsquo;échelle mondiale sont essentiels pour surmonter les défis et valoriser pleinement le potentiel des femmes dans ce domaine », a souligné la ministre.</p>\n<p>Du 18 au 20 septembre, le Forum féminin eurasien se déroule à Saint-Pétersbourg sous le slogan « Les femmes pour le renforcement de la confiance et la coopération internationale ». TASS est un partenaire médiatique du forum.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Plus de 300.000 personnes ont signé la pétition pour la destitution de Macron", "link": "https://www.aib.media/plus-de-300-000-personnes-ont-signe-la-petition-pour-la-destitution-de-macron/", "published": "Wed, 18 Sep 2024 11:04:00 +0000", "summary": "SOCIÉTÉ: FRANCE-MACRON-PÉTITION Plus de 300.000 personnes ont signé la pétition pour la destitution de Macron PARIS, 17 septembre. /TASS/. Une pétition en faveur de l&#8217;initiative visant à destituer le président français Emmanuel Macron, lancée par le parti de gauche La France insoumise (LFI) le 31 août, a collecté à ce 17 septembre 311.000 signatures, selon [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SOCIÉTÉ: FRANCE-MACRON-PÉTITION</p>\n<p><strong>Plus de 300.000 personnes ont signé la pétition pour la destitution de Macron</strong></p>\n<p>PARIS, 17 septembre. /TASS/. Une pétition en faveur de l&rsquo;initiative visant à destituer le président français Emmanuel Macron, lancée par le parti de gauche La France insoumise (LFI) le 31 août, a collecté à ce 17 septembre 311.000 signatures, selon le site de la pétition.</p>\n<p>« Après la dissolution de l’Assemblée nationale, le peuple français s’est massivement mobilisé lors des élections législatives. Mais Emmanuel Macron refuse de reconnaître le résultat de ces élections en nommant Michel Barnier au poste de premier ministre […] Ce coup de force autoritaire est sans précédent dans le monde des régimes parlementaires et dans le système de la démocratie représentative. C’est pourquoi nous soutenons l’appel à la destitution du président de la République par l’article 68 de la Constitution », indique le texte.</p>\n<p>Le projet de résolution est mis en doute</p>\n<p>Outre la pétition, le Front populaire a annoncé le 31 août avoir soumis au bureau de l’Assemblée nationale (chambre basse du parlement) le projet de résolution sur le lancement d’une procédure de destitution du président. Le bureau, où les députés des partis de gauche ont obtenu la majorité de sièges (12 sur 22) a jugé recevable la procédure de destitution, ce qui a été qualifié d’ »évènement inédit dans l’histoire de la Ve République » par la présidente du groupe La France insoumise-Nouveau Front populaire (LFI-NFP) à l&rsquo;Assemblée nationale, Mathilde Panot. Le projet de résolution a été soumis à la commission des Lois.</p>\n<p>Selon Ouest-France, qui cite la décision du Conseil constitutionnel sur l&rsquo;application de l&rsquo;article 68 de la Constitution du 19 novembre 2014, le projet doit être remis à la commission des Lois qui n’est cependant pas obligée de décliner ou d’adopter le document. Le média estime que la commission pourrait décider dès la première lecture de ne pas soumettre le texte au parlement. Toutefois, même si la résolution arrive à l’étape du vote, les députés du Parti socialiste (PS) ont d’ores et déjà déclaré qu’ils voteraient en faveur de l&rsquo;examen en commission de la proposition de destitution, mais se prononceraient ensuite contre son adoption à l&rsquo;Assemblée nationale.</p>\n<p>En cas de son adoption par les deux tiers des voix à l&rsquo;Assemblée nationale, le document devra passer par un vote au Sénat (chambre haute), puis par un vote conjoint des deux chambres, ce qui prendra beaucoup de temps, alors que le soutien de l’initiative est loin d&rsquo;être garanti.</p>\n<p><strong>Polémique autour du gouvernement</strong></p>\n<p>Emmanuel Macron a décidé de dissoudre l&rsquo;Assemblée nationale et d’organiser des législatives après la défaite de la coalition présidentielle aux élections européennes. Selon les résultats du second tour, tenu le 7 juillet, la majorité des sièges (182 sur 577) a été remportée par la coalition de gauche Nouveau Front populaire, suivie de l&rsquo;alliance au pouvoir Ensemble pour la République (168 sièges). Le Rassemblement national, favori à l’issue du premier tour des élections législatives, est arrivé troisième (143 sièges) avec ses alliés des Républicains. Pour obtenir la majorité absolue à la Chambre, un parti doit disposer de 289 sièges.</p>\n<p>Le 5 septembre, Emmanuel Macron a nommé Michel Barnier premier ministre. Cette nomination d&rsquo;un représentant des Républicains à la tête du gouvernement a déclenché des protestations massives des partisans des partis de gauche à travers le pays, qui avaient exigé de nommer à ce poste leur représentant.</p>\n<p>Le 11 septembre, Michel Barnier, qui poursuit ses consultations avec les représentants des principaux partis politiques au parlement, a promis que le nouveau gouvernement serait formé dans la semaine du 16 au 22 septembre.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le CSC veut renforcer ses capacités techniques pour mieux réguler les réseaux sociaux au Burkina Faso", "link": "https://www.aib.media/le-csc-veut-renforcer-ses-capacites-techniques-pour-mieux-reguler-les-reseaux-sociaux-au-burkina-faso/", "published": "Tue, 17 Sep 2024 21:23:51 +0000", "summary": "Burkina-CSC-Régulation-Médias Le CSC veut renforcer ses capacités techniques pour mieux réguler les réseaux sociaux au Burkina Faso Ouagadougou, 17 sept. 2024 (AIB) &#8211; Le président du Conseil supérieur de la communication (CSC), Louis Modeste Ouédraogo, a indiqué mardi que son institution entend affiner ses modes de régulation pour les adapter aux nouveaux défis, notamment la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-CSC-Régulation-Médias</p>\n<p><strong>Le CSC veut renforcer ses capacités techniques pour mieux réguler les réseaux sociaux au Burkina Faso</strong></p>\n<p>Ouagadougou, 17 sept. 2024 (AIB) &#8211; Le président du Conseil supérieur de la communication (CSC), Louis Modeste Ouédraogo, a indiqué mardi que son institution entend affiner ses modes de régulation pour les adapter aux nouveaux défis, notamment la régulation des réseaux sociaux, à travers le renforcement de ses capacités.</p>\n<p>« La nouvelle vision du collège des conseillers du CSC est de parvenir à une régulation ambitieuse des médias à travers le renforcement de ses capacités matérielles, techniques, mais aussi humaines, et également du point de vue des modes de régulation des réseaux sociaux », a déclaré Louis Modeste Ouédraogo.</p>\n<p>Le président du CSC s’exprimait le mardi 17 septembre 2024 à Ouagadougou, à sa sortie d’audience avec le Premier ministre Apollinaire Joachim Kyélem de Tambèla.</p>\n<p>Selon lui, le Premier ministre a promis de soutenir le CSC pour le renforcement des capacités opérationnelles de ses centres de régulation de la communication.</p>\n<p>Louis Modeste Ouédraogo a aussi indiqué que sa délégation a recueilli les conseils du Premier ministre en lien avec leurs missions de régulation des médias au Burkina Faso, dans ce contexte de lutte contre le terrorisme.</p>\n<p>Notons que Louis Modeste Ouédraogo a été nommé président du CSC par décret N° 2024-0876/PRES du 31 juillet 2024, et il a officiellement pris fonction le jeudi 2 août 2024.</p>\n<p>Il remplace à ce poste Idrissa Ouédraogo, démissionnaire au bout de six mois de gestion.</p>\n<p>Agence d’information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Centre-sud : Un groupe d’OSC plaide pour le renforcement du droit d’accès à l’eau et à l’assainissement", "link": "https://www.aib.media/centre-sud-un-groupe-dosc-plaide-pour-le-renforcement-du-droit-dacces-a-leau-et-a-lassainissement/", "published": "Tue, 17 Sep 2024 21:11:32 +0000", "summary": "Centre-sud : Un groupe d’OSC plaide pour le renforcement du droit d’accès à l’eau et à l’assainissement Manga (AIB) &#8211; L’Unité de Coordination régionale du Secrétariat permanent des Organisations non gouvernementales (SPONG) du Centre-sud a plaidé, mardi 17 septembre 2024, à Manga (Centre-sud) pour le renforcement du droit d’accès à l’eau et la prise de mesures [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Centre-sud : Un groupe d’OSC plaide pour le renforcement du droit d’accès à l’eau et à l’assainissement</strong></p>\n<p>Manga (AIB) &#8211; L’Unité de Coordination régionale du Secrétariat permanent des Organisations non gouvernementales (SPONG) du Centre-sud a plaidé, mardi 17 septembre 2024, à Manga (Centre-sud) pour le renforcement du droit d’accès à l’eau et la prise de mesures d’assainissement adaptées aux changements climatiques auprès des responsables des collectivités territoriales et des services techniques publics en charge de l’Eau et de l’assainissement de la région.</p>\n<p>« Dans la recherche de réponses adéquates, nous souhaitons avoir une plage avec le conseil régional et les services techniques en charge de l’eau et de l’assainissement en vue d’impacter les politiques publiques et les priorités budgétaires en faveur dudit domaine », a déclaré la coordinatrice de l’Unité de Coordination régionale du SPONG (URCS) du Centre-sud, Aimée Yaméogo.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_95147\" style=\"width: 1600px;\"><img alt=\"\" class=\"size-full wp-image-95147\" height=\"1200\" src=\"https://www.aib.media/wp-content/uploads/2024/09/IMG-20240917-WA0154.jpg\" tabindex=\"0\" width=\"1600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-95147\">La coordinatrice de l’URCS du Centre-sud, Aimée Yaméogo note l’existence de plusieurs insuffisances dans le secteur eau et assainissement au Centre-sud.</figcaption></figure>\n<p>Elle s’exprimait au nom des associations membres de l’URCS du Centre-sud lors d’une rencontre de plaidoyer pour le renforcement du droit d’accès à l’eau et à l’assainissement, une initiative qui entre dans le cadre du projet ‘’Tirlem’’ mis en œuvre avec l’appui technique et financier de Diakonia.</p>\n<p>Selon Aimée Yaméogo, à la lumière de la veille communautaire pour le suivi des engagements de l’Etat assurée par les associations membres de l’URCS du Centre-sud, l’analyse de la situation de l’accès à l’eau et à l’assainissement au niveau local montre de nombreuses insuffisances en dépit des efforts fournis.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_95148\" style=\"width: 1600px;\"><img alt=\"\" class=\"size-full wp-image-95148\" height=\"1200\" src=\"https://www.aib.media/wp-content/uploads/2024/09/IMG-20240917-WA0155.jpg\" tabindex=\"0\" width=\"1600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-95148\">Le facilitateur du plaidoyer Emile Pengdwendé Ouédraogo a cité quatre principales recommandations formulées pour améliorer la situation actuelle.</figcaption></figure>\n<p>Dans les détails livrés au cours sa communication, le facilitateur du plaidoyer, Emile Pengdwendé Ouédraogo, a énuméré, au titre des violations aux droits d’accès à l’eau, « l’insuffisance de la quantité d’eau disponible, la mauvaise qualité de l’eau, l’éloignement des points d’approvisionnement et le prix élevé de l’eau ».</p>\n<p>Quant aux principales violations du droit à l’assainissement, poursuit-il, elles concernent « la non garantie de l’assainissement sans risque, la non acceptabilité de l’assainissement, le coût élevé de l’assainissement et l’inaccessibilité physique de l’assainissement ».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_95149\" style=\"width: 1600px;\"><img alt=\"\" class=\"size-full wp-image-95149\" height=\"1200\" src=\"https://www.aib.media/wp-content/uploads/2024/09/IMG-20240917-WA0156.jpg\" tabindex=\"0\" width=\"1600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-95149\">La chargée de programme au SPONG, Fatmata Bancé, soutient que la prise en compte des recommandations va faciliter l’atteinte de l’ODD 6 au Burkina Faso</figcaption></figure>\n<p>A ces violations s’ajoutent, entre autres, a-t-il noté, la mauvaise réalisation et gestion des ouvrages d’eau et d’assainissement, l’insuffisance d’infrastructures d’eau et d’assainissement dans les lieux publics, les difficultés de gestion des eaux usées et excrétas et les faibles ressources allouées aux communes pour les secteurs de l’eau et de l’assainissement.</p>\n<p>C’est au regard de cette situation peu reluisante que quatre recommandations ont été principalement formulées à l’endroit des responsables de collectivités territoriales et des services techniques impliqués en vue d’une amélioration durable, a indiqué M. Ouédraogo.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_95150\" style=\"width: 1600px;\"><img alt=\"\" class=\"size-full wp-image-95150\" height=\"1200\" src=\"https://www.aib.media/wp-content/uploads/2024/09/IMG-20240917-WA0158.jpg\" tabindex=\"0\" width=\"1600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-95150\">Yassia Ouédraogo, membre de la délégation spéciale régionale du Centre-sud, assure que les recommandations seront prises dans les actions du secteur eau et assainissement.</figcaption></figure>\n<p>Les OSC interpellatrices recommandent dans ce sens, d’abord, dit-il, « l’allocation budgétaire conséquente du secteur de l’eau et de l’assainissement par les communes de la région en vue d’accélérer l’atteinte du droit d’accès universel à l’eau et à l’assainissement d’ici à fin 2025 ». Elles invitent, ensuite, à « la construction dans chaque commune de centre de collecte, de tri et de traitement des ordures ménagères et des sachets plastiques ». Elles appellent, par ailleurs, à « la mise en place de système de contrôle de la garantie des services offerts aux populations par les communes ».</p>\n<p>Elles soutiennent, enfin, conclue M. Ouédraogo, « la mise en place d’un système d’évaluation des performances du secteur par les communautés de l’action publique en matière d’eau potable et d’assainissement sur la santé et la qualité de vie des populations bénéficiaires ».</p>\n<p>Pour la chargée de programme au SPONG, Fatmata Bancé, la prise en compte de ces différentes recommandations « fortes » va contribuer à résorber les dysfonctionnements constatés et par ricochet, améliorer de façon durable l’accès à l’eau et à l’assainissement au niveau local.</p>\n<p>Elle est également convaincue que l’effectivité de ces mesures notamment à l’échelle nationale va permettre l’atteinte de l’Objectif de Développement durable (ODD) 6 « cher au Burkina Faso », dit-elle et qui vise ‘’d’ici à 2030, un accès universel et équitable à l’eau potable, à l’hygiène et à l’assainissement’’.</p>\n<p>Yassia Ouédraogo, président de la commission environnement et développement local au niveau de la délégation spéciale régionale du Centre-sud, a, lui aussi, souligné la pertinence des recommandations faites par les OSC en rappelant que le Conseil régional du Centre-sud, pour sa part, « prend déjà le problème à bras le corps ».</p>\n<p>« Cela a été inscrit dans notre plan triennal notamment en ce qui concerne l’augmentation des points d’eau potable et concernant les différentes recommandations, le Conseil régional va travailler en les prenant en compte pour pouvoir répondre aux besoins et aux sollicitations des populations dans le volet eau et assainissement », a-t-il déclaré.</p>\n<p><strong>Agence d&rsquo;information du Burkina </strong></p>\n<p><strong>MZ/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "BALE : L’AJFAD offre 300 mille et une demi tonne de riz aux forces combattantes de Poura et Fara", "link": "https://www.aib.media/bale-lajfad-offre-300-mille-et-une-demi-tonne-de-riz-aux-forces-combattantes-de-poura-et-fara/", "published": "Tue, 17 Sep 2024 20:38:23 +0000", "summary": "Burkina-Balé-Association-Don BALE : L’AJFAD offre 300 mille et une demi tonne de riz aux forces combattantes de Poura et Fara Fara, (AIB) &#8211; L’Association des jeunes de Fara pour le développement endogène (AJFAD) a remis le samedi 14 septembre 2024 à Fara une demi tonne de riz et et la somme de 300 mille FCFA [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Balé-Association-Don</p>\n<p><strong>BALE : L’AJFAD offre 300 mille et une demi tonne de riz aux forces combattantes de Poura et Fara</strong></p>\n<p>Fara, (AIB) &#8211; L’Association des jeunes de Fara pour le développement endogène (AJFAD) a remis le samedi 14 septembre 2024 à Fara une demi tonne de riz et et la somme de 300 mille FCFA pour soutenir l’efforts des forces combattantes de Poura et Fara. Les dons ont été reçus par les autorités locales en présence des bénéficiaires.</p>\n<p>Des ressortissants de la commune de Poura et de Fara, membres de l’Association des jeunes de Fara pour le développement endogène (AJFAD) ont manifesté leur soutien et solidarité aux forces combattantes des deux communes à travers un don de 30 sacs de riz de 25 kg et une enveloppe de 300 mille FCFA. La cérémonie officielle de remise a été eu lieu à la mairie de Fara, le samedi 14 septembre.</p>\n<p>Selon le vice-président de l’AJFAD, Palembiélé Nignan, le geste est une réponse à l’appel du chef de l’état. Il a été possible grâce à la contribution volontaire des membres de l’association au niveau local et ceux vivant ailleurs.<br />\nAinsi, au cours de la cérémonie de Fara le préfet président de la délégation spéciale communale Aloys Ouango a reçu et remis 20 sacs de riz et la sommes de 200 mille FCFA aux représentants des forces combattantes de Fara. Ceux de la ville de Poura ont reçu 10 sacs de riz et la sommes de 100 milles FCFA.<br />\nLes bénéficiaires et les autorités coutumières ont remercié l’AJFAD et formulé des bénédictions pour que de tels gestes se multiplient en faveur des forces combattantes.</p>\n<p>Soucieuse également de la protection de l’environnement, l’association a remis une soixantaine de plants aux deux communes. Les plantes doivent être mises sous terre dans les services publics et les lieux emblématiques des communes.</p>\n<p>L’Association des jeunes de Fara pour le développement endogène (AJFAD) est engagée depuis plus de trois décennies d’existence dans le développement de la commune de Fara. Mais ces dernières années, ses actions s’étendent selon les membres de l’association à la commune de Poura située à quatre km de Fara.<br />\n« Notre objectif, c’est le développement de Fara et de Poura qui sont des communes sœurs avec des potentialités économiques qui méritent d’être mises en valeur avec l’accompagnement des fils et filles des localités », a indiqué un responsable de l’association.</p>\n<p>L’AJFAD entend également travailler à l’intégration des populations de Poura et Fara pour un véritable développement endogène à travers la formation des jeunes et des femmes en élevage et l’agriculture.<br />\nDans ce sens, elle a construit et équipé un centre de formation qui sera fonctionnel dès le mois d’octobre.<br />\nAussi, le vice-président de l’AJFAD a appelé les populations à s’unir pour vaincre le terrorisme.</p>\n<p>De l’avis de M. Nignan, l’AJFAD souhaite que les populations travaillent dans la cohésion, l’union.<br />\nSelon lui, si les populations sont unies des personnes suspectes ne peuvent traverser une localité sans être vues et interpelées.<br />\nDans ce sens, la délégation de l’AJFAD a salué le travail des forces combattantes dans la sécurisation des biens et des personnes et qui permet aux populations de vaquer librement à leurs occupations.<br />\nLe préfet président de la délégation spéciale de Fara, Aloys Ouango, a exprimé sa reconnaissance et gratitude à l’AJFAD pour le geste. Il a invité les fils et filles de la commune à emboiter les pas de l’AJFAD.</p>\n<p>Agence d’information du Burkina<br />\nOM/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Année scolaire 2024-2025 : Le directeur provincial de l’éducation préscolaire primaire et non formelle du Bazèga encourage son personnel à l’occasion de la rentrée administrative", "link": "https://www.aib.media/annee-scolaire-2024-2025-le-directeur-provincial-de-leducation-prescolaire-primaire-et-non-formelle-du-bazega-encourage-son-personnel-a-loccasion-de-la-rentree-administrative/", "published": "Tue, 17 Sep 2024 20:33:01 +0000", "summary": "Burkina-Entrée-Administrative-Tournée-Directeur Année scolaire 2024-2025 : Le directeur provincial de l&#8217;éducation préscolaire primaire et non formelle du Bazèga encourage son personnel à l’occasion de la rentrée administrative Kombissiri, (AIB) &#8211; Le directeur provincial de l&#8217;éducation préscolaire primaire et non formelle du Bazèga a entrepris une tournée, dans certaines écoles de la province le mardi 17 septembre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Entrée-Administrative-Tournée-Directeur</p>\n<p><strong>Année scolaire 2024-2025 : Le directeur provincial de l&rsquo;éducation préscolaire primaire et non formelle du Bazèga encourage son personnel à l’occasion de la rentrée administrative</strong></p>\n<p>Kombissiri, (AIB) &#8211; Le directeur provincial de l&rsquo;éducation préscolaire primaire et non formelle du Bazèga a entrepris une tournée, dans certaines écoles de la province le mardi 17 septembre 2024, le jour de la rentrée administrative des enseignants du primaire, en vue de prendre le pool, encourager les enseignants et leur souhaiter une bonne année scolaire.</p>\n<p>Sur l&rsquo;ensemble du territoire du Burkina Faso, les enseignants du primaire ont effectué leur rentrée administrative pour l&rsquo;année scolaire 2024-2025. Ceux de la province du Bazèga dans la région du Centre -sud n&rsquo;ont pas été en reste. Dans l&rsquo;optique de s&rsquo;assurer de l&rsquo;effectivité de la rentrée administrative de son ressort territorial, le directeur provincial de l&rsquo;éducation préscolaire primaire et non formelle du Bazèga Claude Ouédraogo, a entrepris une tournée dans les écoles de Bonogo et de Saponé centre  »A » dans la commune de Saponé. Dans ces écoles visitées, le directeur provincial a dit toute sa satisfaction de trouver l&rsquo;ensemble du personnel de chaque école, présent pour la rentrée administrative.<br />\nIl s&rsquo;est entretenu tout à tour avec les enseignants de chaque école sur l&rsquo;importance de la rentrée administrative qui prépare la rentrée pédagogique en début du mois d&rsquo;octobre.<br />\nSelon lui, la période allant de la rentrée administrative à la rentrée pédagogique en début octobre, est la période qui permet aux enseignants d&rsquo;être prêts pour débuter à temps les activités pédagogiques dès les premiers jours de la rentrée scolaire.<br />\nLes enseignants et les directeurs des écoles de Bonogo et de Saponé centre  »A » tous présents pour cette rentrée administrative se sont réjouis de la visite de leur premier responsable au niveau provincial. Toute chose qui, selon eux, les motive à donner le meilleur d&rsquo;eux-mêmes pour une année scolaire 2024-2025 pleine de succès.<br />\nAgence d’information du Burkina<br />\nTPT/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : le ministère en charge de l’Economie renforce sa collaboration avec celui de la Fonction publique", "link": "https://www.aib.media/burkina-le-ministere-en-charge-de-leconomie-renforce-sa-collaboration-avec-celui-de-la-fonction-publique/", "published": "Tue, 17 Sep 2024 20:14:02 +0000", "summary": "Burkina-Gouvernement-Collaboration-Renforcement Burkina : le ministère en charge de l’Economie renforce sa collaboration avec celui de la Fonction publique Ouagadougou, 17 sept. 2024 (AIB)- Le ministre chargé de l’Economie, Dr Aboubakar Nacanabo et le ministre délégué chargé du Budget, Fatoumata Bako/Traoré, ont rendu mardi une visite de courtoisie à leur homologue ministre d’Etat en charge de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Gouvernement-Collaboration-Renforcement</p>\n<p><strong>Burkina : le ministère en charge de l’Economie renforce sa collaboration avec celui de la Fonction publique</strong></p>\n<p>Ouagadougou, 17 sept. 2024 (AIB)- Le ministre chargé de l’Economie, Dr Aboubakar Nacanabo et le ministre délégué chargé du Budget, Fatoumata Bako/Traoré, ont rendu mardi une visite de courtoisie à leur homologue ministre d’Etat en charge de la Fonction publique, Bassolma Bazié.</p>\n<p>Selon le ministre en charge de l’Economie, Dr Aboubakar Nacanabo, cette visite qui est la boucle d’une série, vise à renforcer la collaboration entre son département et les autres départements ministériels.<br />\nSaluant l’approche de ses collègues de l’Economie et du Budget, Bassolma Bazié a indiqué que cette démarche rassure davantage et démontre que la collégialité gouvernementale n’est pas une théorie, mais une réalité.</p>\n<p>Il a saisi l’occasion pour faire le point de certains dossiers majeurs de son département et sollicité l’accompagnement des visiteurs pour lever les goulots d’étranglement.</p>\n<p>Pour sa part, le ministre de l’Economie a réitéré l’engagement de son département à accompagner l’ensemble des départements ministériels pour la réussite de leurs missions toute chose qui permettra d’améliorer les indicateurs de développement<br />\nAgence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "Le Pays", "title": "ARRESTATION DE CLAUDE PIVI AU LIBERIA, APRES 10 MOIS DE TRAQUE   : Au nom de la justice et du bon voisinage", "link": "https://lepays.bf/arrestation-de-claude-pivi-au-liberia-apres-10-mois-de-traque-au-nom-de-la-justice-et-du-bon-voisinage/", "published": "Wed, 18 Sep 2024 19:44:51 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GUINEE-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Il n’y a plus aucun doute, Claude Pivi dit Coplan et son fils Verny Pivi ont été, après dix mois de traque, arrêtés au Libéria voisin, et des tractations seraient déjà en cours entre les autorités guinéennes et libériennes en vue de leur extradition à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/arrestation-de-claude-pivi-au-liberia-apres-10-mois-de-traque-au-nom-de-la-justice-et-du-bon-voisinage/\">ARRESTATION DE CLAUDE PIVI AU LIBERIA, APRES 10 MOIS DE TRAQUE   : Au nom de la justice et du bon voisinage</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MANIF DE L’OPPOSITION CONTRE LE FICHIER ELECTORAL AU GHANA : Eviter à tout prix une crise post-électorale", "link": "https://lepays.bf/manif-de-lopposition-contre-le-fichier-electoral-au-ghana-eviter-a-tout-prix-une-crise-post-electorale-2/", "published": "Wed, 18 Sep 2024 19:40:59 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/09/GHANA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />La présidentielle au Ghana se profile à l’horizon, et l’opposition met déjà la pression sur la Commission électorale. En effet, le Congrès Démocratique National (NDC), principal parti d’opposition, a appelé à une manifestation le 17 septembre 2024, à travers tout le pays, pour exiger un [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/manif-de-lopposition-contre-le-fichier-electoral-au-ghana-eviter-a-tout-prix-une-crise-post-electorale-2/\">MANIF DE L’OPPOSITION CONTRE LE FICHIER ELECTORAL AU GHANA : Eviter à tout prix une crise post-électorale</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "OUVERTURE D’UN PROCES EMBLEMATIQUE SUR FOND D’ATTAQUE TERRORISTE A BAMAKO : Les défis restent entiers", "link": "https://lepays.bf/ouverture-dun-proces-emblematique-sur-fond-dattaque-terroriste-a-bamako-les-defis-restent-entiers-2/", "published": "Wed, 18 Sep 2024 19:37:13 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"549\" src=\"https://lepays.bf/wp-content/uploads/2024/09/MALI.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"976\" />Alors que l’emblématique procès des affaires de l’avion présidentiel et des équipements militaires était attendu pour s’ouvrir le 17 septembre dernier à Bamako, l’actualité sera bousculée dans la capitale malienne qui se réveillera sous des tirs de terroristes qui ont attaqué un camp de gendarmerie. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/ouverture-dun-proces-emblematique-sur-fond-dattaque-terroriste-a-bamako-les-defis-restent-entiers-2/\">OUVERTURE D’UN PROCES EMBLEMATIQUE SUR FOND D’ATTAQUE TERRORISTE A BAMAKO : Les défis restent entiers</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VICTIMES DE HISSENE HABRE AU TCHAD : Au-delà des indemnisations…", "link": "https://lepays.bf/victimes-de-hissene-habre-au-tchad-au-dela-des-indemnisations/", "published": "Wed, 18 Sep 2024 19:32:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"176\" src=\"https://lepays.bf/wp-content/uploads/2024/09/TCHAD.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"287\" />Dix milliards de francs CFA. C’est le montant décaissé par le gouvernement tchadien depuis la mi-février pour indemniser les victimes de l’ex-président Hissène Habré, après des années d’attente. En tout cas, à en croire des associations de victimes réunies au sein d’une plateforme, ce montant [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/victimes-de-hissene-habre-au-tchad-au-dela-des-indemnisations/\">VICTIMES DE HISSENE HABRE AU TCHAD : Au-delà des indemnisations…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE RAOGO", "link": "https://lepays.bf/semaine-de-raogo-5/", "published": "Wed, 18 Sep 2024 19:27:26 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Bravo à Iron Biby, champion de Log Lift   Le samedi 7 septembre 2024 à Birmingham en Angleterre, le Burkinabè Cheick Ahmed Al-Hassan Sanou, alias Iron Biby, devenait champion du monde de Log Lift en soulevant une charge de 231 kg. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-raogo-5/\">SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "METIERS DES TELECOMMUNICATIONS AU BURKINA   : Le repositionnement de la filière   au cœur d’une assemblée générale", "link": "https://lepays.bf/metiers-des-telecommunications-au-burkina-le-repositionnement-de-la-filiere-au-coeur-dune-assemblee-generale/", "published": "Wed, 18 Sep 2024 14:37:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"960\" src=\"https://lepays.bf/wp-content/uploads/2024/09/AG-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1280\" />L’Association burkinabè des professionnels des métiers des télécommunications (ABPMT) a organisé, le samedi 14 septembre 2024, son Assemblée générale pour faire le bilan de ses activités au titre de l’année 2023-2024.  Selon Moumouni Sawadogo, ingénieur Télécom, cette Assemblée générale a été initiée dans le but [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/metiers-des-telecommunications-au-burkina-le-repositionnement-de-la-filiere-au-coeur-dune-assemblee-generale/\">METIERS DES TELECOMMUNICATIONS AU BURKINA   : Le repositionnement de la filière   au cœur d’une assemblée générale</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MANIF DE L’OPPOSITION CONTRE LE FICHIER ELECTORAL AU GHANA:   Eviter à tout prix une crise post-électorale", "link": "https://lepays.bf/manif-de-lopposition-contre-le-fichier-electoral-au-ghana-eviter-a-tout-prix-une-crise-post-electorale/", "published": "Wed, 18 Sep 2024 08:27:04 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"512\" src=\"https://lepays.bf/wp-content/uploads/2024/09/2023-06-09-iss-today-ghana-banner.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />La présidentielle au Ghana se profile à l’horizon, et l’opposition met déjà la pression sur la Commission électorale. En effet, le Congrès Démocratique National (NDC), principal parti d’opposition, a appelé à une manifestation le 17 septembre 2024, à travers tout le pays, pour exiger un [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/manif-de-lopposition-contre-le-fichier-electoral-au-ghana-eviter-a-tout-prix-une-crise-post-electorale/\">MANIF DE L’OPPOSITION CONTRE LE FICHIER ELECTORAL AU GHANA:   Eviter à tout prix une crise post-électorale</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT PRESUME CONTRE DONALD TRUMP:   Victimisation ou réel projet de liquidation ?", "link": "https://lepays.bf/tentative-dassassinat-presume-contre-donald-trump-victimisation-ou-reel-projet-de-liquidation-2/", "published": "Wed, 18 Sep 2024 08:25:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"443\" src=\"https://lepays.bf/wp-content/uploads/2024/09/bd173c0_1726038069083-898876.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"664\" />L’ex-président américain, candidat à la présidentielle du 5 novembre prochain, Donald Trump, aurait été victime d’une tentative d’assassinat présumée le 15 septembre, alors qu’il jouait au golf chez lui en Floride. « Le candidat républicain est sain et sauf après des tirs à proximité de lui », [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-presume-contre-donald-trump-victimisation-ou-reel-projet-de-liquidation-2/\">TENTATIVE D’ASSASSINAT PRESUME CONTRE DONALD TRUMP:   Victimisation ou réel projet de liquidation ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VOLTE-FACE DE EMBALO SUR SA CANDIDATURE A UN SECOND MANDAT: A quel jeu joue le président bissau-guinéen ?", "link": "https://lepays.bf/volte-face-de-embalo-sur-sa-candidature-a-un-second-mandat-a-quel-jeu-joue-le-president-bissau-guineen-2/", "published": "Wed, 18 Sep 2024 08:21:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1068\" src=\"https://lepays.bf/wp-content/uploads/2024/09/umaro-sissoco-embalo-photo-sipa-tass-host-photo-agency-sipa-usa-donat-sorokin-1701693795.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1600\" />Quatre jours après avoir annoncé au son de trompe qu’il ne briguerait pas un deuxième mandat après celui en cours qui échoie en 2025, le président bissau-guinéen, Umaro Sissoco Embalo, est revenu sur sa parole le 15 septembre dernier. En effet, au cours d’une réunion [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/volte-face-de-embalo-sur-sa-candidature-a-un-second-mandat-a-quel-jeu-joue-le-president-bissau-guineen-2/\">VOLTE-FACE DE EMBALO SUR SA CANDIDATURE A UN SECOND MANDAT: A quel jeu joue le président bissau-guinéen ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "OUVERTURE D’UN PROCES EMBLEMATIQUE SUR FOND D’ATTAQUE TERRORISTE A BAMAKO: Les défis restent entiers", "link": "https://lepays.bf/ouverture-dun-proces-emblematique-sur-fond-dattaque-terroriste-a-bamako-les-defis-restent-entiers/", "published": "Wed, 18 Sep 2024 08:18:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"675\" src=\"https://lepays.bf/wp-content/uploads/2024/09/ATQt8wzTaazAfJUCAPyDu7.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Alors que l’emblématique procès des affaires de l’avion présidentiel et des équipements militaires était attendu pour s’ouvrir le 17 septembre dernier à Bamako, l’actualité sera bousculée dans la capitale malienne qui se réveillera sous des tirs de terroristes qui ont attaqué un camp de gendarmerie. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/ouverture-dun-proces-emblematique-sur-fond-dattaque-terroriste-a-bamako-les-defis-restent-entiers/\">OUVERTURE D’UN PROCES EMBLEMATIQUE SUR FOND D’ATTAQUE TERRORISTE A BAMAKO: Les défis restent entiers</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-221/", "published": "Wed, 18 Sep 2024 08:15:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />L’escroquerie devient une pratique de plus en plus récurrente au pays des Hommes intègres. Pas plus tard que le 31 août dernier, une tontine mère a disparu avec plus de 500 000 F CFA dans la Cité de Bankuy. Cette attitude est pour le moins condamnable [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-221/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT PRESUME CONTRE DONALD TRUMP   : Victimisation ou réel projet de liquidation ?", "link": "https://lepays.bf/tentative-dassassinat-presume-contre-donald-trump-victimisation-ou-reel-projet-de-liquidation/", "published": "Mon, 16 Sep 2024 19:10:02 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"159\" src=\"https://lepays.bf/wp-content/uploads/2024/09/TRUMP.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"318\" />L’ex-président américain, candidat à la présidentielle du 5 novembre prochain, Donald Trump, aurait été victime d’une tentative d’assassinat présumée le 15 septembre, alors qu’il jouait au golf chez lui en Floride. « Le candidat républicain est sain et sauf après des tirs à proximité de lui », [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-presume-contre-donald-trump-victimisation-ou-reel-projet-de-liquidation/\">TENTATIVE D’ASSASSINAT PRESUME CONTRE DONALD TRUMP   : Victimisation ou réel projet de liquidation ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
