{"source": "Burkina 24", "title": "Burkina Faso : L’héritage du Capitaine Thomas Sankara célébré par la diaspora", "link": "https://burkina24.com/2024/10/20/burkina-faso-lheritage-du-capitaine-thomas-sankara-celebre-par-la-diaspora/", "published": "Sun, 20 Oct 2024 00:59:36 +0000", "summary": "<p>À l’occasion de leur voyage au Burkina Faso, des Canadiens d’origine gabonaise ont rendu un vibrant hommage au père de la révolution burkinabè, le Capitaine Thomas Sankara, lors d’un point de presse, le vendredi 18 octobre 2024, à Ouagadougou. Cet hommage transcende les frontières et souligne l’importance de l’héritage de ce leader panafricain.  De passage …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/20/burkina-faso-lheritage-du-capitaine-thomas-sankara-celebre-par-la-diaspora/\">Burkina Faso : L’héritage du Capitaine Thomas Sankara célébré par la diaspora</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : « L’Église orthodoxe russe prie pour les dirigeants, le peuple et l’armée afin que la paix et la sécurité reviennent » (Le métropolite Constantin de Zaraïsk)", "link": "https://burkina24.com/2024/10/19/burkina-faso-leglise-orthodoxe-russe-prie-pour-les-dirigeants-le-peuple-et-larmee-afin-que-la-paix-et-la-securite-reviennent-le-metropolite-constantin-de-zaraisk/", "published": "Sat, 19 Oct 2024 17:30:46 +0000", "summary": "<p>Le métropolite Constantin de Zaraïsk, exarque patriarcal d’Afrique, a célébré la Divine Liturgie avec la communauté de l’Eglise orthodoxe russe du Burkina Faso, ce samedi 19 octobre 2024, à Ouagadougou. A l’occasion, deux enfants, par le sacrement du baptême, ont officiellement fait leur entrée dans ladite communauté.  Le métropolite Constantin de Zaraïsk, exarque patriarcal d’Afrique, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/19/burkina-faso-leglise-orthodoxe-russe-prie-pour-les-dirigeants-le-peuple-et-larmee-afin-que-la-paix-et-la-securite-reviennent-le-metropolite-constantin-de-zaraisk/\">Burkina Faso : « L’Église orthodoxe russe prie pour les dirigeants, le peuple et l’armée afin que la paix et la sécurité reviennent » (Le métropolite Constantin de Zaraïsk)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Prix Marie Soleil : Nadège YE sacrée meilleure femme journaliste du Burkina Faso", "link": "https://burkina24.com/2024/10/19/prix-marie-soleil-nadege-ye-sacree-meilleure-femme-journaliste-du-burkina-faso/", "published": "Sat, 19 Oct 2024 13:08:25 +0000", "summary": "<p>Les lauréates du prix Marie Soleil porté par le Centre National de Presse Norbert Zongo (CNP-NZ) et qui récompense la meilleure journaliste burkinabè chaque année sont connues. Elles ont été couronnées le vendredi 18 octobre 2024, au cours d’une cérémonie.  Pour cette édition de 2024, c’est la journaliste Nadège Ye des éditions Sidwaya qui est …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/19/prix-marie-soleil-nadege-ye-sacree-meilleure-femme-journaliste-du-burkina-faso/\">Prix Marie Soleil : Nadège YE sacrée meilleure femme journaliste du Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Chimio prévention du paludisme saisonnier : Le ministre de la santé donne le top départ pour le 4e passage", "link": "https://burkina24.com/2024/10/19/chimio-prevention-du-paludisme-saisonnier-le-ministre-de-la-sante-donne-le-top-depart-pour-le-4e-passage/", "published": "Sat, 19 Oct 2024 13:03:41 +0000", "summary": "<p>Une nouvelle étape dans la lutte contre le paludisme a été franchie, le vendredi 18 octobre 2024. Le ministre de la santé, Dr Robert Lucien Kargougou, a officiellement lancé la quatrième campagne de chimio prévention saisonnière renforcée (CPS+) à Manga, dans le Centre-Sud.  Du 18 au 21 octobre, une campagne de chimio prévention saisonnière sera …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/19/chimio-prevention-du-paludisme-saisonnier-le-ministre-de-la-sante-donne-le-top-depart-pour-le-4e-passage/\">Chimio prévention du paludisme saisonnier : Le ministre de la santé donne le top départ pour le 4e passage</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Nuit des champions AJSB : Pour la première fois, un super champion sorti du lot", "link": "https://burkina24.com/2024/10/19/nuit-des-champions-ajsb-pour-la-premiere-fois-un-super-champion-sorti-du-lot/", "published": "Sat, 19 Oct 2024 12:57:50 +0000", "summary": "<p>Armel Ouédraogo (Basketball) est le premier lauréat de la haute distinction de la nuit des champions de l’Association des Journalistes Sportifs du Burkina Faso (AJSB). Cette reconnaissance vient pour la première fois à cet événement de récompense des sportifs nationaux qui en est à sa 29ème édition. Elle s’est tenue le vendredi 18 octobre 2024. …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/19/nuit-des-champions-ajsb-pour-la-premiere-fois-un-super-champion-sorti-du-lot/\">Nuit des champions AJSB : Pour la première fois, un super champion sorti du lot</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Soutenance « Traitement de l’information par Burkina 24 » : 17/20 pour Madinatou Saré à l’École Supérieure de Commerce (ESC)", "link": "https://burkina24.com/2024/10/19/soutenance-traitement-de-linformation-par-burkina-24-17-20-pour-madinatou-sare-a-lecole-superieure-de-commerce-esc/", "published": "Sat, 19 Oct 2024 12:54:50 +0000", "summary": "<p>Madinatou Saré a procédé à la soutenance de sa licence professionnelle en communication d’entreprise à l’École Supérieure de Commerce de Ouagadougou (ESC-Ouaga) le 18 octobre 2024. Les recherches de l’impétrante ont été menées sous le thème « Traitement de l’information par Burkina 24 » et sanctionnées par la note de 17/20.  Pour l’obtention de la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/10/19/soutenance-traitement-de-linformation-par-burkina-24-17-20-pour-madinatou-sare-a-lecole-superieure-de-commerce-esc/\">Soutenance « Traitement de l’information par Burkina 24 » : 17/20 pour Madinatou Saré à l’École Supérieure de Commerce (ESC)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Blocus au Pont de Tarfila : La fin du calvaire annoncée pour bientôt !", "link": "https://www.burkinademain.com/2024/10/14/blocus-au-pont-de-tarfila-la-fin-du-calvaire-annoncee-pour-bientot/", "published": "Mon, 14 Oct 2024 01:27:10 +0000", "summary": "Depuis un mois environ, le trafic routier de la nationale n°7 s&#8217;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades. En effet, ce blocage serait occasionné par la montée considérable du niveau de l&#8217;eau de part et d&#8217;autre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p style=\"padding-left: 40px;\"><strong>Depuis un mois environ, le trafic routier de la nationale n°7 s&rsquo;est trouvé bloqué pour cause de la forte dégradation du pont de Tarfila, une localité située à 8 km du ucentre-ville de Banfora, chef-lieu des Cascades.</strong></p>\n<p>En effet, ce blocage serait occasionné par la montée considérable du niveau de l&rsquo;eau de part et d&rsquo;autre du pont qui est resté endommagé jusqu&rsquo;à nos jours. Ainsi, l&rsquo;état du pont se dégradait au fil de ces jours. Dès les premiers instants, les services des infrastructures avaient tenté d&rsquo;apporter des solutions en utilisant de gros cailloux de granite afin de maintenir le pont. Cependant, il n&rsquo;a pu résister face au courant torride de l&rsquo;eau qui l&rsquo;a fait céder définitivement. Ces vagues de pluies n&rsquo;ont aussi pas épargné les chemins de fer.</p>\n<p><strong>Suite à des pluies incessantes et successives</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45427\" style=\"width: 720px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45427\" height=\"481\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Submersion-du-pont-de-Tarfila-due-a-la-montee-du-niveau-de-leau.jpg?resize=696%2C481&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45427\">Submersion du pont de Tarfila due à la montée du niveau de l&rsquo;eau.</figcaption></figure>\n<p>La submersion du pont est survenue suite à des pluies incessantes et successives qui ont persisté presqu&rsquo;une dizaine de jours sans relâche dans cette localité. Les conséquences d&rsquo;une telle situation ne sont pas des moindres pour les usagers infortunés et surtout les gros porteurs de marchandises et autres.</p>\n<p>Tout comme du spectacle, c&rsquo;est une longue file de camions remorques et autres qui ont stationné à partir de Tarfila jusqu&rsquo;à Banfora. Plusieurs artères de la ville ont également été occupées par des camions</p>\n<p><strong>«A quand la fin du calvaire ? »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45428\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45428\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-2.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45428\">Les camions transportant des marchandises et stationnés à perte de vue depuis Tarfila jusqu&rsquo;à Banfora.</figcaption></figure>\n<p>«À quand la fin de ce calvaire ?»  À cette question que se posent les usagers, Madi Ouédraogo, Directeur régional des Infrastructures des Cascades, rassure quant à la résolution du problème dans les jours à venir : «Du matériel et des engins sont déjà arrivés. Pour ce qui est du délai d&rsquo;exécution, cela ne saurait tarder dès que les techniciens démarreront les travaux».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45430\" style=\"width: 1272px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45430\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-actuel-du-pont.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45430\">L&rsquo;état actuel du pont</figcaption></figure>\n<p>En rappel, une dernière note du Gouverneur des Cascades, Badabouè Florent Bazié, en date du 8 octobre dernier, prévenait déjà les usagers et surtout l&rsquo;ensemble de la population sur l&rsquo;état défectueux du pont de Tarfila.</p>\n<p>Par cette occasion, il les a invités à une plus grande prudence à ces encablures. Également, cette même note indiquait l&rsquo;itinéraire Kiribina (route de Sindou RR2)-Lemouroudougou-champs de canne à sucre-Bérégadougou-embranchement RN7 et vice-versa à emprunter en attendant la construction du pont.</p>\n<p><strong>Un pont vieil de 40 ans</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45429\" style=\"width: 1500px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45429\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/Letat-du-pont-apres-la-baisse-du-niveau-de-leau.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45429\">L&rsquo;eau a quand même depuis coulé sous le fameux pont, avec notamment une baisse de niveau perceptible</figcaption></figure>\n<p>Mais, à ce jour, cette déviation constitue la croix et la bannière pour les multiples usagers qui se sont retrouvés embourbés à certains endroits. De telles situations recommandent vivement l&rsquo;esprit de civisme, a-t-il mentionné.</p>\n<p>Par ailleurs, de sources concordantes ont précisé que ce pont qui vient d&rsquo;être endommagé avait été construit vers 1984.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Réduction du réchauffement climatique : La Coalition ‘’CDN’’ en parle à Ouaga", "link": "https://www.burkinademain.com/2024/10/11/reduction-du-rechauffement-climatique-la-coalition-cdn-en-parle-a-ouaga/", "published": "Fri, 11 Oct 2024 00:41:46 +0000", "summary": "«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«Appui à la promotion de la CDN au Burkina Faso». C’est le projet de plaidoyer que porte depuis le 13 septembre 2022 la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN). La Coalition a animé ce jeudi 10 octobre 2024 à Ouagadougou une conférence presse pour parler de ses notes de plaidoyer portant mise en œuvre de la Contribution Déterminée au niveau National (CDN) et de la promotion des Energies renouvelables</strong>.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45386\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45386\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/1-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45386\">Une vue des membres du Présidium de la Conférence de presse de la Coalition CDN ce 10 octobre 2024 à Ouagadougou. Le porte parole Abdoulaye Karama (au milieu) livrant à la presse la déclaration liminaire</figcaption></figure>\n<p>Inciter les décideurs politiques au respect des délais de soumission des rapports sur le climat et des échéances de paiement des cotisation au titre des conventions en matière d’environnement ; encourager les collectivités territoriales à inscrire les énergies renouvelables parmi les priorités de leurs plans communaux de développement et obtenir l’application effective de la loi 017 2014/AN du 20 mai 2014 portant interdiction de la production, de l’importation, de la commercialisation et de la distribution des emballages et sachets plastiques non biodégradables. Ce sont là des points saillants des notes de plaidoyer de la Coalition pour le suivi des engagements du Burkina Faso en matière de climat et de développement durable (Coalition CDN) au menu de sa conférence de presse de ce jeudi 10 octobre 2024.</p>\n<p><strong>Contribuer à une meilleure maîtrise des enjeux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45387\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45387\" height=\"478\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-1.jpg?resize=696%2C478&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45387\">Une vue des journalistes pendant la conférence de presse</figcaption></figure>\n<p>Les objectifs de cette conférence de presse, c’était entre autres, de contribuer à une meilleure maîtrise par les hommes et femmes de médias des enjeux liés aux énergies renouvelables et à la mise en œuvre de la Contribution Déterminée au niveau National (CDN) ; de favoriser une meilleure connaissance des notes thématiques du plaidoyer et favoriser une appropriation des objectifs et missions de la Coalition (CDN) au niveau de la presse.</p>\n<p>«La coalition CDN dans sa mission de fédérer les énergies de ses membres en vue de promouvoir, suivre,  et analyser les politiques publiques et les engagements nationaux, régionaux, et internationaux du Burkina Faso, dans le domaine de l’environnement, des changements climatiques, du développement durable et des énergies renouvelables. Met en œuvre des stratégies de plaidoyer en vue de lancer un appel à l’Etat Burkinabè pour le respect de ses engagements en matière de climat et du développement durable», a indiqué dans la déclaration liminaire, a Abdoulaye Karama, membre du Secrétariat permanent des organisations non gouvernementale (SPONG). Et de se féliciter de la dernière décision du gouvernement en date du 2 octobre 2024 d’interdire l’importation, l’utilisation des sachets plastiques dans le pays. «Dix années après son adoption, la loi n° 017-2014/AN du 20 mai 2014 peine à être mise en œuvre. La ville de Ouagadougou produit à elle seule 130 000 tonnes de déchets plastiques par an, soit 14% de la production nationale des déchets à tous genres. La gestion de ces déchets plastiques coûte à la commune 2 milliards de FCFA chaque année. À cet effet, la Coalition CDN exhorte l’Assemblée législative de Transition à conforter la décision du gouvernement en adoptant la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso ; à suivre l&rsquo;action gouvernementale pour s’assurer, après adoption, de l’application effective de la loi portant interdiction totale des emballages et sachets plastiques au Burkina Faso».</p>\n<p><strong>«Informer les autorités des actions de la Coalition»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45388\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45388\" height=\"421\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3-1.jpg?resize=696%2C421&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45388\">Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale, donnant des éclairages</figcaption></figure>\n<p>Les autorités compétentes ont-elles déjà été touchées dans le cadre du Plaidoyer ?» «Pas encore, mais par la présente action, nous espérons qu’elles seront déjà informées de ce que nous sommes en train de faire. Cette conférence est donc aussi importante dans notre démarche. Nous estimons qu’il était nécessaire que le grand public soit informé de nos actions», a expliqué Dr Dramane Coulibaly, coordonnateur du Centre d’études, d’expérimentation économiques et sociales de l’Afrique de l’Ouest_ Association Internationale (CESAO_AI). Faut il le rappeler, CESAO _AI constitue avec Afrique Verte Burkina le consortium qui est à l’origine de la mise en place du projet «appui à la promotion de la CDN au Burkina Faso» porté aujourd’hui par une Coalition forte de 14 membres.</p>\n<p>Le coordonnateur Coulibaly aussi abordé la question de l’agroécologie dans laquelle excelle le CESAO_AI depuis de nombreuses décennies et qui participe aussi à la mise en œuvre des engagements du CDN Burkina Faso. Et dans le cadre de la sensibilisation des populations à privilégier le recours à l’agroécologie dans les pratiques agricoles au Burkina Faso, la Coalition envisage une caravane prévue du 14 au 17 octobre 2024. Cette caravane devrait sillonner des localités comme Ouagadougou et Bobo.</p>\n<p><strong>Mieux comprendre la CDN</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45389\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45389\" height=\"440\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4-1.jpg?resize=696%2C440&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45389\">Daniel Ilboudo, coordinateur du projet CDN expliquant les tenants et aboutissants du concept</figcaption></figure>\n<p>Mai, c’est quoi en français facile la CDN ? Sur cette question pertinente, c’est au coordinateur du projet CDN, Daniel Ilboudo que le plaisir est revenu d’y répondre de façon satisfaisante. «Pour résoudre le problème de la hausse de la température globale de la Planète Terre, les pays du monde, ont adopté l’Accord de Paris sur le Climat qui vise à réduire cette augmentation de la température en deçà de 2 degrés Celsius, voire 1,5 degrés Celsius d’ici 2100. Pour mettre en œuvre cet Accord de Paris sur le climat, il a été demandé à chaque Etat de prendre des engagements chiffrés pour réduire ses pollutions de l’atmosphère terrestre qui sont à l’origine de l’augmentation des inondations, des sécheresses, des vents violents…Et ce sont ces engagements volontaires de réduction des pollutions de chaque pays à travers des bonnes pratiques d’atténuation et d’adaptation, qu’on appelle «Contribution Déterminée au Niveau National (CDN) » », a-t-il explicité.</p>\n<p>Aussi, la mise en œuvre des actions d’atténuation permettra par exemple au Burkina Faso de réduire ses pollutions appelées gaz à effet de serre de 31 632,3 gigagramme d’équivalent carbones à l’horizon 2030 soit 29,42% par rapport à son scénario de référence qui est l’année 2015.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45390\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45390\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/6.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45390\">dav</figcaption></figure>\n<p>Par ailleurs, pour l’amélioration de l’accessibilité des collectivités territoriales aux énergies renouvelables la Coalition CDN propose au Ministère en charge de l’Energie  des Mines et des Carrières ; au Ministère de l’Administration territoriale et de la Mobilité : le renforcement des capacités des collectivités territoriales dans la recherche de financements au plan national et international ; d’encourager le secteur privé, en particulier les banques commerciales et les compagnies d’assurance à financer des projets d’énergie renouvelable et à fournir des produits et services d’énergie renouvelable de qualité aux collectivités territoriale.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Pacte mondial pour des migrations sûres : L’Afrique organise la deuxième Conférence d’examen", "link": "https://www.burkinademain.com/2024/10/05/pacte-mondial-pour-des-migrations-sures-lafrique-organise-la-deuxieme-conference-dexamen/", "published": "Sat, 05 Oct 2024 23:58:40 +0000", "summary": "Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&#8217;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026. Communiqué de Presse de la CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45328\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/5-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«</strong><strong>L&rsquo;Afrique organise la deuxième Conférence d&rsquo;examen du Pacte mondial pour des migrations sûres, ordonnées et régulières en Éthiopie</strong></p>\n<p><strong>Addis-Abeba, le 4 octobre 2024 – Le deuxième Examen régional du Pacte mondial pour des migrations sûres, ordonnées et régulières (GCM) se tiendra à Addis-Abeba, en Éthiopie, du 8 au 10 octobre 2024. L’événement réunira des représentants des gouvernements et des parties prenantes de toute l&rsquo;Afrique pour évaluer les progrès réalisés dans la mise en œuvre du Pacte depuis son adoption en 2018. Les participants formuleront des recommandations pour le prochain examen mondial du GCM lors du Forum international d&rsquo;examen des migrations, prévu en 2026.</strong></p>\n<p>Les 9 et 10 octobre, une conférence intergouvernementale organisée par la Commission économique des Nations Unies pour l’Afrique (UNECA) et l&rsquo;Organisation internationale pour les migrations (OIM) – qui assure la coordination du Réseau des Nations Unies sur les migrations, une structure composée de 39 entités des Nations Unies – se déroulera en collaboration avec la Commission de l&rsquo;Union Africaine.</p>\n<p>Cette conférence sera précédée par une réunion des parties prenantes le 8 octobre. Ces deux événements réuniront les États membres africains, les organisations intergouvernementales, les agences des Nations Unies, la société civile, le secteur privé et d&rsquo;autres acteurs clés pour discuter de la gouvernance des migrations à travers quatre tables rondes thématiques couvrant tous les objectifs du GCM :</p>\n<p>Table ronde 1 : Garantir une migration volontaire, ordonnée et régulière</p>\n<p>Table ronde 2 : Protéger les migrants à travers une gouvernance des frontières fondée sur les droits</p>\n<p>Table ronde 3 : Soutenir l&rsquo;intégration des migrants et leur contribution au développement</p>\n<p>Table ronde 4 : Améliorer l’élaboration de politiques et le débat public fondés sur des valeurs et des faits, et renforcer la coopération dans le domaine des migrations</p>\n<p>L’examen constitue une plateforme cruciale pour les États membres et les parties prenantes afin d’évaluer les réalisations depuis le premier Examen régional pour l&rsquo;Afrique en 2021, tout en identifiant les priorités, les écarts et les défis régionaux.</p>\n<p>Alors que la migration reste un enjeu clé dans la région, cet examen vise à renforcer la coopération et à aligner les priorités de l’Afrique sur les cadres mondiaux, notamment l&rsquo;Agenda 2030 pour le développement durable et l&rsquo;Agenda 2063 – la feuille de route de l’Afrique pour un développement socio-économique inclusif et durable.</p>\n<p>Plus d&rsquo;informations disponibles ici: Afrique | Réseau des Nations Unies sur les migrations</p>\n<p>Suivez l&rsquo;événement en direct ici :</p>\n<p>8 octobre          <a href=\"https://youtube.com/live/eSQiWhJjyUg\">https://youtube.com/live/eSQiWhJjyUg</a>        08h30 GMT+3</p>\n<p>9 octobre          <a href=\"https://youtube.com/live/aLTaFqOwz28\">https://youtube.com/live/aLTaFqOwz28</a>       08h30 GMT+3</p>\n<p>10 octobre         <a href=\"https://youtube.com/live/V2ZWTq0f99M\">https://youtube.com/live/V2ZWTq0f99M</a>     08h30 GMT+3</p>\n<p><strong>Note aux journalistes basés à Addis-Abeba :</strong></p>\n<p>L&rsquo;OIM et l’UNECA invitent les membres des médias à assister et à couvrir cette conférence importante. Veuillez confirmer votre participation en vous inscrivant en ligne ici : <a href=\"https://indico.un.org/event/1013158/registrations/17732/\">https://indico.un.org/event/1013158/registrations/17732/</a></p>\n<p><strong>Notes aux rédacteurs :</strong></p>\n<p>Cinq examens régionaux sont organisés tous les quatre ans. Dans le cadre de la série de 2024, un examen régional a été réalisé en Europe en mars 2024. Les régions Asie et Pacifique et Amérique latine et centrale organiseront leurs examens en février et mars 2025 respectivement. Les examens régionaux sont prévus par le GCM, qui reconnaît que la plupart des migrations internationales sont intrarégionales. Ils sont l’occasion pour les États de discuter de la mise en œuvre du afin de favoriser une plus grande collaboration régionale et d’ouvrir la voie à l&rsquo;examen mondial tous les quatre ans lors du Forum d&rsquo;examen des migrations internationales.</p>\n<p>Pour plus d&rsquo;informations, veuillez contacter :</p>\n<p>-OIM : <a href=\"mailto:ethiopiapsucommunications@iom.int\">ethiopiapsucommunications@iom.int</a></p>\n<p>-CEA : <a href=\"mailto:Denekews.uneca@un.org\">Denekews.uneca@un.org</a></p>\n<p>-Secrétariat du Réseau des Nations Unies sur les migrations : fkim@iom.int</p>\n<p>&nbsp;</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des femmes PDI à l’école de l’éducation financière et du marketing digital", "link": "https://www.burkinademain.com/2024/09/30/banfora-des-femmes-pdi-a-lecole-de-leducation-financiere-et-du-marketing-digital/", "published": "Mon, 30 Sep 2024 23:23:14 +0000", "summary": "Le Ministère de l&#8217;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&#8217;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes. L&#8217;autonomisation des femmes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière, a organisé, les 26, 27 et 28 septembre dernier à Banfora, une session de formation en éducation financière et marketing digital au profit des femmes et filles déplacées internes.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45320\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45320\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2-.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45320\">Remise officielle symbolique de certificats de participantes aux bénéficiaires</figcaption></figure>\n<p>L&rsquo;autonomisation des femmes et des filles à travers la valorisation du Faso danfani et du kokodonda. C’est l’ambition de la session de formation organisée du 26 au 28 septembre 2024 à Banfora par le Ministère de l&rsquo;action humanitaire et de la solidarité nationale, en partenariat avec le Secrétariat technique pour la promotion de l&rsquo;inclusion financière au profit des femmes et filles déplacées internes.</p>\n<p><strong>«Formations dans le cadre de l’initiative 1000 métiers à tisser»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45321\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45321\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/3.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45321\">Le présidium de la cérémonie de clôture avec la Directrice générale de l&rsquo;action humanitaire et de la solidarité nationale à l&rsquo;extrême droite</figcaption></figure>\n<p>«Nous sommes là actuellement à Banfora dans le cadre de l&rsquo;initiative 1000 métiers à tisser qu&rsquo;on a commencé sous le leadership du Ministère de l&rsquo;action humanitaire et de la solidarité nationale qui, à travers cette même initiative, veut renforcer l&rsquo;autonomie économique des femmes et surtout leur réinstallation dans le tissu économique. Pour cette formation de 3 jours au profit des femmes et filles déplacées, des modules comme la budgétisation; comment utiliser sagement son argent ? Comment prioriser ses dépenses pour qu&rsquo;elles puissent nous profiter ? Et comment élaborer un budget familial ? Comment faire de l’épargne ?, leur seront développées. Nous voulons amener ces femmes à pouvoir se fixer des objectifs d&rsquo;épargne afin de pouvoir investir et d&rsquo;y mener des Activités génératrices de revenus», a expliqué Evariste G. Conombo, chef de département du ST &#8211; PIF.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45322\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45322\" height=\"408\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/4.jpg?resize=696%2C408&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45322\">Evariste G. Conombo, chef de département du ST &#8211; PIF, a donné des explications sur la formation</figcaption></figure>\n<p>«Les femmes et filles bénéficiaires de la présente formation ont été choisies parmi tant d&rsquo;autres qui sont dans le besoin. Je les exhorte vraiment à s&rsquo;investir dans la production parce que le gouvernement fait des efforts. Récemment, il y a une note qui est sortie pour interdire l&rsquo;importation du fil et de pagnes tissés au Burkina Faso. Cela veut dire que ce sont des opportunités qui s&rsquo;offrent à elles. Il faut qu&rsquo;elles puissent satisfaire la demande parce qu&rsquo;il y aura le besoin. La population va exprimer le besoin d&rsquo;avoir ces pagnes. On a aussi instauré le port de ces pagnes à l&rsquo;occasion des événements et à l&rsquo;école. Elles pourront s&rsquo;autonomiser sur le plan économique et social», a ajouté pour sa part la directrice générale de la promotion de la femme et du genre, Wanemanegré Marie Madeleine Ouédraogo /Tougouri.</p>\n<p><strong>200 femmes et filles bénéficiaires<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45324\" height=\"336\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/8.jpg?resize=696%2C336&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au nombre de 200, elles ont bénéficié comme indiqué tantôt, de formation en tissage Faso danfani, en teinture, en éducation financière et en marketing digital. En outre, à l&rsquo;issue de cette session, le projet a décidé de doter les bénéficiaires de kits d&rsquo;installation et de fonds de roulement. Cela va leur permettre d&rsquo;être plus autonomes et favoriser leur insertion dans le tissu économique de notre pays.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45323\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45323\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/7.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45323\">Minata Sory, déplacée interne et réinstallé à Mangodara, porte-voix des bénéficiaires, a exprimé leur gratitude</figcaption></figure>\n<p>Sory Minata, déplacée interne réinstallée à Mangodara, porte-voix des bénéficiaires, traduit ici leur gratitude lors de la cérémonie officielle de clôture : «Nous remercions Madame le Ministre de l&rsquo;action humanitaire et de la solidarité nationale, les initiateurs et les formateurs. Bref, tous les acteurs, aussi au niveau régional qui ont œuvré pour la réalisation de ce projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45325\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/9.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "79e AG de l’ONU : Le Burkina vante les résultats de sa lutte anti-terroriste", "link": "https://www.burkinademain.com/2024/09/30/79e-ag-de-lonu-le-burkina-vante-les-resultats-de-sa-lutte-anti-terroriste/", "published": "Mon, 30 Sep 2024 22:25:12 +0000", "summary": "Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79e Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré. «Au prix [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les conflits et les guerres occupent une place centrale dans les interventions des officiels à la tribune de la 79<sup>e</sup> Assemblée Général de l’Organisation des Nations Unies ONU. Ainsi, la lutte contre le terrorisme, les résultats enregistrés depuis 2022 ont polarisé le discours du chef de la diplomatie burkinabè, Karamoko Jean Marie Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45349\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45349\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/10/2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45349\">Le ministre Burkinabè des Affaires étrangères Karamoko Jean Marie Traoré pendant son grand oral du 30 septembre 2024 à la tribune des Nations Unies à New York</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Au prix de réformes stratégiques et visionnaires marquées entre autres par l’augmentation des capacités opérationnelles des troupes, la réorganisation de nos forces combattantes sur le terrain, nous avons démultiplié nos moyens d’action. Avec comme effet salvateur, une reprise totale en main de la reconquête des zones infestées par ces criminels et leurs alliés. Près de 70% du territoire sont désormais sous le contrôle de l’Etat contre 40% en 2022». Ce sont là des propos prononcés ce lundi 30 septembre 2024 à la tribune de la 79<sup>e</sup> Assemblée Générale des Nations Unies par le ministre des Affaire étrangères du Burkina Faso».</p>\n<p><strong>«700 000 PDI de retour dans leurs villages»</strong></p>\n<p>A ses dires, les actions engagées par les autorités depuis l’arrivée au pouvoir il y a deux ans du président, le Capitaine Ibrahim Traoré, ont commencé à porter leurs fruits dans la lutte contre le terrorisme auquel le pays fait face depuis maintenant 9 ans.</p>\n<p>«En moins de 2 ans, plus de 700 000 personnes ont pu regagner leurs villages», a-t-il soutenu, vantant ainsi les résultats de ces actions de la lutte anti-terroriste.</p>\n<p><strong>1 500 écoles de nouveau fonctionnelles</strong></p>\n<p>Cette guerre entre les Forces de défense et de sécurité FDS et groupes armés terroristes avaient entrainé la fermeture de plusieurs milliers d’établissements scolaires et des milliers d’élèves hors du système d’apprentissage.</p>\n<p>Mais, grâce aux actions vigoureuses engagées depuis 2022 ; près de 1 500 écoles ont pu rouvrir, offrant ainsi de nouveau «la chance et le bonheur tant espérés par des milliers d’élèves, de reprendre le chemin de l’école et de poursuivre leur cursus scolaire».</p>\n<p><strong>Fruit d’engagement collectif</strong></p>\n<p>«Ces résultats qui force l’admiration et suscite beaucoup d’espoir » sont, selon le ministre Traoré, le fruit d’engagement collectif. Ces résultats ont été possibles grâce, dit-il, à l’action non seulement des Forces de défense et de sécurité mais également grâce à l’engagement patriotique des Volontaires pour la défense de la patrie, ainsi que le soutien des Burkinabè résidant au Pays et ceux de la diaspora.</p>\n<p>La mobilisation des uns et des autres a permis de collecter en 2023 plus de 165 millions de dollars US dans le cadre du fonds patriotique.</p>\n<p><strong>Rejet des allégations d’exactions des FDS</strong></p>\n<p>Le chef de la diplomatie burkinabè a saisi l’occasion pour rejeter les accusations «sans preuves » d’exactions portées par certaines organisations de défense de droits de l’Hommes contre les FDS.  Le ministre a déploré ce qu’il qualifié de «vaste et virulente campagne de dénigrements et de stigmatisation contre les forces combattantes du pays». Selon lui, l’objectif recherché, c’est de ‘’démoraliser ces patriotes combattants”.</p>\n<p>«Je voudrais donc inviter les États membres de l’ONU à n’accorder aucun crédit à toutes ces agitations médiatiques. Elles traduisent, dans le fond, la détresse des terroristes en déroutes et de leurs sponsors», a-t- il indiqué à ce propos. Car, «la formation systématique et les évolutions permanentes des FDS et des Volontaires pour la défense de la patrie (VDP) en droit international et humanitaire, garantissent au quotidien cette rigueur professionnelle en matière de respect des droits humains».</p>\n<p><strong>«Ces parrainages de certains Etats au terrorisme»</strong></p>\n<p>Et le ministre burkinabè des Affaires étrangères de souhaiter un plus grand soutien de la communauté internationale aux Etats du Sahel dans leur lutte contre les groupes terroristes, s’inquiétant du soutien accordé par des entités étatiques au terrorisme. «Ces parrainages que nous n’avons eu de cesse de dénoncer et que d’autres considéraient comme une simple vue de l’esprit, ont été récemment portés à la face du monde par une attitude paradoxale de l’Ukraine, un état membre de notre organisation», a-t-il relevé.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Une utile et chargée ID Day 2024", "link": "https://www.burkinademain.com/2024/09/23/banfora-une-utile-et-chargee-id-day-2024/", "published": "Mon, 23 Sep 2024 22:41:00 +0000", "summary": "L&#8217;Office national d&#8217;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&#8217;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations. C’est le Président de l&#8217;Assemblée législative de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Office national d&rsquo;identification (ONI), a organisé les 18, 19 et 20 septembre 2024 à Banfora, en collaboration avec ses partenaires, la cinquième édition de la Journée de l’identité avec une série d&rsquo;activités tenues dont des communications, en présence des autorités régionales, des responsables de l’ONI et des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45170\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45170\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/002.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45170\">Les membres du présidium de l&rsquo;ID Day 2024 à Banfora. L&rsquo;on reconnaît le Gouverneur des Cascades au milieu. A sa droite, le Directeur général de l&rsquo;Office national d&rsquo;identification</figcaption></figure>\n<p>C’est le Président de l&rsquo;Assemblée législative de Transition (ALT) Ousmane Bougouma qui était le parrain de la Journée de l’identité ‘’ID DAY’’ tenue les 18, 19 et 20 septembre 2024 à Banfora sous le thème principal «Modernisation des systèmes d&rsquo;identification: État des lieux, défis et perspectives».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45171\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45171\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Badaboue-Florent-Bazie-Gouverneur-des-Cascades.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45171\">Présidant l&rsquo;ID Day, le Gouverneur des Cascades, Badabouè Florent Bazié, a souligné l&rsquo;importance de l&rsquo;évènement</figcaption></figure>\n<p>Organisé par l’Office national d’identification et ses partenaires, l’évènement a enregistré la participation des autorités régionales dont le gouverneur Badabouè Florent Bazié qui l’a présidé.</p>\n<p>Dans son allocution devant la population vivement mobilisée, le Gouverneur des Cascades a souligné l&rsquo;importance de cette célébration dans le contexte actuel au Burkina Faso.</p>\n<p><strong>«Eviter le vase clos dans les systèmes d’identification»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45172\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45172\" height=\"565\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4-Arzouma-Daouda-Parfait-Loure-Directeur-general-de-lONI.jpg?resize=696%2C565&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45172\">Arzouma Daouda Parfait Louré, DG de l&rsquo;ONI, donnant des explications à la presse</figcaption></figure>\n<p>Aussi, pour le directeur général de l’ONI, Arzouma Daouda Parfait Louré, l&rsquo;identification constitue un enjeu majeur face au défi actuel de protection des personnes et de leurs biens.</p>\n<p>«Nous avons plusieurs systèmes d&rsquo;identification au Burkina Faso qui, pour la plupart, évoluent en vase clos. Donc, il faut qu&rsquo;une tribune soit trouvée pour que ces systèmes d&rsquo;identification puissent se parler et voir ensemble comment moderniser le secteur de l&rsquo;identification», a -t-il expliqué.</p>\n<p><strong>«Créer un système unique de bases de données»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45173\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45173\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Haoua-Dama-Ouattara-Directrice-generale-de-la-Transformation-digitale.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45173\">La DG Haoua Dama/Ouattara situant les enjeux de l&rsquo;interopérabilité</figcaption></figure>\n<p>«L&rsquo;enjeu majeur de la problématique, c&rsquo;est de vraiment disposer d&rsquo;un système d&rsquo;identification unique qui puisse être sécurisé et qui puisse créer la confiance numérique auprès des citoyens parce que des systèmes disparates peuvent porter à la confusion et créer aussi une réticence auprès des citoyens. N&rsquo;oubliez pas qu&rsquo;il y a la conduite du changement qu&rsquo;on doit prendre en compte dans le cadre du schéma de la modernisation de ces systèmes d&rsquo;identification. Donc, il est important de fédérer les actions pour pouvoir créer un système unique ou interopérabiliser ces différents systèmes pour permettre aux citoyens de faire face à un système unique même si derrière nous, nous savons qu&rsquo;il y a plusieurs bases de données», a soutenu la directrice générale de la Transition digitale au niveau du Ministère en charge de la Transition digitale, Haoua Dama/Ouattara.</p>\n<p><strong> Opportunités et risques de l’interopérabilité</strong></p>\n<p>Plusieurs activités ont eu lieu durant cette 5<sup>e</sup> Journée de l’identité à Banfora. 8 communications ont été développées afin de nourrir la réflexion autour de la problématique. Les thèmes débattus ont permis par les acteurs ont permis de sensibiliser davantage l&rsquo;opinion publique sur le rôle prépondérant que joue l&rsquo;identité dans la vie de la personne physique, la jouissance de ses droits civiques, politiques et son accès aux services essentiels.</p>\n<p>Bref, des échanges constructifs qui ont permis aux uns et aux autres de savoir les tenants et aboutissants des opportunités et risques de l’interopérabilité des systèmes d’identification.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ONU : Un nouveau Pacte pour mieux répondre aux aspirations des peuples", "link": "https://www.burkinademain.com/2024/09/22/onu-un-nouveau-pacte-pour-mieux-repondre-aux-aspirations-des-peuples/", "published": "Sun, 22 Sep 2024 18:16:39 +0000", "summary": "Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Vieille de presque 80 ans, l’Organisation des Nations Unies (ONU) veut mieux répondre aux préoccupations du monde actuel et celles des générations futures. Pour ce faire, l’ONU s’est dotée d’un nouvel instrument juridique à la hauteur de ses nouvelles ambitions : le Pacte pour l’Avenir, adopté par consensus ce dimanche 22 septembre 2024 à New York à la faveur de la 79<sup>e</sup> Assemblée générale de l’organisation mondiale.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45146\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45146\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/0001.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45146\">La présidence des travaux de cette 79e AG de l&rsquo;ONU est assurée par l&rsquo;ancien Premier ministre camerounais Philémon Yang (au milieu). A sa droite, l&rsquo;on reconnaît le secrétaire général de l&rsquo;ONU, Antonio Guterres</figcaption></figure>\n<p>Ces dernières années, c’était l’un des chevaux de bataille du secrétaire général réélu de l’ONU, Antonio Guterres. A savoir doter l’organisation mondiale d’un instrument juridique à même de la permettre de faire plus efficacement face aux défis actuels du monde et de ceux des générations futures. C’est à présent chose faite depuis ce dimanche 22 septembre 2024 où un nouveau texte, plus robuste, moderne et plus ambitieux a été adopté par consensus par les dirigeants mondiaux à l’occasion de la 79<sup>e</sup> Assemblée générale de l’Organisation des Nations Unies.</p>\n<p><strong>Pacte de l’Avenir pour agir</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45147\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45147\" height=\"419\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/SG-Antonio-Guterres.jpg?resize=696%2C419&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45147\">Pour le SG des Nations Unies, Antonio Guterres, le temps est plus que jamais venu de passer à l&rsquo;action</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45148\" height=\"412\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/00001.jpg?resize=696%2C412&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>L’adoption de ce  »Pacte pour l’Avenir », c’est ainsi qu’il est intitulé, est saluée par la plupart des intervenants à la tribune onusienne de cette 79<sup>e</sup> AG, à commencer par le secrétaire général Guterres qui a immédiatement appelé à l&rsquo;action les dirigeants du monde pour que les <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/56-Actions-et-2-Annexes.pdf\">56 Actions et 2 Annexes</a>  préconisées dans le dispositif juridique non contraignant ne restent pas lettres mortes.</p>\n<p>«Nous avons ouvert la porte, il nous incombe désormais à toutes et à tous de la franchir, car il ne s&rsquo;agit pas seulement de s&rsquo;entendre, mais aussi d&rsquo;agir. Et aujourd&rsquo;hui je vous mets au défi de passer à l&rsquo;action», a-t- il indiqué.  Cette propension affichée du SG de l’ONU à agir semble partagée par plusieurs intervenants. Qu’ils soient représentants de grands ou petits ensembles territoriaux, cela au regard de l’espoir d’un monde meilleur que porte le Pacte, dans un contexte de crises multidimensionnelles.</p>\n<p><strong>Engagement réaffirmé de l’Arménie pour le multilatéralisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45149\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45149\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Armenie.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45149\">le Premier ministre arménien Nikol Pashinyan a dit que son pays était encore prêt pour jouer sa partition comme par le passé</figcaption></figure>\n<p>«Nous avions besoin de changer de paradigme car nos actes n’ont pas toujours été à la hauteur des attentes. L’ONU n’a souvent pas été à la hauteur des aspirations des peuples», a ainsi soutenu le Premier ministre arménien Nikol Pashinyan, soulignant la nécessité de l’engagement de tous les Etats de l’ONU, indépendamment de leur taille.</p>\n<p>Comme par le passé, son pays, l’Arménie, aux confins de l’Europe et de l’Asie, avec ses 29 800 km2 et 1,3 million d’habitants, est encore prête, à jouer sa partition pour un monde plus humain. Il a évoqué notamment les milliers de juifs et d’Afghans accueillis par Erevan, suite à l’Holocauste et la guerre en Afghanistan.</p>\n<p><strong>«La mise en œuvre  du Pacte pour éviter la politique de deux poids, deux mesures»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45150\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45150\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/PM-Koweit.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45150\">le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah a salué aussi l&rsquo;adoption du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Même disponibilité à aller de l’avant dans la coopération multilatérale chez le prince héritier et Premier ministre koweïtien Ahmad al-Abdallah al-Sabah. Et de rassurer que l’engagement agissant et continu de son pays dans la coopération internationale avait déjà profité à 105 pays de la Planète, saluant l’avènement du Pacte de l’Avenir dont l&rsquo;application devrait permettre d’en faire davantage. Pour le chef du gouvernement koweïtien, c’est par la mise en œuvre effective de tel Pacte que l’on peut arriver à faire en sorte que certaines parties du monde ne connaissent la politique de deux poids, deux mesures avec ses conséquences désastreuses. Il faisait allusion au conflit meurtrier en cours dans la bande de Gaza au Moyen-Orient où plus de 41 000 personnes ont déjà péri dans des massacres, faute d’assistance internationale adéquate.</p>\n<p><strong>Tons divergents chez des représentants de grands ensembles territoriaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45151\" style=\"width: 1028px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45151\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Charles-Michel.jpg?resize=696%2C338&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45151\">Le président du Conseil européen, Charles Michel, a exprimé l&rsquo;engagement des 27 pays de l&rsquo;UE à jouer leur rôle dans la mise en œuvre du Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>Aussi, pour Mia Mottley, Première ministre de la Barbade, Etat insulaire des Caraïbes en Amérique du Nord, c’est même un devoir moral pour les dirigeants actuels du monde de s’engager pour la réalisation des objectifs du présent Pacte.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45152\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45152\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Miat-Mottey.jpeg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45152\">Mia Mottley, Première ministre de la Barbade, a souligné la nécessité pour les dirigeants d&rsquo;assumer aussi leur devoir devant l&rsquo;Histoire comme les devanciers</figcaption></figure>\n<p>Mais, cette vision presque unanime chez les dirigeants ou représentants de ces ‘’petits Etats’’ a semblé quelque peu écornée chez des représentants de grands ensembles territoriaux. Ainsi, alors que Charles Michel, président du Conseil européen, a salué l’adoption du Pacte, exprimant l’empressement de l’Union européenne à participer activement à sa mise en œuvre ; Sergueï Verchinine, vice-ministre russe des Affaires étrangères a trouvé à redire.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45153\" style=\"width: 650px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45153\" height=\"400\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Serguei-V.jpeg?resize=650%2C400&#038;ssl=1\" tabindex=\"0\" width=\"650\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45153\">Le chef de la délégation de la Fédération de Russie à cette 79e AG de l&rsquo;ONU, Sergueï Verchinine, a trouvé à redire sur ce Pacte pour l&rsquo;Avenir</figcaption></figure>\n<p>«Cela ne peut pas être considéré comme du multilatéralisme, personne n&rsquo;est content de ce texte», a-t- il tempéré à la tribune onusienne après l’adoption du texte. Preuve que toutes les préoccupations soulevées par le haut diplomate russe n’ont pas été prises en compte. Mais, heureusement, le chef de la délégation de la Fédération de Russie s’est gardé de jeter le bébé onusien avec l’eau du bain. Ce qui a donc permis l’adoption par consensus du Pacte.</p>\n<p><strong>Motifs d’espoir côté africain</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45155\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45155\" height=\"395\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/001.jpg?resize=696%2C395&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45155\">Le président Julius Maada Bio de la Sierra Leone à la tribune de la 79e Assemblée Générale de l&rsquo;ONU ce 22 septembre 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45156\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Pacte-de-lAvenir.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Côté africain, l’intervention de Ntsokoane Samuel Matekane, Premier ministre du Lesotho n’est pas passée inaperçue. Le Chef du gouvernement de ce Royaume de l&rsquo;Afrique australe a tenu à féliciter la Namibie et l’Allemagne pour leur bonne conduite des négociations qui a abouti à l’adoption du Pacte pour l’Avenir.</p>\n<p>Autre intervention africaine remarquable ce 22 septembre à la tribune des Nations Unies, celle du président Julius Maada Bio de la Sierra Leone. Celui- là même qui présidait il y a un mois la réunion du Conseil de sécurité consacrée à la paix internationale et surtout celui qui milite encore ardemment en faveur d’une digne représentation de l&rsquo;Afrique dans les instances onusiennes. Pour le président Maada Bio, l’adoption de ce texte actualisé ouvre certainement une fenêtre d’opportunités pour le continent qui à la création de l’ONU en 1945 ne disposait vraiment pas encore de territoires indépendants. La plupart à cette époque n’étaient que des colonies. Et les réformes qu’implique le Pacte pour l’Avenir, devrait permettre à l’Afrique de prendre toute sa place dans le système international. Pour le cas par exemple de la recomposition des membres du Conseil de sécurité de l’ONU, le continent table sur 4 représentants, soit deux permanents et deux non permanents.  Là aussi, si les choses avancent comme souhaité, l’on devrait revoir au front l’incontournable Maada Bio, en sa qualité notamment de coordonnateur du Comité des dix chefs d&rsquo;État et de gouvernement de l&rsquo;Union africaine en charge la réforme dudit Conseil de sécurité des Nations Unies, connu sous le nom de C-10. Pour toutes ces raisons, ajoutée à la bonne tenue de la présidence camerounaise en ce début de la 79<sup>e</sup> AG de l’ONU, l’on peut dire qu’il y a des motifs d’espoir pour l’Afrique avec la naissance de ce Pacte pour l’Avenir de l’ONU. Pour la suite, ce sera surtout une question d’organisation, de stratégie pour en tirer réellement parti.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Egalité Homme-Femme : New York en renfort pour relancer Pékin", "link": "https://www.burkinademain.com/2024/09/21/egalite-homme-femme-new-york-en-renfort-a-pekin/", "published": "Sat, 21 Sep 2024 21:48:07 +0000", "summary": "Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<figure class=\"wp-caption alignnone\" id=\"attachment_45113\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45113\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/New-York-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45113\">Un panel de haut niveau ce 21 septembre 2024 à New York a permis de revenir sur les acquis et les défis de la mise en oeuvre de la Déclaration de Beijing (Pékin) septembre 1995 portant égalité des genres dans le monde</figcaption></figure>\n<p><strong>Près de trente ans après sa tenue et au moment où s’ouvre ce dimanche 22 septembre à New York l’historique Sommet de l’Avenir sous l’égide des Nations-Unies ; la Conférence de Beijing (Pékin) de septembre 1995, notamment ses fort engagements en faveur de l’égalité des sexes résonnent encore dans les esprits. En effet, beaucoup d’intervenants, à l’image de la Reine Mathilde de la Belgique, réunis à une session parallèle de ce 21 septembre consacrée à la problématique, s’y sont légitimement référer, tant la Déclaration de Beijing était porteuse d’espoir pour l’égalité Homme-Femme.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45115\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45115\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Bejing-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45115\">La Conférence de Beijing de septembre 1995 avait accouché d&rsquo;une Déclaration qui contenait une série d&rsquo;engagements de la Communauté internationale en faveur de l&rsquo;amélioration des conditions de vie des femmes et des filles dans le monde</figcaption></figure>\n<p>«Nous, gouvernements participant à la quatrième Conférence mondiale sur les femmes ; réunis à Beijing en septembre 1995, année du cinquantième anniversaire de la fondation de l’Organisation des Nations Unies ; résolus à faire progresser les objectifs d’égalité, de développement et de paix pour toutes les femmes dans le monde entier, dans l’intérêt de l’humanité tout entière, (…) ; prenant note de la voix de toutes les femmes dans le monde entier et tenant compte de la diversité des femmes, de leurs rôles et de leurs conditions de vie, rendant hommage aux femmes qui ont ouvert la voie, et inspirés par l’espérance incarnée dans les jeunes du monde entier ; nous réaffirmons notre engagement de  réaliser l’égalité des droits et la dignité intrinsèque des hommes et des femmes et atteindre les autres objectifs et adhérer aux principes consacrés dans la Charte des Nations Unies, la Déclaration universelle des droits de l’homme et les autres instruments internationaux relatifs aux droits de l’homme, en particulier la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes… ».</p>\n<p>Ce sont là, entre autres, des engagements contenus dans la Déclaration dite de Beijing qui a sanctionné la conférence mondiale tenue du 4 au 15 septembre 1995 à Pékin pour donner un coup d’accélérateur aux engagements de la communauté internationale en faveur de la réalisation de l’égalité Homme –Femme. Organisée sous l’égide de l’Organisation des Nations Unies, cette Conférence notait quelques progrès mais soulignait surtout de nombreux défis à relever pour parvenir à cette égalité Homme-Femme.</p>\n<p><strong>‘’Des obstacles demeurent mais des motifs d’encouragement’’</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45116\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45116\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Queen-Math.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45116\">Pendant la session parallèle, beaucoup d&rsquo;oratrices, à l&rsquo;image de la Reine Mathilde de Belgique, ont relevé des obstacles qui empêchent encore l&rsquo;égalité des genres</figcaption></figure>\n<p>29 ans après et au moment où la même Organisation des Nations unies organise ces 22 et 23 septembre 2024 à son siège à New York, le Sommet de l’Avenir, il était impossible de ne pas jeter un coup d’œil sur le rétroviseur pour se faire une idée sur le chemin parcouru depuis Beijing et se projeter dans l’avenir à partir de New York.</p>\n<p>« En 2024, nous continuons de faire face à des obstacles systémiques dans de nombreux aspects de la vie. Les opportunités économiques, la représentation aux niveaux décisionnels, l’éducation et l’accès aux soins de santé des femmes et des filles restent des questions cruciales. Pire, nous assistons à une réaction inquiétante contre l’égalité des genres», relève la Reine Mathilde de Belgique ce 21 septembre à New York au cours de la session parallèle consacrée à l’égalité des genres.</p>\n<p>Et la Reine Mathilde d’alerter : «Si rien n’est fait pour inverser la tendance, plus de 340 millions de femmes et de filles devraient vivre dans une pauvreté extrême d&rsquo;ici 2030».</p>\n<p>Mais, heureusement, à l’entendre, l’espoir n’est pas encore perdu. Elle a notamment fait référence au Plan d’accélération de l’égalité des genres du Secrétaire général de l’ONU Antonio Guterres, qui place les droits des femmes au centre des efforts de l’ONU en matière de paix, de développement et de droits humains.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45117\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Appel-Egalite-des-genres.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ce Plan de l’ONU est ambitieux certes, mais, la Reine Mathilde est loin d’être naïve. Elle est consciente du fait que le succès de cette initiative onusienne à venir dépendra de la collaboration des États membres, de l’engagement des acteurs de la société civile et des parties prenantes de tous les secteurs. «Nous devons tirer le meilleur parti de cette fenêtre d’opportunité pour réaffirmer et nous mobiliser autour de ces objectifs», a-t-elle exhorté,  soulignant l’importance de l’action collective dans ce combat.</p>\n<p><strong>Des exemples encourageants en Côte d’Ivoire, au Bangladesh<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45121\" height=\"315\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Cote.jpg?resize=696%2C315&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A entendre la reine de Belgique, des femmes dans le monde sont déjà engagées et montrent quotidiennement la voie à suivre pour les autres. Elle a fait cas de ce qu’elle a vu et entendu lors de ses récentes visites de terrain en Côte d’Ivoire, au Bangladesh, au Vietnam. Dans ces pays en développement, la Reine Mathilde a pu constater par elle-même le rôle transformateur que jouent les femmes dans la construction de sociétés durables et inclusives. «Dans les plantations de cacao de Côte d’Ivoire, par exemple, les femmes sont en première ligne dans la gestion des finances et du marketing de leurs entreprises de chocolat, démontrant ainsi comment l’autonomisation des femmes peut entraîner des bénéfices à l’échelle de la communauté. Nous devons les soutenir», assure-t-elle.</p>\n<p><strong>Prise en compte des droits des femmes dans la Pacte de l’Avenir<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45118\" height=\"470\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Nadine-Gas.jpg?resize=590%2C470&#038;ssl=1\" tabindex=\"0\" width=\"590\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45119\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente session parallèle de haut niveau a réuni des représentants de plus de 40 pays et organisations internationales. Elle a surtout donné lieu à une déclaration de 20 pays soulignant l’importance des droits des femmes et des filles et de la nécessité de prendre en compte ces droits de l’autre moitié du ciel dans la mise en œuvre du Pacte pour l’avenir qui sera adopté à l’issue du Sommet de l’Avenir.</p>\n<p>Cette prise en compte nécessitera évidemment un accroissement accru du financement de la promotion de l’égalité des sexes et axé plus spécifiquement sur les femmes. «Il faut des actions urgentes pour empêcher des millions de femmes de tomber dans l&rsquo;extrême pauvreté d&rsquo;ici 2030», a souligné pour sa part Nadine Gasman, présidente de l’Institut national des femmes du Mexique. Mme Gasman a sasi l’occasion pour souligner l’engagement de son pays à placer les personnes, en particulier les plus vulnérables, au centre de son paradigme de développement ; convaincue que le changement espéré viendra de politiques axées sur les personnes, conduisant au bien-être, à l&rsquo;inclusion et au développement durable.</p>\n<p>En cela, la Déclaration de New York, plutôt le Pacte de l’Avenir devrait venir en renfort à la Déclaration de Beijing (Pékin) et permettre à la Communauté Internationale sous l’égide des Nations Unies de tendre, au-delà de l’égalité Homme-Femme, davantage vers l’atteinte de ses objectifs globaux de développement durable. En ce sens que l’égalité des genres n’est pas une question isolée, mais un pilier de la réalisation de tous les objectifs de développement à l’échelle mondiale. En effet, qu’il s’agisse de croissance économique, de résilience climatique ou de stabilité sociale, la pleine participation des femmes est non seulement essentielle, mais aussi et surtout indispensable tout comme celle des hommes.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations, sécheresses et incendies : L’appel du Partenariat mondial de l’eau", "link": "https://www.burkinademain.com/2024/09/20/inondations-secheresses-et-incendies-lappel-du-partenariat-mondial-de-leau/", "published": "Fri, 20 Sep 2024 15:33:42 +0000", "summary": "La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&#8217;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&#8217;Amérique latine, en particulier le Brésil et l&#8217;Argentine, a été [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La planète se porte mal. Au cours des huit derniers mois, les dommages économiques mondiaux causés par les inondations pourraient déjà dépasser les 100 milliards de dollars américains. Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Face à ces multiples catastrophes, le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de Gestion intégrée des ressources en eau (GIRE).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45072\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45072\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45072\">Comme ici à Ouagadougou le 1er septembre 2009, beaucoup de localités dans le monde ont été confrontées à de graves inondations ou d&rsquo;autres catastrophes au cours des 8 derniers mois de l&rsquo;année 2024</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45071\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3.jpeg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le Partenariat mondial de l&rsquo;eau appelle à une action urgente en matière de gestion intégrée des ressources en eau face aux graves inondations, sécheresses et incendies qui sévissent dans le monde entier</strong></p>\n<p>Le Partenariat mondial pour l&rsquo;eau (Global Water Partnership, GWP) exprime sa profonde inquiétude face à l&rsquo;augmentation de la fréquence et de l&rsquo;intensité des phénomènes météorologiques extrêmes dans le monde, exacerbés par le changement climatique et l&rsquo;inadéquation des systèmes de gestion de l&rsquo;eau. Les récentes inondations en Europe ont provoqué le déplacement de milliers de personnes, tandis que l&rsquo;Amérique du Nord, le Canada et les États-Unis ont connu des précipitations record, entraînant des inondations dévastatrices. Dans le même temps, l&rsquo;Asie du Sud-Est, notamment les Philippines et l&rsquo;Indonésie, a été confrontée à de graves inondations qui ont paralysé les infrastructures et touché des millions de personnes. Au cours des huit derniers mois, les dommages économiques mondiaux causés par ces seules inondations pourraient, selon une estimation, avoir déjà dépassé les 100 milliards de dollars américains.</p>\n<p>Parallèlement aux inondations, d&rsquo;autres régions sont confrontées à de graves sécheresses et à des incendies de forêt, ce qui pèse encore plus sur les ressources et complique les efforts de reprise après sinistre. L&rsquo;Amérique latine, en particulier le Brésil et l&rsquo;Argentine, a été frappée par une double crise de sécheresse et d&rsquo;incendies, les feux de forêt faisant rage en Amazonie et la sécheresse affectant la production agricole. Au Brésil, la sécheresse dans les régions méridionales a décimé les cultures, contribuant à d&rsquo;énormes dégâts. L&rsquo;Argentine est confrontée à des défis similaires, avec des incendies et des sécheresses continuels qui affectent gravement son secteur agricole et causent des pertes préjudiciables.</p>\n<p>L&rsquo;Afrique est également touchée par des catastrophes simultanées, des pays comme le Kenya et l&rsquo;Éthiopie souffrant de sécheresses prolongées qui menacent la sécurité alimentaire de millions de personnes. Ces sécheresses, associées à des inondations dans d&rsquo;autres régions, mettent en évidence les effets dévastateurs du changement climatique. En Amérique du Nord, la saison des incendies de forêt au Canada, exacerbée par les conditions sèches et les vagues de chaleur, a contraint des milliers de personnes à quitter leur foyer. De même, les incendies de forêt aux États-Unis ont causé des milliards de dollars de dégâts.</p>\n<p>Le GWP souligne que si le changement climatique est un facteur déterminant de ces catastrophes, l&rsquo;inefficacité des pratiques de gestion de l&rsquo;eau et des terres aggrave considérablement le problème. Qu&rsquo;il s&rsquo;agisse de systèmes de drainage médiocres ou d&rsquo;une gestion inadéquate des forêts, la mauvaise gestion humaine aggrave l&rsquo;impact de ces catastrophes, ce qui montre clairement que la gestion intégrée des ressources en eau (GIRE) est essentielle pour renforcer la résilience et garantir la sécurité de l&rsquo;eau.</p>\n<p>La GIRE offre une approche holistique de la gestion des ressources en eau, équilibrant les besoins sociaux, économiques et environnementaux tout en garantissant une répartition équitable de l&rsquo;eau, une préparation aux catastrophes et des stratégies de récupération. Sans cette approche intégrée, les communautés continueront à être confrontées à des inondations, des sécheresses et des incendies récurrents aux conséquences dévastatrices.</p>\n<p>Le GWP souligne également l&rsquo;importance d&rsquo;une prise de décision fondée sur les données pour gérer ces crises liées à l&rsquo;eau. Les analyses de données avancées, la surveillance en temps réel et la modélisation prédictive doivent être utilisées pour anticiper et atténuer les effets des inondations, des sécheresses et des incendies. En outre, la démocratisation de l&rsquo;engagement des parties prenantes et l&rsquo;implication des masses dans ces processus de gestion sont essentielles pour garantir la durabilité et l&rsquo;efficacité des stratégies relatives aux ressources en eau.</p>\n<p>Le GWP exhorte les gouvernements, les entreprises et les communautés à donner la priorité à la GIRE et à prendre des mesures immédiates pour faire face aux catastrophes liées à l&rsquo;eau. La collaboration entre les secteurs, la planification fondée sur des données et les investissements dans des infrastructures durables sont des étapes essentielles pour renforcer la résilience et garantir la sécurité de l&rsquo;eau pour tous. Le changement climatique accélérant la fréquence et l&rsquo;intensité des inondations et des incendies, il est temps de prendre des mesures unifiées à l&rsquo;échelle mondiale.</p>\n<p>Seule une gestion globale de l&rsquo;eau et des terres, combinée à l&rsquo;implication active de toutes les parties prenantes, peut garantir un avenir où les communautés seront protégées des impacts de ces deux crises. Il est temps d&rsquo;agir.</p>\n<p>&nbsp;</p>\n<p><em>Le comité de pilotage du Partenariat mondial de l&rsquo;eau</em></p>\n<p>Pablo Bereciartua, Président</p>\n<p>Nchedi Sophia Maphokga-Moripe, vice-présidente</p>\n<p>Yamileth Astorga Espeleta</p>\n<p>Ndey Sireng J Bakurin</p>\n<p>Paulette Bynoe</p>\n<p>Angel Cárdenas Sosa</p>\n<p>Christopher A. Ilagan</p>\n<p>Roula Majdalani</p>\n<p>Atem S. Ramsundersingh</p>\n<p>Adrian Sym</p>\n<p>Carolina Tornesi MacKinnon</p>\n<p>Jorge Werneck Lima</p>\n<p>Jing Xu ”</p>"}]}
{"source": "Burkina Demain", "title": "SAMAO 2024 : Le point des prépa. à jour-J moins 9", "link": "https://www.burkinademain.com/2024/09/17/samao-2024-le-point-des-prepa-jour-j-moins-9/", "published": "Tue, 17 Sep 2024 20:34:40 +0000", "summary": "Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et les aboutissants de cette 6<sup>e</sup> SAMAO placé sous le haut patronage du Président du Faso, le Capitaine Ibrahim Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45016\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45016\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45016\">Les membres du présidium de ce rendez vous avec les journalistes</figcaption></figure>\n<p>«Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?». C’est le thème principal de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest- SAMAO- qui se tiendra du 26 au 28 septembre 2024 au Centre international de conférences de Ouaga 2000 sous le haut patronage du Chef de l’Etat Burkinabè, le Capitaine Ibrahim Traoré.</p>\n<p>Pour parler de cet évènement majeur du secteur minier et donner des informations sur ses préparatifs, le Comité d’organisation présidé par Doulaye Sanou, a animé ce mardi matin une conférence de presse qui a mobilisé du monde.</p>\n<p><strong>«Thème  de la SAMAO 2024 évocateur»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45017\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45017\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45017\">Doulaye Sanou, président du Comité d&rsquo;organisation de la SAMAO 2024, a souligné la pertinence du thème de la présente édition</figcaption></figure>\n<p>Pour le Burkina Faso et la Région ouest africaine, le thème même de cette Semaine «Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?» est évocateur, a indiqué le président du Comité d’organisation Doulaye Sanou.</p>\n<p>Et le secrétaire général du Ministère de l’Energie, des Mines et des Carrières sait de quoi il parle. «Au Burkina Faso, des recherches ont révélé des traces de lithium, de cobalt, de nickel, de vanadium, d’uranium, de Zinc et de cuivre. Si la présence de ces minerais en Afrique en général et au Burkina Faso en particulier peut être vue comme une opportunité, leur exploitation doit être soutenue par des politiques volontaristes de la part des gouvernants afin de créer davantage de valeur ajoutée et susciter des retombées économiques locales et régionales. C’est dans ce sens que le thème central de l’édition de 2024 de la SAMAO qui est : « Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ? » est évocateur»</p>\n<p><strong>Plus de 2000 participants attendus à cette 6<sup>e</sup> SAMAO<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45018\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La SAMAO constitue aujourd’hui un important outil de soutien au développement du secteur minier Burkinabè et de la région. En effet, devenu au fil des éditions un évènement d’envergure internationale. En se positionnant comme un rendez-vous de référence mondiale, la SAMAO ne cesse d’attirer du monde à chaque édition.</p>\n<p>Pour cette édition 2024 de la SAMAO, c’est plus de 2000 participants qui sont attendus. Il s’agit notamment d’experts, d’investisseurs et de chercheurs du secteur minier, ainsi que de visiteurs d’horizons divers qui feront ainsi le déplacement de la Salle internationale de conférence de Ouaga 2000 à cette occasion.</p>\n<p>Et à écouter les premiers responsables du Comité d’organisation, de bonnes choses attendent tout ce beau monde.</p>\n<p><strong>Plusieurs activités au menu<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45020\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au menu des plusieurs activités de cette SAMAO 2024 figurent six sous-thèmes qui seront développés sous forme de conférences et/ou de panels par des experts nationaux et étrangers. Ces sous-thèmes  s’articuleront autour des thématiques principales suivantes : stratégie de recherche et de valorisation des minéraux critiques ; minéraux critiques et transition énergétique : quelles opportunités d’industrialisation en Afrique ; matériaux locaux de construction : Conceptions architecturales, économie d’énergie et mitigation de l’impact climatique ; vers une règlementation spécifique pour les minéraux critiques ; place de l’artisanat minier dans l’exploitation des minéraux critiques ; prospectiviste et recherche scientifique sur les matériaux critiques au Burkina Faso et en Afrique de l’Ouest.</p>\n<p>En outre, il est prévu des rencontres B2B, des expositions et des visites sur un site minier et un site touristique ou de carrière. Par ailleurs, des activités pré-SAMAO se dérouleront du 24 au 25 septembre 2024. Il s&rsquo;agit principalement d&rsquo;un atelier régionale formation sur les enjeux de la transformation et la valeur ajoutée aux minéraux de développement, lien entre matériaux bas carbone, contenu local et développement.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Le ministre Sorgho visite les travaux de montage du pont de secours de Tarfila", "link": "https://www.aib.media/burkina-le-ministre-sorgho-visite-les-travaux-de-montage-du-pont-de-secours-de-tarfila/", "published": "Sat, 19 Oct 2024 19:56:19 +0000", "summary": "Burkina-Visite-Travaux-Montage-Pont Burkina: Le ministre Sorgho visite les travaux de montage du pont de secours de Tarfila Ouagadougou, 19 oct. 2024 (AIB)-Le ministre des Infrastructures, Adama Luc Sorgho, a visité samedi, les travaux de montage du pont de secours à Tarfila, une localité située à 8 km de Banfora. L&#8217;objectif est d&#8217;évaluer l&#8217;avancement des travaux, d&#8217;encourager [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Visite-Travaux-Montage-Pont</p>\n<p><strong>Burkina: Le ministre Sorgho visite les travaux de montage du pont de secours de Tarfila</strong></p>\n<p>Ouagadougou, 19 oct. 2024 (AIB)-Le ministre des Infrastructures, Adama Luc Sorgho, a visité samedi, les travaux de montage du pont de secours à Tarfila, une localité située à 8 km de Banfora.</p>\n<p>L&rsquo;objectif est d&rsquo;évaluer l&rsquo;avancement des travaux, d&rsquo;encourager les techniciens mobilisés sur le terrain et de rassurer les populations locales du rétablissement de la circulation.</p>\n<p>« Je suis ici pour féliciter les techniciens pour leur dévouement et leur travail acharné. Ce pont de secours est essentiel pour désenclaver la région, et nous mettons tout en œuvre pour finaliser les travaux dans les plus brefs délais », a déclaré le ministre.</p>\n<p>Adama Luc Sorgho a également salué la collaboration des partenaires, dont l&rsquo;appui a permis de maintenir une voie de déviation temporaire, garantissant ainsi la continuité du trafic.</p>\n<p>Tout en exprimant sa satisfaction pour les progrès réalisés, il a exhorté les équipes techniques à redoubler d’efforts pour achever le projet dans les plus brefs délais..</p>\n<p>Le chef du département en charge des Infrastructures, a par ailleurs annoncé plusieurs mesures visant à améliorer durablement le réseau routier national.</p>\n<p>Il s’agit, selon lui, du renforcement du suivi des infrastructures, de la formation des agents et de la création de brigades techniques.</p>\n<p>Le ministre a également fait cas de l’acquisition de ponts mobiles pour chaque région, de la réhabilitation de l’axe Bobo-Banfora jusqu’à la frontière ivoirienne et du bitumage de la route Orodara-Banfora.</p>\n<p>La suite à de fortes pluies des 06, 07 et 08 octobre 2024, le pont de Tarfila a cédé sous le poids des eaux, coupant en deux la voie.</p>\n<p>Une voie de déviation a été faite pour rétablir la circulation, avant le montage d&rsquo;un pont métallique provisoire.</p>\n<p>Agence d’information du Burkina avec DCRP/MI</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le ministre Baro ouvre la 3e édition d’Africa Food Packaging (AFoodPack)", "link": "https://www.aib.media/le-ministre-baro-ouvre-la-3e-edition-dafrica-food-packaging-afoodpack/", "published": "Sat, 19 Oct 2024 19:51:16 +0000", "summary": "Burkina-Environnement-Salon-Emballage-Agroalimentaire Le ministre Baro ouvre la 3e édition d’Africa Food Packaging (AFoodPack) Ouagadougou, 19 oct. 2024 (AIB)- Le ministre en charge de l&#8217;Environnement, Roger Baro a ouvert vendredi  à Ouagadougou, la 3e édition d’Africa Food Packaging (AFoodPack), un salon dédié à l&#8217;emballage agroalimentaire en Afrique et vise à bâtir un avenir durable et innovant pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Environnement-Salon-Emballage-Agroalimentaire</p>\n<p><strong>Le ministre Baro ouvre la 3e édition d’Africa Food Packaging (AFoodPack)</strong></p>\n<p>Ouagadougou, 19 oct. 2024 (AIB)- Le ministre en charge de l&rsquo;Environnement, Roger Baro a ouvert vendredi  à Ouagadougou, la 3e édition d’Africa Food Packaging (AFoodPack), un salon dédié à l&#8217;emballage agroalimentaire en Afrique et vise à bâtir un avenir durable et innovant pour l’industrie de ce secteur.</p>\n<p>Organisée par ICE-T Investment,  cette  édition qui se tient en deux jours avec environ 600 participants,  est placée sous le thème « Opportunités de formation professionnelle dans l’industrie de l’emballage agroalimentaire au Burkina Faso ».</p>\n<p>Pour le ministre Baro, ce salon revêt une importance capitale pour son département au regard de l&rsquo;actualité sur la question du plastique, ajoutant qu’en matière de préservation de l&rsquo;écosystème, les attentes sont nombreuses pour ce salon.</p>\n<p>Selon lui, AFoodPack est la bienvenue car intervient dans un contexte où le gouvernement burkinabè a adopté un avant-projet de loi pour interdire l&#8217;emballage plastique.</p>\n<p>«Ce forum est un terrain d&rsquo;expression pour le changement de comportement de tous les Burkinabè pour que nous puissions avoir des emballages à la hauteur du Burkina Faso. Il nous donne également l&rsquo;opportunité d&rsquo;imaginer le type d&#8217;emballage que nous voulons pour nos produits », a ajouté le ministre Baro.</p>\n<p>Le Salon de l&rsquo;Emballage Agroalimentaire en Afrique est un événement qui rassemble des acteurs locaux et internationaux autour de l’emballage agroalimentaire. L&rsquo;événement vise à bâtir un avenir durable et innovant pour l’industrie de l’emballage en Afrique à travers quatre priorités.</p>\n<p>Priorité 1 : Renforcement des capacités locales à travers la collaboration avec les universités, écoles techniques et centres de formation professionnelle pour développer des programmes académiques spécifiques à l’emballage agroalimentaire.</p>\n<p>Priorité : 2 Innovation et technologie consacrées à l&rsquo;investissement dans la recherche et développement pour promouvoir des matériaux d’emballage plus écologiques, efficaces et adaptés à nos marchés locaux.</p>\n<p>Priorité 3: Développement durable, en effet, l’emballage doit être vu comme une solution, mais pas comme un problème. Nous devons adopter des pratiques d’économie circulaire, réduire les plastiques à usage unique et augmenter la recyclabilité des matériaux.</p>\n<p>Priorité 4: Partenariats stratégiques, il s’agira de travailler ensemble avec les gouvernants, le secteur privé, les institutions académiques et les ONG pour créer un écosystème favorable à l’innovation et à l’entrepreneuriat dans l’emballage.</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>Avec DCRP MEEA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulsa : La veille citoyenne assainit une zone stratégique", "link": "https://www.aib.media/97762-2/", "published": "Sat, 19 Oct 2024 17:09:52 +0000", "summary": "Burkina-Namentenga-Veille-Assainissement Boulsa : La veille citoyenne assainit une zone stratégique Boulsa, 19 oct. 2024 (AIB) &#8211; Les membres de la veille citoyenne de Boulsa ont assaini ce 19 octobre 2024 à Boulsa, la zone jouxtant le marché principal de Boulsa et détruit les buissons pouvant servir de cachettes pour d’éventuels terroristes. Ces membres les ont [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Namentenga-Veille-Assainissement</p>\n<p>Boulsa : La veille citoyenne assainit une zone stratégique</p>\n<p>Boulsa, 19 oct. 2024 (AIB) &#8211; Les membres de la veille citoyenne de Boulsa ont assaini ce 19 octobre 2024 à Boulsa, la zone jouxtant le marché principal de Boulsa et détruit les buissons pouvant servir de cachettes pour d’éventuels terroristes. Ces membres les ont reçu les encouragements des autorités provinciales et de Issa Lagvaré, un émissaire spécial du chef de l’Etat, le capitaine Ibrahim Traore, dans leur lieu de travail.</p>\n<p>Hautes herbes bien touffues et sombre à certains moments de la journée, tel est le constat que l’on fait lorsqu’on est de passage dans la zone jouxtant le marché principal de Boulsa, dans la région du Centre-Nord.</p>\n<p>Cet endroit à risque sécuritaire jouxte la direction provinciale de l’élevage, le marché de dolo, le Centre de santé et de promotion sociale (CSPS) du secteur 3.Cette zone est à un jet de pierre du grand marché de Boulsa.</p>\n<p>L’ensemble de la partie à risque est une vaste étendue de vieux vergers sans clôture et sans habitat.</p>\n<p>Consciente des enjeux, au regard de sa position géographique pouvant servir de base pour d’éventuels terroristes que la veille citoyenne a décidé d’assainir les lieux plus de sécurité.</p>\n<p>A cet effet, après de 5 heures de travail, les hautes herbes et les branches des arbres ont été élaguées.</p>\n<p>Ce faisant, les membres de la veille citoyenne ont reçu sur le terrain, les encouragements et les remerciements du haut-commissaire Adama Conseiga, du commandant de l’unité Guépard Sebgo, du préfet président de la délégation spéciale communale de Boulsa, Issaka Sangla, du point focal sécurité, Hamado Boéné.</p>\n<p>Le chargé de mission de la présidence du Faso, Issa Lagvaré était également sur les lieux pour féliciter les jeunes pour leur sens de patriotisme</p>\n<p>Le président provincial de la veille citoyenne, Jean Paul Sawadogo a salué le dynamisme des membres et la démarche des autorités provinciales et locales.</p>\n<p>Selon M. Sawadogo, la zone ne pourrait plus désormais constituée une menace sécuritaire pour les populations. Mieux elle faciliterait par contre d’éventuelle opération militaire.</p>\n<p>« L’objectif est atteint », a conclu Le président provincial de la veille citoyenne.</p>\n<p>Agence d’information du Burkina</p>\n<p>JBD/NO/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La France exclut de placer ses forces nucléaires sous le contrôle de l’Otan", "link": "https://www.aib.media/la-france-exclut-de-placer-ses-forces-nucleaires-sous-le-controle-de-lotan/", "published": "Sat, 19 Oct 2024 16:13:24 +0000", "summary": "SÉCURITÉ: FRANCE-ARMEMENT-NUCLÉAIRE-OTAN-MINISTRE La France exclut de placer ses forces nucléaires sous le contrôle de l&#8217;Otan Ouagadougou, 19 oct 2024 (AIB/TASS)- Paris exclut la possibilité de transférer le contrôle des forces nucléaires françaises à l&#8217;Otan. C&#8217;est ce qu&#8217;a déclaré le ministre français des Armées, Sébastien Lecornu, dans une interview accordée au journal belge L&#8217;Echo. « La France [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: FRANCE-ARMEMENT-NUCLÉAIRE-OTAN-MINISTRE</p>\n<p><strong>La France exclut de placer ses forces nucléaires sous le contrôle de l&rsquo;Otan</strong></p>\n<p>Ouagadougou, 19 oct 2024 (AIB/TASS)- Paris exclut la possibilité de transférer le contrôle des forces nucléaires françaises à l&rsquo;Otan. C&rsquo;est ce qu&rsquo;a déclaré le ministre français des Armées, Sébastien Lecornu, dans une interview accordée au journal belge L&rsquo;Echo.</p>\n<p>« La France est une puissance nucléaire autonome », a souligné M. Lecornu. « Nous n’avons pas intégré le groupe des plans nucléaires de l’Otan et nos forces restent toujours sous contrôle national ».</p>\n<p>Le ministre estime que l&rsquo;UE doit être plus autonome en matière stratégique. « Nous restons convaincus que les Européens doivent davantage prendre en main leur sécurité militaire et ne pas chercher à la déléguer en permanence à Washington », a fait remarquer M. Lecornu. « Est-ce au Congrès américain et au président des États-Unis de décider des éléments de l&rsquo;architecture de notre sécurité? Je ne le pense pas ».</p>\n<p>Le chef de la Défense a déclaré que l&rsquo;autonomie européenne impliquait également la capacité de contrôler le stockage et la production d&rsquo;armes. Il a ajouté que d&rsquo;ici 2026, il était prévu de déployer un système européen de défense aérienne capable de lutter contre les missiles hypersoniques.</p>\n<p>En mars 1966, le président français Charles de Gaulle a décidé de retirer la République de la structure militaire de l&rsquo;Otan. La France exprime alors son intention de regagner sa pleine souveraineté. Pour de Gaulle, la menace résidait essentiellement dans la présence en France de forces militaires alliées et dans leur utilisation de l&rsquo;espace aérien du pays.</p>\n<p>La France a réintégré la structure militaire de l&rsquo;Otan en avril 2009 sans bases de l&rsquo;Alliance sur son territoire.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga : Le projet USAID/ Yidgiri facilite la production de 9 espèces fourragères", "link": "https://www.aib.media/namentenga-le-projet-usaid-yidgiri-facilite-la-production-de-9-especes-fourrageres/", "published": "Sat, 19 Oct 2024 15:51:24 +0000", "summary": "Burkina-Namentenga-Production-Fourrages Namentenga : Le projet USAID/ Yidgiri facilite la production de 9 espèces fourragères Boulsa, 18 oct. 2024(AIB)- L’Union provinciale Zemstaaba des éleveurs de petits ruminants du Namentenga a reçu le vendredi 18 octobre 2024 à Boulsa, au cours d’une visite guidée, dans sa parcelle d’exploitation de 9 espèces fourragères de plus d’un ha, d’autres organisations [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Namentenga-Production-Fourrages</p>\n<p>Namentenga : Le projet USAID/ Yidgiri facilite la production de 9 espèces fourragères</p>\n<p>Boulsa, 18 oct. 2024(AIB)- L’Union provinciale Zemstaaba des éleveurs de petits ruminants du Namentenga a reçu le vendredi 18 octobre 2024 à Boulsa, au cours d’une visite guidée, dans sa parcelle d’exploitation de 9 espèces fourragères de plus d’un ha, d’autres organisations ayant les mêmes objectifs. La visite guidée a été facilitée par le projet USAID/ Yidgiri.</p>\n<p>« L’élément essentiel de l’élevage, c’est l’alimentation. C’est conscient des difficultés que les coopératives rencontrent dans ce domaine liées à la rareté de zones de pâturages que l’USAID/Yidigri les accompagne dans la production fourragère pour leurs animaux », a affirmé la conseillère de la chaine de valeur du petit ruminant du projet USAID/ Ydgiri, Inès Ouédraogo/Zio.</p>\n<p>Pour Mme Ouédraogo, les fourrages constituent une source de revenus substantiels pour les ménages des producteurs.</p>\n<p>La présidente de la coopérative, Elisabeth Bembamba a présenté aux visiteurs, chacune des 9 espèces fourragères, leurs noms scientifiques, leurs techniques culturales appliquées et leur rendement à l’hectare.</p>\n<p>Au cours des échanges après la visite, elle a fait savoir que plus de 10 tonnes sont attendues et celles-ci pourront nourrir une centaine de petits ruminants pendant 3 ou 4 mois. Élisabeth a également indiqué qu’en 2023, la coopérative a récolté 10 tonnes de fourrage.</p>\n<p>A l’en croire, pour boucler le cycle normal de l’embouche de 6 mois, la coopérative a fait recours aux sous-produits agricoles industriels (SPAI).</p>\n<p>«Nous avons réalisé des bénéfices allant de 600 000 à 1,5 millions FCFA», a-t-elle soutenu. « Je « Je suis émerveillée de ce que j’ai vu. J’ai envie d’en faire autant mais la question de terrain se pose  », a confié une visiteuse.</p>\n<p>La technique de la récolte de la semence fourragère a été démontrée aux visiteurs. La présidente de la coopérative, Elisabeth Bembamba a remercié le projet USAID/Yidgiri pour son accompagnement et les visiteurs pour l’intérêt porté aux activités de production des fourrages.</p>\n<p>Mme Bembamba a appelé les bonnes volontés de venir en aide à la coopérative avec un château d’eau pour résoudre le problème d’eau.</p>\n<p>Retenons également que l’exploitation est mise à l’abri des animaux par un mur de clôture en parpaing.</p>\n<p>Agence d’information du Burkina</p>\n<p>JBD/NO/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La CARFO lance la première édition de sa coupe pour promouvoir la solidarité entre les travailleurs", "link": "https://www.aib.media/la-carfo-lance-la-premiere-edition-de-sa-coupe-pour-promouvoir-la-solidarite-entre-les-travailleurs/", "published": "Sat, 19 Oct 2024 14:59:35 +0000", "summary": "Burkina-CARFO-Coupe-Solidarité La CARFO lance la première édition de sa coupe pour promouvoir la solidarité entre les travailleurs  Ouagadougou, 19 oct. 2024 (AIB)- La Caisse autonome de retraite des fonctionnaires (CARFO) a lancé vendredi dans la soirée à Ouagadougou, la première édition de la coupe de la solidarité, en présence du ministre d’Etat ministre de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-CARFO-Coupe-Solidarité</p>\n<p><strong>La CARFO lance la première édition de sa coupe pour promouvoir la solidarité entre les travailleurs</strong></p>\n<p><strong> Ouagadougou, 19 oct</strong>. 2024 (AIB)- La Caisse autonome de retraite des fonctionnaires (CARFO) a lancé vendredi dans la soirée à Ouagadougou, la première édition de la coupe de la solidarité, en présence du ministre d’Etat ministre de la Fonction publique du Travail et de la Protection sociale, Bassolma Bazié.</p>\n<p>Selon le directeur général de la CARFO, Hyacinthe Tamalgo, l’objectif du tournoi est de promouvoir la cohésion sociale entre travailleurs et de les sensibiliser sur les prestations de la structure.</p>\n<p>Pour lui, cette compétition va se dérouler en une semaine et connaitra des communications sur des prestations techniques de la CARFO notamment, les pensions de retraite et les risques professionnels.</p>\n<p>Le ministre en charge de la Fonction publique, Bassolma Bazié a invité les équipes au fair-play et à poser des actes de fraternité sur le terrain.</p>\n<p>« Dans cette compétition, il n’y aura pas vainqueur ni de vaincu. Il n’y aura que des vainqueurs, car l’objectif premier de cette compétition est le renforcement de la solidarité entre les fils et les filles de notre pays », a-t-il précisé.</p>\n<p>La cérémonie de lancement de la coupe de solidarité de la CARFO a connu la présence du Grand chancelier des ordres burkinabè, le général Pingrenoma Zagré et de bien d’autres personnalités.</p>\n<p>Agence d’information du Burkina avec DCRP/MFPTPS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les secours de Gaza annoncent plus de 400 morts en deux semaines d’offensive israélienne sur le nord", "link": "https://www.aib.media/les-secours-de-gaza-annoncent-plus-de-400-morts-en-deux-semaines-doffensive-israelienne-sur-le-nord/", "published": "Sat, 19 Oct 2024 14:23:41 +0000", "summary": "Les secours de Gaza annoncent plus de 400 morts en deux semaines d&#8217;offensive israélienne sur le nord Gaza, Territoires palestiniens La Défense civile de la bande de Gaza a indiqué samedi que plus de 400 personnes étaient mortes depuis le début de l&#8217;offensive de l&#8217;armée israélienne sur le nord du territoire, le 6 octobre, visant [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les secours de Gaza annoncent plus de 400 morts en deux semaines d&rsquo;offensive israélienne sur le nord</strong></p>\n<p>Gaza, Territoires palestiniens</p>\n<p>La Défense civile de la bande de Gaza a indiqué samedi que plus de 400 personnes étaient mortes depuis le début de l&rsquo;offensive de l&rsquo;armée israélienne sur le nord du territoire, le 6 octobre, visant des combattants du Hamas en train selon Israël d&rsquo;y reconstituer leurs forces.</p>\n<p>« Nous avons trouvé plus de 400 morts dans les différents secteurs visés du gouvernorat de Gaza-Nord, qui inclut la ville de Jabalia et son camp de réfugiés, les villes de Beit Lahia et Beit Hanoun, depuis le début de l&rsquo;opération militaire », a précisé à l&rsquo;AFP Mahmoud Bassal, le porte-parole de cet organisme dépendant du mouvement islamiste palestinien.</p>\n<p>Selon lui, au bilan de 386 morts établi vendredi s&rsquo;ajoutent les 33 morts dans une frappe israélienne sur le camp de Jabalia samedi avant l&rsquo;aube.</p>\n<p>Et « il y a des dizaines de corps dans les rues de Jabalia tués par les bombardements incessants », a-t-il souligné.</p>\n<p>Interrogée par l&rsquo;AFP sur d&rsquo;éventuelles frappes qu&rsquo;elle aurait menées dans la soirée sur cette zone et les éventuels objectifs visés, l&rsquo;armée israélienne n&rsquo;a pas immédiatement répondu, un porte-parole indiquant être « en train de vérifier ».</p>\n<p>Le bilan inclut des enfants, des femmes et des personnes âgées, a ajouté Mahmoud Bassal.</p>\n<p>« On a beaucoup d&rsquo;appels de familles victimes de frappes dans le camp de Jabalia (&#8230;) mais nos équipes ont du mal à accéder à cette zone », a-t-il dit.</p>\n<p>Dans certains secteurs, les communications et le réseau internet est coupé, ce qui complique la tâche des secouristes et empêche les habitants de contacter les services d&rsquo;urgence, a précisé M. Bassal.</p>\n<p>L&rsquo;armée israélienne a lancé le 6 octobre une nouvelle offensive contre la zone de la ville et du camp de réfugiés de Jabalia, au nord de la ville de Gaza. Elle assure viser des combattants du Hamas qui, selon l&rsquo;armée, reconstitue ses capacités après une année de frappes et de combats acharnés.</p>\n<p>L&rsquo;armée a indiqué que « plusieurs dizaines de terroristes » avaient été tués depuis le début de l&rsquo;offensive, qui va entraîner une nouvelle crise humanitaire dans le territoire dévasté par un an de guerre, selon des ONG.</p>\n<p>Les militaires « ont tué plusieurs terroristes dans la zone de Jabalia lors de combats rapprochés ou de frappes aériennes », a indiqué samedi l&rsquo;armée. Elle accuse les combattants du Hamas de « se mêler à la population civile » et empêcher les habitants de fuir.</p>\n<p>Cette zone densément peuplée, ravagée par les hostilités et dévastée plus encore par les nouveaux bombardements, a déjà été deux fois le théâtre de combats parmi les plus violents depuis le début de la guerre déclenchée par l&rsquo;attaque sanglante du mouvement islamiste palestinien sur Israël le 7 octobre 2023.</p>\n<p>Avec AFP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Koulpelogo : La délégation spéciale de la commune de Yargatenga inaugure des voiries à Cinkansé", "link": "https://www.aib.media/koulpelogo-la-delegation-speciale-de-la-commune-de-yargatenga-inaugure-des-voiries-a-cinkanse/", "published": "Sat, 19 Oct 2024 14:11:28 +0000", "summary": "Burkina-Koulpelgo-Inauguration-Voiries Koulpelogo : La délégation spéciale de la commune de Yargatenga inaugure des voiries à Cinkansé Bittou, (AIB) &#8211; Le 2ème vice-président de la délégation spéciale de la commune de Yargatenga a inauguré des voiries dans la ville de Cinkansé, le jeudi 17 octobre 2024 en présence du directeur général de Scanning Système, Jacques Congolo. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Koulpelgo-Inauguration-Voiries</p>\n<p><strong>Koulpelogo : La délégation spéciale de la commune de Yargatenga inaugure des voiries à Cinkansé</strong></p>\n<p>Bittou, (AIB) &#8211; Le 2ème vice-président de la délégation spéciale de la commune de Yargatenga a inauguré des voiries dans la ville de Cinkansé, le jeudi 17 octobre 2024 en présence du directeur général de Scanning Système, Jacques Congolo.</p>\n<p>Ces voiries concernent des travaux d&rsquo;aménagement autour du site de stationnement des véhicules de transport dans la ville de Cinkansé.</p>\n<p>La réception de ces travaux a eu lieu au sein du site par le 2ème vice-président de la délégation spéciale de la mairie de Yargatenga, Saïdou Marane.<br />\nCes travaux d&rsquo;aménagement ont été réalisé par la délégation spéciale de la commune de Yargatenga et financé par Scanning Système du poste de contrôle Juxtaposé (PCJ) de Cinkansé.</p>\n<p>Pour M. Marane, cette réception officielle est un honneur pour la mairie.<br />\nIl s’est dit satisfait des travaux. Il a également salué le partenaire pour son accompagnement.<br />\nLe 2e vice-président la délégation spéciale de la commune de Yargatenga a invité les transporteurs et les riverains à respecter les consignes de la mairie.</p>\n<p>Le partenaire financier, Scanning Système, a toujours accompagné la commune de Yargatenga dans plusieurs domaines.<br />\nPour son directeur général cette collaboration avec la mairie est en bon terme. Ce qui a permis l&rsquo;accompagnement de la commune dans la réalisation des voies qui ont été abîmées à cause du volume croissant des camions, depuis 3 ans, sur le corridor Lomé-Ouaga.<br />\nVu le nombre croissant de véhicules qui passent sur cet axe, la mairie a sollicité Scanning Système pour trouver un site de stationnement provisoire pour les transporteurs.</p>\n<p>La cérémonie de réception des travaux, a connu la présence, du chef Naba Delwendé de Cinkansé, le directeur général du PCJ de Cinkansé Jacques Congolo, les responsables de l&rsquo;entreprise en charge d&rsquo;exécution des travaux (SCCB), les responsables des syndicats des transporteurs de la commune de Yargatenga et les présidents des comités villageois de développement (CVD).</p>\n<p>Agence d’information du Burkina<br />\nIZ/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : 100 experts bénéficient d’une formation de 10 jours en urgences sanitaires", "link": "https://www.aib.media/burkina-100-experts-beneficient-dune-formation-de-10-jours-en-urgences-sanitaires/", "published": "Sat, 19 Oct 2024 12:18:46 +0000", "summary": "Burkina-Santé-Formation-Experts Burkina : 100 experts bénéficient d&#8217;une formation de 10 jours en urgences sanitaires  Ouagadougou, 19 octobre 2024 (AIB)- 100 experts recrutés par le ministère de la Santé bénéficient du 14 au 23 octobre 2024 à Bobo-Dioulasso, d&#8217;un renforcement de leur expertise en gestion des urgences de santé publique. Dans l&#8217;optique de renforcer les capacités [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Santé-Formation-Experts</p>\n<p><strong>Burkina : 100 experts bénéficient d&rsquo;une formation de 10 jours en urgences sanitaires </strong></p>\n<p>Ouagadougou, 19 octobre 2024 (AIB)- 100 experts recrutés par le ministère de la Santé bénéficient du 14 au 23 octobre 2024 à Bobo-Dioulasso, d&rsquo;un renforcement de leur expertise en gestion des urgences de santé publique.</p>\n<p>Dans l&rsquo;optique de renforcer les capacités opérationnelles du Burkina Faso à répondre aux urgences sanitaires, le ministère de la Santé forme 10 jours durant dans la ville de Sya, la dernière équipe 100 experts «SURGE».</p>\n<p>Cette rencontre pilotée par le Centre des opérations de réponse aux urgences sanitaires (CORUS), vise selon directeur technique, Dr Watton Rodrigue Diao, à pourvoir le département en charge de la santé, d&rsquo;experts capables de répondre aux besoins des populations en matière de gestion des urgences de santé.</p>\n<p>Selon la chargée des urgences sanitaires à l’OMS bureau du Burkina Faso, Dr Sonia Ouédraogo, cette session va permettre de mettre à la disposition du ministère en charge de la Santé, des experts « SURGE » qui seront prêts à répondre à une situation d’urgence dans les 24 à 48 heures.</p>\n<p>Les participants vont approfondir leurs connaissances sur les équipes d’intervention rapides, leurs rôles et composition, la préparation préalable au déploiement, la sécurité sanitaire, la surveillance durant les situations d’urgence, la recherche des cas, la gestion des données et les premiers secours psychologiques.</p>\n<p>Les thèmes comme la communication sur les risques et l’engagement communautaire, le laboratoire, la prévention et le contrôle des infections ainsi que des exercices de simulations seront également développés.</p>\n<p>Cette formation est consacrée exclusivement au module 3 des équipes d’intervention rapides (EIR) et a mobilisé des experts nationaux et internationaux identifiés par l&rsquo;OMS pour l&rsquo;animation du module.</p>\n<p>En rappel, dans le cadre de la gestion des urgences de santé publique, le Ministère de la Santé a recruté 100 experts SURGE, une équipe multidisciplinaire et multisectorielle dans le cadre de l’approche «Une seule santé» en vue de répondre efficacement à toute éventuelle urgence de santé publique. Cette session bénéficie de l’appui technique et financier de l’OMS.</p>\n<p>&nbsp;</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>Avec DCRP ministère de la Santé</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Yatenga : Le gouverneur visite des entreprises de transformation", "link": "https://www.aib.media/yatenga-le-gouverneur-visite-des-entreprises-de-transformation/", "published": "Sat, 19 Oct 2024 11:47:08 +0000", "summary": "BURKINA-YATENGA-ENTREPRISE-GOUVERNEUR-SORTIE Yatenga : Le gouverneur visite des entreprises de transformation Ouahigouya, (AIB)-Le gouverneur de la région du Nord, Issouf Ouédraogo, a visité, le mercredi 16 octobre 2024, des entreprises de transformation de Ouahigouya, afin de toucher du doigt les réalités locales. La délégation conduite par le gouverneur de la région du Nord, Issouf Ouédraogo, a visité, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-YATENGA-ENTREPRISE-GOUVERNEUR-SORTIE</p>\n<p>Yatenga : Le gouverneur visite des entreprises de transformation</p>\n<p>Ouahigouya, (AIB)-Le gouverneur de la région du Nord, Issouf Ouédraogo, a visité, le mercredi 16 octobre 2024, des entreprises de transformation de Ouahigouya, afin de toucher du doigt les réalités locales.</p>\n<p>La délégation conduite par le gouverneur de la région du Nord, Issouf Ouédraogo, a visité, le mercredi 16 octobre 2024.</p>\n<p>La visite a eu commençé à l&rsquo;unité de production du groupement Sidlawendé et à la Coopérative de transformation Nerwaya au secteur 1, avant de mettre le cap sur l&rsquo;unité de transformation Basnéré des groupements Naam au secteur 4 de Ouahigouya.</p>\n<p>A chacune des étapes le gouverneur a apprécié les actions menées par ces entreprises de transformation et échangé avec les équipes de production et de gestion.</p>\n<p>Issouf Ouédraogo, les a encouragées à persévérer dans cette option et les a rassurées du soutien de l&rsquo;administration.</p>\n<p>La délégation a été émerveillée par les réalisations des entreprises de transformation.</p>\n<p>L&rsquo;unité de transformation Sidlawendé de Bibata Ouédraogo, pionnière de la transformation agroalimentaire à Ouahigouya, met sur le marché des produits certifiés notamment la farine infantile Vitacerea.</p>\n<p>L&rsquo;entreprise excelle également dans la transformation de la patate, de la pomme de terre et du niébé en biscuits et gâteaux qui sont vendu dans les surfaces à Ouahigouya et à l&rsquo;intérieur du pays.</p>\n<p>Mme Ouédraogo arrive à exporter ses produits hors du pays.</p>\n<p>Avec des associés, Bibata Ouédraogo, exploite également une coopérative qui fait aussi dans la transformation agroalimentaire.</p>\n<p>A travers la visite guidée des réalisations, les hôtes du jour ont découvert les potentialités de la région en matière de transformation de produits locaux.</p>\n<p>Le centre Basnéré a retenu également l&rsquo;attention des visiteurs.</p>\n<p>Atelier de mécanique, tissage, saponification et agroalimentaire, les œuvres de Irma Sawadogo dénotent également d&rsquo;une maîtrise des techniques de production.</p>\n<p>L&rsquo;autorité régionale et les membres de sa délégation ont eu droit aux espaces boutiques de ces organisations où les clients peuvent se ravitailler en produits.</p>\n<p>La sortie s&rsquo;inscrit dans le cadre de la célébration de la 5e édition du  »mois du consommer local », dans la région.</p>\n<p>En vue de promouvoir les biens et services entièrement produits dans les Etats membres de l’UEMOA, les ministres en charge du Commerce ont décidé de l’organisation annuelle du mois d’octobre, «Mois du consommer local » dans les Etats membres.</p>\n<p>C&rsquo;est en 2019 que le «mois du Consommer local» a été institué pour promouvoir les petites et moyennes entreprises qui constituent la locomotive du développement économique de l&rsquo;espace UEMOA.</p>\n<p>Ces entreprises contribuent à créer de la richesse mais aussi à créer des emplois pour les femmes et les jeunes.</p>\n<p>Agence d&rsquo;information du Burkina</p>\n<p>ASO/hb/yo</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Foot/Ligue des champions: le programme de la phase de ligue", "link": "https://www.aib.media/foot-ligue-des-champions-le-programme-de-la-phase-de-ligue/", "published": "Sat, 19 Oct 2024 09:31:16 +0000", "summary": "Foot/Ligue des champions: le programme de la phase de ligue Programme des matches de la phase de ligue de la Ligue des champions de football qui seront disputés les mardi 22 et mercredi 23 octobreMardi 22 octobre Groupe Phase de ligue (18h45) Monaco (FRA) &#8211; Etoile rouge de Belgrade (SRB) AC Milan (ITA) &#8211; Club [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Foot/Ligue des champions: le programme de la phase de ligue</span></h2>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Programme des matches de la phase de ligue de la Ligue des champions de football qui seront disputés les mardi 22 et mercredi 23 octobreMardi 22 octobre</p>\n<p>Groupe Phase de ligue</p>\n<p>(18h45) Monaco (FRA) &#8211; Etoile rouge de Belgrade (SRB)</p>\n<p>AC Milan (ITA) &#8211; Club Bruges (BEL)</p>\n<p>(21h00) Sturm Graz (AUT) &#8211; Sporting Portugal (POR)</p>\n<p>Gérone (ESP) &#8211; Slovan Bratislava (SVK)</p>\n<p>Juventus Turin (ITA) &#8211; Stuttgart (GER)</p>\n<p>Paris SG (FRA) &#8211; PSV Eindhoven (NED)</p>\n<p>Real Madrid (ESP) &#8211; Dortmund (GER)</p>\n<p>Arsenal (ENG) &#8211; Shakhtar Donetsk (UKR)</p>\n<p>Aston Villa (ENG) &#8211; Bologne (ITA)</p>\n<p>Mercredi 23 octobre</p>\n<p>Groupe Phase de ligue</p>\n<p>(18h45) Brest (FRA) &#8211; Bayer Leverkusen (GER)</p>\n<p>Atalanta Bergame (ITA) &#8211; Celtic (SCO)</p>\n<p>(21h00) Atlético Madrid (ESP) &#8211; Lille (FRA)</p>\n<p>Young Boys (SUI) &#8211; Inter Milan (ITA)</p>\n<p>RB Salzbourg (AUT) &#8211; Dinamo Zagreb (CRO)</p>\n<p>FC Barcelone (ESP) &#8211; Bayern Munich (GER)</p>\n<p>RB Leipzig (GER) &#8211; Liverpool (ENG)</p>\n<p>Manchester City (ENG) &#8211; Sparta Prague (CZE)</p>\n<p>Benfica (POR) &#8211; Feyenoord (NED)</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La destitution du vice-président kenyan pourrait déclencher une vague de protestations", "link": "https://www.aib.media/la-destitution-du-vice-president-kenyan-pourrait-declencher-une-vague-de-protestations/", "published": "Sat, 19 Oct 2024 08:52:07 +0000", "summary": "POLITIQUE: KENYA-DESTITUTION-RÉACTION La destitution du vice-président kenyan pourrait déclencher une vague de protestations NAIROBI, 19 octobre. /TASS/. La démission du vice-président kenyan Rigathi Gachagua pourrait conduire à la reprise des actions de protestation, mais celles-ci ne seront pas aussi massives que les manifestations antigouvernementales de juin. Cette opinion a été communiquée à TASS par l&#8217;avocat [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: KENYA-DESTITUTION-RÉACTION</p>\n<p><strong>La destitution du vice-président kenyan pourrait déclencher une vague de protestations</strong></p>\n<p>NAIROBI, 19 octobre. /TASS/. La démission du vice-président kenyan Rigathi Gachagua pourrait conduire à la reprise des actions de protestation, mais celles-ci ne seront pas aussi massives que les manifestations antigouvernementales de juin. Cette opinion a été communiquée à TASS par l&rsquo;avocat et activiste kenyan Nafula Wafula.</p>\n<p>La veille, le Sénat kenyan a voté la mise en accusation du vice-président pour corruption, atteinte au gouvernement et manque de subordination, mais après l&rsquo;appel de Gachagua au tribunal, la décision a été reportée au 24 octobre. Entre-temps, vendredi matin, le président kenyan William Ruto a nommé l&rsquo;ancien ministre de l&rsquo;intérieur Kithure Kindiki au poste de vice-président et les membres de l&rsquo;Assemblée nationale ont voté à l&rsquo;unanimité en faveur de cette nomination.</p>\n<p>« Je n&rsquo;exclus pas que Gachagua organise des manifestations, en particulier dans sa région d&rsquo;origine, le Mont Kenya. Je suis plus que certain qu&rsquo;une telle chose pourrait se produire. Mais pas à l&rsquo;échelle de ce qui s&rsquo;est passé en juin. Si les gens descendent dans la rue pour protester contre sa démission, cela lui permettra de gagner en poids politique et de démontrer sa pertinence aux yeux des Kenyans. Comme je sais qu&rsquo;il ne reculera pas aussi facilement, je ne serais pas surpris que les manifestations commencent. Mais je ne pense pas qu&rsquo;elles s&rsquo;étendront à tout le pays, elles seront régionales. Il n&rsquo;a pas ce genre de soutien dans tout le Kenya », a-t-elle déclaré.</p>\n<p>Dans le même temps, l&rsquo;experte a fait remarquer que la décision du parlement pouvait être contestée devant les tribunaux. « Lors des manifestations de juin, les gens étaient favorables à la démission non seulement du vice-président, mais aussi du président lui-même, de sorte qu&rsquo;un tel appel pourrait à nouveau être lancé lors des manifestations ».</p>\n<p>Les manifestations contre les hausses d&rsquo;impôts ont commencé au Kenya le 18 juin et se sont intensifiées le 25 juin lorsque les manifestants ont mis le feu aux bâtiments du parlement et du conseil municipal dans la capitale. Selon la Commission nationale des droits de l&rsquo;homme, 50 personnes sont mortes et plus de 350 ont été blessées depuis le 18 juin. Le projet de loi prévoyait une augmentation du taux de la taxe sur la valeur ajoutée sur les transports, les produits alimentaires et les téléphones portables, mesures recommandées par le FMI. Le président kenyan a ensuite retiré le projet de loi controversé.</p>\n<p>Les autorités kenyanes ont déclaré par la suite qu&rsquo;elles avaient l&rsquo;intention de poursuivre les hommes politiques et les députés impliqués dans l&rsquo;organisation des manifestations antigouvernementales de juin liées au vice-président.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Promotion du dialogue social : Une délégation gouvernementale à la FAIB", "link": "https://www.aib.media/promotion-du-dialogue-social-une-delegation-gouvernementale-a-la-faib/", "published": "Sat, 19 Oct 2024 08:29:50 +0000", "summary": "Promotion du dialogue social : Une délégation gouvernementale à la FAIB Une délégation gouvernementale, dont le Ministre de la Sécurité, le Commissaire divisionnaire de Police Mahamadou SANA et conduite par le Ministre d&#8217;Etat, Ministre de la Défense et des Anciens combattants, le Général de Brigade Kassoum COULIBALY, s&#8217;est rendue, le jeudi 17 octobre 2024, au [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Promotion du dialogue social : Une délégation gouvernementale à la FAIB</strong></p>\n<p>Une délégation gouvernementale, dont le Ministre de la Sécurité, le Commissaire divisionnaire de Police Mahamadou SANA et conduite par le Ministre d&rsquo;Etat, Ministre de la Défense et des Anciens combattants, le Général de Brigade Kassoum COULIBALY, s&rsquo;est rendue, le jeudi 17 octobre 2024, au siège de la Fédération des Associations islamiques du Burkina (FAIB), à Ouagadougou. Cette visite qui s&rsquo;inscrit dans le cadre des missions confiées aux membres du Gouvernement par le Chef de l&rsquo;Etat, le Capitaine Ibrahim TRAORE, vise à renforcer le dialogue entre le Gouvernement et les différentes couches sociales du Burkina Faso.</p>\n<p>A l&rsquo;issue des échanges, le Ministre d’Etat, Ministre de la Défense et des Anciens combattants, le Général de Brigade Kassoum COULIBALY a indiqué que cette entrevue vient à la suite de celle que le Gouvernement a eu avec les chefs coutumiers. Selon le Ministre d’Etat, c’est le même message de l&rsquo;unité nationale qui a été véhiculé afin que les Burkinabè se retrouvent pour faire bloc contre les défis actuels. « Notre présence à la FAIB s’inscrit dans la continuité des missions que nous avons reçues du Chef de l&rsquo;Etat pour dialoguer avec les différentes couches sociales qui composent le peuple burkinabè », a soutenu le Général de Brigade Kassoum COULIBALY.</p>\n<p>La délégation a également insisté sur l’importance de dépasser les divisions pour favoriser la paix. « Il y a peut-être quelques fissures et personne ne viendra coller ces fissures. C&rsquo;est à nous de le faire et c&rsquo;est cette sensibilisation, conscientisation que nous menons. Si nous sommes unis et formons un bloc, personne ne pourra entrer entre nous pour faire quoi que ce soit », a souligné le Ministre d&rsquo;Etat, Ministre de la Défense et des Anciens combattants, le Général de Brigade Kassoum COULIBALY.</p>\n<p>Le Président de la FAIB, le Cheick Dr Sidi Mohamed MAIGA II a salué cette initiative du Gouvernement et a réaffirmé l&rsquo;engagement de la faitière en faveur de la paix et de la cohésion sociale. « Pour nous, cet échange est la bienvenue parce qu&rsquo;il contribue au retour de la paix dans notre pays », a déclaré le Président de la FAIB. Il a également invité les communautés burkinabè, en particulier la communauté musulmane, à multiplier les messages de conscientisation et de sensibilisation afin de faciliter le retour de la paix dans le pays. « Pour que la paix revienne, cela demande à tout un chacun de nous, de faire un effort avec la volonté et la bonne foi », a insisté le Cheick Dr Sidi Mohamed MAIGA II.</p>\n<p>DCRP/MSECU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Hadj 2025: Un quota de 8143 pèlerins réservé aux musulmans burkinabè", "link": "https://www.aib.media/hadj-2025-un-quota-de-8143-pelerins-reserve-aux-musulmans-burkinabe/", "published": "Sat, 19 Oct 2024 08:08:26 +0000", "summary": "Hadj 2025: Un quota de 8143 pèlerins réservé aux musulmans burkinabè « Le Ministre de l&#8217;Administration territoriale et de la Mobilité informe la population, et plus particulièrement la communauté islamique du Burkina Faso, que le quota des pèlerins de l&#8217;édition 2025 du Hadj accordé au Burkina Faso est de huit mille cent quarante-trois (8 143) pèlerins. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Hadj 2025: Un quota de 8143 pèlerins réservé aux musulmans burkinabè</strong></p>\n<p>« Le Ministre de l&rsquo;Administration territoriale et de la Mobilité informe la population, et plus particulièrement la communauté islamique du Burkina Faso, que le quota des pèlerins de l&rsquo;édition 2025 du Hadj accordé au Burkina Faso est de huit mille cent quarante-trois (8 143) pèlerins.</p>\n<p>Le Ministre invite les fidèles musulmans désireux d&rsquo;accomplir le cinquième pilier de l&rsquo;Islam à s&rsquo;inscrire auprès des agences de voyages et de tourisme agréées pour l&rsquo;organisation du pèlerinage à La Mecque pour éviter tout désagrément.</p>\n<p>Le Ministre en appelle par ailleurs, à la responsabilité de chaque acteur pour une édition 2025 du Hadj couronnée de succès. »<br />\nMinistre de l&rsquo;Administration territoriale<br />\nÉmile Zerbo<br />\nOuagadougou 18 octobre 2024.<br />\n#AIB</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Médias: Nadège Yé sacrée meilleure femme journaliste en 2023", "link": "https://www.aib.media/medias-nadege-ye-sacree-meilleure-femme-journaliste-en-2023/", "published": "Sat, 19 Oct 2024 07:16:46 +0000", "summary": "Médias: Nadège Yé sacrée meilleure femme journaliste en 2023 Ouagadougou, 18 oct. 2024(AIB)-Nadège Yé des Éditions Sidwaya a remporté samedi, le Grand prix Marie-Soleil 2023, récompensant la meilleure femme journaliste de l&#8217;année. Elle a par ailleurs été désignée meilleure journaliste femme de l&#8217;année 2023, catégorie presse écrite. L&#8217;année dernière, les mêmes prix sont revenus aux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Médias: Nadège Yé sacrée meilleure femme journaliste en 2023</strong></p>\n<p>Ouagadougou, 18 oct. 2024(AIB)-Nadège Yé des Éditions Sidwaya a remporté samedi, le Grand prix Marie-Soleil 2023, récompensant la meilleure femme journaliste de l&rsquo;année.</p>\n<p>Elle a par ailleurs été désignée meilleure journaliste femme de l&rsquo;année 2023, catégorie presse écrite.</p>\n<p>L&rsquo;année dernière, les mêmes prix sont revenus aux Éditions Sidwaya grâce à sa journaliste Mariam Ouédraogo.</p>\n<p>Le concours est organisé annuellement par le Centre national de presse Norbert Zongo.</p>\n<p>Il rend hommage à Feu Marie Soleil-Frère, une journaliste belgo-burkinabè qui a beaucoup travaillé sur les médias en Afrique.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina réalise la première reconstruction par greffon du sein au bénéfice d’une patiente traitée du cancer du sein", "link": "https://www.aib.media/le-burkina-realise-la-premiere-reconstruction-par-greffon-du-sein-au-benefice-dune-patiente-traitee-du-cancer-du-sein/", "published": "Sat, 19 Oct 2024 07:09:43 +0000", "summary": "Le Burkina réalise la première reconstruction par greffon du sein au bénéfice d’une patiente traitée du cancer du sein Ouagadougou, 18 oct. 2024 (AIB) &#8211; Une équipe mixte composée de Burkinabè et de Suisses, dirigée par le Pr Nayi Zongo et le Dr Volker Weddler, a réalisé mercredi à Léo, dans la province de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina réalise la première reconstruction par greffon du sein au bénéfice d’une patiente traitée du cancer du sein</strong></p>\n<p>Ouagadougou, 18 oct. 2024 (AIB) &#8211; Une équipe mixte composée de Burkinabè et de Suisses, dirigée par le Pr Nayi Zongo et le Dr Volker Weddler, a réalisé mercredi à Léo, dans la province de la Sissili, région du Centre-Ouest, la première reconstruction par greffon du sein au bénéfice d’une patiente traitée pour un cancer du sein par mastectomie.</p>\n<p>Le mercredi 16 octobre 2024, cette prouesse de la première reconstruction mammaire par greffon a été réalisée par une équipe dirigée par un médecin burkinabè au Centre humanitaire médico-chirurgical Dr Sedogo de Léo, indique le ministère de la Santé.</p>\n<p>Cette équipe mixte, composée de spécialistes du Burkina Faso et de la Suisse, était dirigée par le coordonnateur du programme national de lutte contre le cancer, le Pr Nayi Zongo, et le Dr Volker Weddler.</p>\n<p>Ensemble, ils ont procédé à la première reconstruction mammaire par greffon au Burkina Faso pour une patiente ayant subi une mastectomie, ajoute la source.</p>\n<p>L’intervention chirurgicale de reconstruction mammaire par greffon est une opération particulièrement complexe.</p>\n<p>Sa réalisation exige une expertise spécialisée, notamment en ressources humaines, précise-t-on.</p>\n<p>« C’est l’intervention la plus complexe en reconstruction mammaire. Elle permet à la fois une plastie abdominale et une reconstruction mammaire esthétique et stable, surtout sans apport de corps étrangers », a expliqué le Pr Zongo.</p>\n<p>Il a indiqué que l&rsquo;opération a duré 8 heures et 30 minutes.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>\n<p>Ouagadougou, 18 oct. 2024 (AIB) &#8211; Une équipe mixte composée de Burkinabè et de Suisses, dirigée par le Pr Nayi Zongo et le Dr Volker Weddler, a réalisé mercredi à Léo, dans la province de la Sissili, région du Centre-Ouest, la première reconstruction par greffon du sein au bénéfice d’une patiente traitée pour un cancer du sein par mastectomie.</p>\n<p>Le mercredi 16 octobre 2024, cette prouesse de la première reconstruction mammaire par greffon a été réalisée par une équipe dirigée par un médecin burkinabè au Centre humanitaire médico-chirurgical Dr Sedogo de Léo, indique le ministère de la Santé.</p>\n<p>Cette équipe mixte, composée de spécialistes du Burkina Faso et de la Suisse, était dirigée par le coordonnateur du programme national de lutte contre le cancer, le Pr Nayi Zongo, et le Dr Volker Weddler.</p>\n<p>Ensemble, ils ont procédé à la première reconstruction mammaire par greffon au Burkina Faso pour une patiente ayant subi une mastectomie, ajoute la source.</p>\n<p>L’intervention chirurgicale de reconstruction mammaire par greffon est une opération particulièrement complexe.</p>\n<p>Sa réalisation exige une expertise spécialisée, notamment en ressources humaines, précise-t-on.</p>\n<p>« C’est l’intervention la plus complexe en reconstruction mammaire. Elle permet à la fois une plastie abdominale et une reconstruction mammaire esthétique et stable, surtout sans apport de corps étrangers », a expliqué le Pr Zongo.</p>\n<p>Il a indiqué que l&rsquo;opération a duré 8 heures et 30 minutes.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Terrorisme : Le président Traoré salue l’engagement de la communauté catholique et l’appelle à renforcer la sensibilisation des jeunes", "link": "https://www.aib.media/burkina-terrorisme-le-president-traore-salue-lengagement-de-la-communaute-catholique-et-lappelle-a-renforcer-la-sensibilisation-des-jeunes/", "published": "Fri, 18 Oct 2024 18:54:39 +0000", "summary": "Burkina-Terrorisme-Lutte-Echanges-Communauté-Catholique  Burkina/Terrorisme : Le président Traoré salue l’engagement de la communauté catholique et l’appelle à renforcer la sensibilisation des jeunes Ouagadougou 18 oct. 2024 (AIB)- Le ministre d’Etat en charge de la Fonction public, Bassolma Bazié a transmis vendredi les hommages du  président du Faso le capitaine Ibrahim Traoré, à la communauté catholique pour son implication dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Terrorisme-Lutte-Echanges-Communauté-Catholique</strong></p>\n<p><strong> </strong><strong>Burkina/Terrorisme : Le président Traoré salue l’engagement de la communauté catholique et l’appelle à renforcer la sensibilisation des jeunes</strong></p>\n<p><strong>Ouagadougou 18 oct. 2024 (AIB)- Le ministre d’Etat en charge de la Fonction public, Bassolma Bazié a transmis vendredi les hommages du  président du Faso le capitaine Ibrahim Traoré, à la communauté catholique pour son implication dans la lutte contre le terrorisme avant de l’invitée à renforcer la sensibilisation des jeunes.</strong></p>\n<p><strong> </strong>« Nous sommes venus signifier la reconnaissance du chef de l’Etat aux leaders catholiques, pour leur disponibilité, leur accessibilité et leur flexibilité pour toutes les questions  d&rsquo;intérêt national », a fait savoir le ministre d’Etat, Bassolma Bazié.</p>\n<p>Mandaté par le président du Faso, le ministre s’exprimait vendredi à Ouagadougou face aux leaders religieux catholiques du Burkina Faso, composé entre autres, de l’archevêque de Dori et président de la conférence épiscopale Burkina-Niger, Laurent Dabiré et de l’archevêque de Ouagadougou, Prosper Kontiebo.</p>\n<p>Selon le ministre, grâce au sens de responsabilité de la communauté catholique, les nombreuses tentatives de diviser notre société n’ont pas prospéré. Les terroristes ont attaqué des lieux de cultes espérant que les communautés s’entredéchirent.</p>\n<p>«Le président tient à vous féliciter et vous encourager à  poursuivre la bataille parce que lorsque les armes se tairont, c’est vous qui serez sollicitez pour la reconstruction des esprits et la cohésion sociale pour que les communautés puissent vivre ensemble. », a affirmé Bassolma Bazié.</p>\n<p>Bassolma Bazié a aussi invité les leaders religieux à continuer la sensibilisation et la conscientisation de la jeunesse en quête d’emploi afin qu’elle  ne tombe pas dans l’appât tendu par les groupes terroristes.</p>\n<p>A en croire le ministre Bazié, les jeunes qui attaquent le Burkina n’ont pas forcement prémédité leur acte criminel. « Certains ont été appâtés par des vendeurs d&rsquo;illusions qui se cachent derrière la recherche effrénée de travail des jeunes pour les contraindre dans le terrorisme.</p>\n<p>En retour, le président de la conférence épiscopale Burkina Niger, Laurent Dabiré a traduit la reconnaissance des chrétiens au chef de l’Etat qui ne ménage aucun effort pour rassembler et mobiliser les Burkinabè.</p>\n<p>« L’Église catholique qui ne cesse d’appeler à l&rsquo;unité, à la cohésion, à l&rsquo;amour fraternel, continuera ce travail et priera pour accompagner le  président dans son combat pour la libération du Burkina Faso », a-t-il promis.</p>\n<p>Pour archevêque, des prières, actions et  réflexions, vont cibler davantage la jeunesse pour la protéger, la conscientiser et l&rsquo;éveiller au patriotisme sincère, pour que le pays dont elle est le pilier, puisse avoir un avenir meilleur.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>YOS/NO/ATA</strong></p>\n<p><strong> </strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le comité d’organisation de la 1re université d’été de l’AES dresse un bilan satisfaisant", "link": "https://www.aib.media/burkina-le-comite-dorganisation-de-la-1re-universite-dete-de-laes-dresse-un-bilan-satisfaisant/", "published": "Fri, 18 Oct 2024 18:12:21 +0000", "summary": "Burkina-Bilan-Université-ETE-AES Burkina : Le comité d’organisation de la 1re université d’été de l’AES dresse un bilan satisfaisant Ouagadougou, 18 oct. 2024 (AIB) – Le Cercle d’actions pour le développement économique et social du Burkina Faso (CADES-BF) a dressé jeudi à Ouagadougou, un bilan satisfaisant de la première université d’été de l’Alliance des Etat du Sahel [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Bilan-Université-ETE-AES</p>\n<p>Burkina : Le comité d’organisation de la 1<sup>re</sup> université d’été de l’AES dresse un bilan satisfaisant</p>\n<p>Ouagadougou, 18 oct. 2024 (AIB) – Le Cercle d’actions pour le développement économique et social du Burkina Faso (CADES-BF) a dressé jeudi à Ouagadougou, un bilan satisfaisant de la première université d’été de l’Alliance des Etat du Sahel (AES), qui a réuni 251 jeunes volontaires du Burkina, du Mali et Niger à Ziniaré (Burkina Faso).</p>\n<p>« Ce que nous pouvons retenir de cette activité, c’est l’engagement de toutes les couches sociales pour une réelle reconstitution des nations par la participation effective des autorités administratives, coutumières et la jeunesse. Et, C’est une satisfaction pour nous qui l’avons organisée », a indiqué le président du comité d’organisation, Ibrahim Belem.</p>\n<p>Pour M. Belem, la CADES-BF a créé un cadre de rencontre, d’échange et de partage d’expérience entre les jeunes d’une part et, entre les autorités et les jeunes d’autres parts.</p>\n<p>Selon lui, cette tribune a permis à la jeunesse de réitérer son engagement à accompagner les autorités pour la mise en place effective des idéaux pour l’AES, en témoigne la motion de soutien formulée par les jeunes à l’endroit des trois chefs d’Etats.</p>\n<p>Au titre des recommandations, les travaux de cette université d’été invitent à la dénonciation de toute tentative de déstabilisation des trois Etats auprès des juridictions compétentes et à l’implication  des chercheurs dans la conceptualisation des nouvelles orientations stratégiques des Etats de l’alliance.</p>\n<p>Selon le président du comité d’organisation, les universités d’été se feront chaque 6 mois de façon tournante entre les trois Etats de la confédération de l’Alliance des Etats du Sahel (l’AES).</p>\n<p>La première université d’été de l’AES s’est tenue du 25 au 27 septembre 2024 à Ziniaré sous le thème : « L’impératif engagement de la jeunesse de l’AES pour une construction réelle des nations ». La prochaine édition est prévue en mars 2025 à Bamako au Mali.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DNK/ZO/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Passoré : Des techniciens agricoles visitent le champ-école des producteurs rizicoles de Loungo", "link": "https://www.aib.media/passore-des-techniciens-agricoles-visitent-le-champ-ecole-des-producteurs-rizicoles-de-loungo/", "published": "Fri, 18 Oct 2024 17:53:27 +0000", "summary": "Burkina-Passoré-Agricultures-Visite- Champ Passoré : Des techniciens agricoles visitent le champ-école des producteurs rizicoles de Loungo  Yako, 16 oct. 2024 (AIB)- La Direction provinciale de l’Agriculture, des ressources animales et halieutiques (DPARAH) du Passoré avec l’appui financier de l’Association, formation pour l’épanouissement et le renouveau de la terre (FERT) a effectué le mardi 15 octobre 2024, une visite [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Passoré-Agricultures-Visite- Champ</strong></p>\n<p><strong>Passoré : Des techniciens agricoles visitent le champ-école des producteurs rizicoles de Loungo  </strong></p>\n<p><strong>Yako, 16 oct. 2024 (AIB)- La </strong><strong>Direction provinciale de l’Agriculture, des ressources animales et halieutiques (DPARAH) du Passoré avec l’appui financier de l’Association, formation pour l’épanouissement et le renouveau de la terre (FERT) a effectué le mardi 15 octobre 2024, une visite commentée du champ école des producteurs sur le système de riziculture intensive (CEP/SRI) dans le village de Loungo de la commune de La-Todin, situé à 25 kilomètres de Yako. </strong></p>\n<p><strong>La Direction provinciale de l’agriculture, des ressources animales et halieutiques du Passoré avec l’appui financier de l’association</strong> <strong>dénommée Formation pour l’épanouissement et le renouveau de la terre </strong><strong>(FERT)</strong> a organisé une visite commentée ce mardi 15 octobre 2024, dans le champ-école des producteurs de la société coopérative Nongtaaba de Loungo dans la commune de Lâ-Todin.</p>\n<p>Cette  sortie avait pour objectif de monter aux producteurs de Loungo et des villages environnants de Bagaré, de Samba et de Pilimpikou, le type de semence emblavée dans ce champ et ses avantages pour les producteurs rizicoles.</p>\n<p>Le suivi était assuré par la direction provinciale en charge de l’Agriculture du Passoré et le facilitateur de l’initiative qui est l’association, FERT.</p>\n<p>Le champ qui se veut d’abord expérimental vise, entre autres, à former les producteurs de la coopérative Nongtaba de Lâ-Todin dont relève le site du champ-école de Loungo sur l’itinéraire technique de production de la culture, à travers la promotion du système de riziculture intensive (SRI).</p>\n<p>Cette sortie vise également à mettre à la disposition des 25 producteurs de la coopérative Nongtaba et des moyens de lutte contre les ennemis du riz.</p>\n<p>Le champ-école des producteurs est un dispositif de 4 parcelles élémentaires de riz de variété orylux de 250 m² chacune dont 2 parcelles paysannes et 2 parcelles technologiques emblavées sur une superficie totale de 1000 m² qui a accueilli les visiteurs.</p>\n<p>Dans la présentation du champ, le porte-parole des producteurs, Issaka Sankara, à montrer la différence entre les deux parcelles, à savoir deux parcelles paysannes et deux parcelles technologiques.</p>\n<p>A l’entendre, les deux parcelles dites paysannes utilisent des méthodes traditionnelles tandis que  celles technologiques utilisent des méthodes assez modernes, bien qu’elles utilisent la même variété de riz appelée orylux.</p>\n<p>« Les semences du riz utilisées est la variété Orylux, dont le cycle de maturation varie entre 95 à 105 jours avec un rendement potentiel estimé entre 5 à 6 tonnes/ha » a dit le producteur Sankara.</p>\n<p>Poursuivant dans ses explications, le producteur a fait savoir que les deux parcelles technologiques sont plus rentables et ne nécessitent pas assez de moyens financiers.</p>\n<p>Ainsi, il a démontré que pour l’exploitation, les charges totales s’élèvent à 24 000 F CFA avec un coût total d’intrants estimé à 68 000 F CFA.</p>\n<p>Dans ses réponses apportées aux préoccupations des visiteurs, M. Sankara a souligné que la parcelle paysanne est celle poquée sur plus de 10 graines de riz tandis que la parcelle technologique contient une seule graine de riz.</p>\n<p>Les producteurs ont bien apprécié la parcelle technologique à travers les différents témoignages sur l’utilisation de la technique.</p>\n<p>C’est le cas des producteurs, Zénabo Ily et de Mahamoudou Ouédraogo, tous de la coopérative bénéficiaire du champ-école qui disent avoir appris à bien économiser avec les semences poquées dans la parcelle technologique.</p>\n<p>Des producteurs témoins ont saisis de l’occasion pour remercier la direction provinciale et son partenaire, l’association FERT.</p>\n<p>Le Directeur provincial en charge de l’Agriculture du Passoré, Gilbert Ouédraogo a, pour sa part, demandé aux producteurs de faire confiance à l’initiative qui va accroitre leurs productions et contribuer à renforcer davantage leur sécurité alimentaire.</p>\n<p>Il les a aussi invités à s’approprier cette technique moderne aux bienfaits multiples en les exhortant en faire un bon usage.</p>\n<p>La représentante de l’association, FERT/Burkina, Fatimata Kanazoé s’est dite satisfaite de l’engouement des producteurs.</p>\n<p>Elle  les a  du reste exhortés à reproduire les techniques enseignées pour être en phase avec la vision des autorités de la Transition pour l’atteinte de la sécurité alimentaire au Burkina.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ZES/NO/ATA</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Passoré/JEPCC : Le Personnel administratif et enseignant soutient le fond de soutien patriotique avec 723 400 F FCA", "link": "https://www.aib.media/passore-jepcc-le-personnel-administratif-et-enseignant-soutient-le-fond-de-soutien-patriotique-avec-723-400-f-fca/", "published": "Fri, 18 Oct 2024 17:50:36 +0000", "summary": "Burkina-Passoré-Journée-Patriotique Passoré/JEPCC : Le Personnel administratif et enseignant soutient le fond de soutien patriotique avec 723 400 F FCA Yako, 18 octobre 2024 (AIB)-La Direction provinciale de l’éducation préscolaire primaire et non-formelle (DPEPPNF) du Passoré avec le soutien des structures éducatives du primaire a remis jeudi 17 octobre 2024, la somme de 723 400 FCFA au haut-commissaire [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Passoré-Journée-Patriotique</strong></p>\n<p><strong>Passoré/JEPCC : Le Personnel administratif et enseignant</strong> <strong>soutient le fond de soutien patriotique avec 723 400 F FCA </strong></p>\n<p>Yako, 18 octobre 2024 (AIB)-La Direction provinciale de l’éducation préscolaire primaire et non-formelle (DPEPPNF) du Passoré avec le soutien des structures éducatives du primaire a remis jeudi 17 octobre 2024, la somme de 723 400 FCFA au haut-commissaire du Passoré, Daouda Sangaré, au profit du Fond de soutien patriotique (FSP).Ce geste de la DPEPPNF rentre dans le cadre de la célébration de la deuxième phase des Journées d’engagement patriotique et de participation citoyenne (JEPCC)</p>\n<p>Dans le cadre de la célébration de la deuxième phase des Journées d’engagement patriotique et de participation citoyenne (JEPPC) qui s’étendait du  2 au 16 octobre 2024, les enseignants du primaire, les chefs de Circonscription d’éducation de base (CCEB) et le personnel de la Direction provinciale de de l’éducation préscolaire primaire et non-formelle (DPEPPNF) du Passoré ont initié une opération de collecte de fond dans son programme d’activités en vue de soutenir l’effort de paix.</p>\n<p>L’opération a permis de récolter la somme de 723 400 F CFA auprès des différentes structures éducatives du primaire de la DPEPPNF du Passoré.</p>\n<p>Le Directeur provincial en charge l’éducation préscolaire, primaire et non formelle (DPEPPNF) du Passoré, Mahamoudou Kiogo, en compagnie de son personnel administratif a remis la quittance de la somme la somme collectée  au haut-commissaire du Passoré, Daouda Sangaré.</p>\n<p><strong> </strong></p>\n<p>Le DPEPPNF s’est dit très satisfait de la mobilisation et de la participation des acteurs aux activités inscrites dans la célébration de la deuxième phase des JEPPC.</p>\n<p>M. Kiogo a indiqué que leur contribution au Fonds de soutien patriotique (FSP) témoigne de l’engagement patriotique et de la participation citoyenne des structures éducatives du primaire de la province, à soutenir les efforts du gouvernement de la Transition.</p>\n<p>Pour le haut commissaire de la province, Daouda Sangaré ,cette initiative patriotique et citoyenne mérite une reconnaissance  des acteurs dans un contexte de rentrée scolaire.</p>\n<p>M. Sangaré a, au nom des autorités de la Transition exprimé sa reconnaissance à l’ensemble des structures éducatives qui ont participé à cette opération qui confirme, selon lui, un degré d’engagement patriotique des acteurs de l’éducation dans la province du Passoré.</p>\n<p>«Chaque fin du mois, nous faisons le point des différentes contributions au premier responsable de la région, afin que cela puisse être imité dans d’autres secteurs d’activités », a-t-il fait comprendre.</p>\n<p><strong>Plusieurs activités en lien avec le patriotisme et le civisme étaient au programme du jour.</strong></p>\n<p><strong> Ce sont, entre autre, la journée de salubrité, le port de Faso Danfani/koko dunda, la diffusion de message de civisme  et de vivre –vivre au Burkina Faso.</strong></p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>ZES/NO/Ata</strong></p>\n<p><strong> </strong></p>\n<p><strong> </strong></p>"}]}
{"source": "Le Pays", "title": "INTERPELLATION ET RELAXE DE KEMI SEBA EN FRANCE   : Tout ça pour ça ?", "link": "https://lepays.bf/interpellation-et-relaxe-de-kemi-seba-en-france-tout-ca-pour-ca/", "published": "Thu, 17 Oct 2024 19:24:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"500\" src=\"https://lepays.bf/wp-content/uploads/2024/10/SEBA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"885\" />Interpellé le 14 octobre dernier, par la Direction générale de la sécurité intérieure (DGSI), puis placé en garde à vue à Paris, l’influenceur d’origine béninoise, Kémi Seba, a été relaxé le 17 octobre 2024, sans poursuite judiciaire immédiate, selon son avocat, Me Juan Branco. C’est [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/interpellation-et-relaxe-de-kemi-seba-en-france-tout-ca-pour-ca/\">INTERPELLATION ET RELAXE DE KEMI SEBA EN FRANCE   : Tout ça pour ça ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO : Vers une crise postélectorale ?", "link": "https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale-3/", "published": "Thu, 17 Oct 2024 19:18:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"608\" src=\"https://lepays.bf/wp-content/uploads/2024/10/MOZAMBIQUE-3.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1080\" />Daniel Chapo, candidat du parti au pouvoir, le Front de libération du Mozambique (Frelimo), a été déclaré vainqueur dans la capitale Maputo, avec 54% des voix, le 13 octobre dernier, par la Commission en charge des élections. Bien que très partiels, ces résultats font déjà [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/contestation-de-la-victoire-du-frelimo-au-elections-generales-a-maputo-vers-une-crise-postelectorale-3/\">CONTESTATION DE LA VICTOIRE DU FRELIMO AU ELECTIONS GENERALES A MAPUTO : Vers une crise postélectorale ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "KENYA : Le vice-président sur des charbons ardents ?", "link": "https://lepays.bf/kenya-le-vice-president-sur-des-charbons-ardents-2/", "published": "Thu, 17 Oct 2024 19:15:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"240\" src=\"https://lepays.bf/wp-content/uploads/2024/10/KENYA-3.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"372\" />Rigathi Gachagu, le vice-président kényan, est dans la tourmente. En effet, la semaine dernière, l’Assemblée nationale a voté, à une large majorité, soit 282 voix pour, une motion de destitution contre lui. Ne voulant pas se laisser conduire comme un mouton de Tabaski à l’abattoir, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/kenya-le-vice-president-sur-des-charbons-ardents-2/\">KENYA : Le vice-président sur des charbons ardents ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "RECURRENCE DES ACCUSATIONS DE VIOLS CONTRE LES CASQUES BLEUS : L’ONU doit savoir se regarder dans la glace", "link": "https://lepays.bf/recurrence-des-accusations-de-viols-contre-les-casques-bleus-lonu-doit-savoir-se-regarder-dans-la-glace/", "published": "Thu, 17 Oct 2024 19:11:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"425\" src=\"https://lepays.bf/wp-content/uploads/2024/10/CASQUES-BLEUS.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" /> Encore des accusations de viols et d’agressions sexuelles contre des Casques bleus de l’ONU. Et une fois de plus, le nom d’un pays revient : celui de la RCA où depuis 2015, l’organisation mondiale a enregistré des allégations d’abus et d’exploitations sexuelles contre pas moins de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/recurrence-des-accusations-de-viols-contre-les-casques-bleus-lonu-doit-savoir-se-regarder-dans-la-glace/\">RECURRENCE DES ACCUSATIONS DE VIOLS CONTRE LES CASQUES BLEUS : L’ONU doit savoir se regarder dans la glace   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "QUALIFICATION DES ETALONS A LA CAN MAROC 2025 : L’espoir est permis", "link": "https://lepays.bf/qualification-des-etalons-a-la-can-maroc-2025-lespoir-est-permis/", "published": "Thu, 17 Oct 2024 19:08:17 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Cela fait près d’une semaine maintenant que je porte toujours le maillot des Etalons. Chose qui ne m’est jamais arrivée. Et je n’arrive pas à m’en passer. Même pour l’enlever pour qu’on me le lave, cela m’est insupportable. On m’a souvent reproché d’en faire un [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/qualification-des-etalons-a-la-can-maroc-2025-lespoir-est-permis/\">QUALIFICATION DES ETALONS A LA CAN MAROC 2025 : L’espoir est permis</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "Cancer du sein : des conseils préventifs", "link": "https://lepays.bf/cancer-du-sein-des-conseils-preventifs/", "published": "Thu, 17 Oct 2024 19:05:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Octobre rose, le mois de mobilisation contre le cancer du sein, nous avons souhaité dans notre rubrique Semaine de Poko, sensibiliser nos  lectrices pour parler de la prévention du cancer du sein. L’apparition d’un cancer du sein résulte de multiples facteurs. S’il n’est pas possible d’agir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/cancer-du-sein-des-conseils-preventifs/\">Cancer du sein : des conseils préventifs   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-264/", "published": "Thu, 17 Oct 2024 19:03:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance ordinaire du 16 octobre dernier, a adopté un décret portant lancement de l’Initiative présidentielle « Faso Mêbo ». L’objectif est d’apporter des réponses appropriées aux préoccupations et aux défis des citoyens, notamment à travers la construction d’infrastructures routières à des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-264/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INTERPELLATION DE L’ACTIVISTE PANAFRICAIN A PARIS   : Mais qu’est allé chercher Kémi Seba en France ?", "link": "https://lepays.bf/interpellation-de-lactiviste-panafricain-a-paris-mais-quest-alle-chercher-kemi-seba-en-france/", "published": "Wed, 16 Oct 2024 18:42:42 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"500\" src=\"https://lepays.bf/wp-content/uploads/2024/10/SEBA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"885\" />L’information a fait l’effet d’une bombe ; tant elle a surpris plus d’un. Il s’agit de l’interpellation de l’activiste d’origine béninoise, Gilles Robert Stellio Capo Chichi, plus connu sous le nom de Kémi Seba, le 14 octobre dernier, dans un restaurant sis dans le XVe arrondissement [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/interpellation-de-lactiviste-panafricain-a-paris-mais-quest-alle-chercher-kemi-seba-en-france/\">INTERPELLATION DE L’ACTIVISTE PANAFRICAIN A PARIS   : Mais qu’est allé chercher Kémi Seba en France ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TOURNEE DU PRESIDENT INDIEN EN AFRIQUE : Au continent noir d’en tirer profit au maximum", "link": "https://lepays.bf/tournee-du-president-indien-en-afrique-au-continent-noir-den-tirer-profit-au-maximum/", "published": "Wed, 16 Oct 2024 18:38:35 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"176\" src=\"https://lepays.bf/wp-content/uploads/2024/10/INDE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"287\" />La présidente indienne, Droupadi Murmu, séjourne ce 16 octobre 2024 en Mauritanie où elle rencontrera son homologue Mohamed Ould Cheikh El Ghazouani. Avant le pays des Mourabitounes, l’Indienne a passé deux jours chez les Guerriers du désert, en l’occurrence l’Algérie, en attendant de se rendre demain, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tournee-du-president-indien-en-afrique-au-continent-noir-den-tirer-profit-au-maximum/\">TOURNEE DU PRESIDENT INDIEN EN AFRIQUE : Au continent noir d’en tirer profit au maximum</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SITUATION DES DROITS DE L’HOMME EN RDC ET AU RWANDA : La CPI au secours de Kinshasa, Kigali épinglé par Human Rights Watch", "link": "https://lepays.bf/situation-des-droits-de-lhomme-en-rdc-et-au-rwanda-la-cpi-au-secours-de-kinshasa-kigali-epingle-par-human-rights-watch-2/", "published": "Wed, 16 Oct 2024 18:35:20 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"741\" src=\"https://lepays.bf/wp-content/uploads/2024/10/DROIT-DE-L-HOMME.avif\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1215\" />Saisie par le gouvernement de la République démocratique du Congo (RDC), d’une requête aux fins d’investiguer « sur les crimes présumés relevant de sa compétence commis au Nord-Kivu du 1er janvier 2022 à ce jour », la Cour pénale internationale (CPI) a annoncé, le 14 octobre dernier, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/situation-des-droits-de-lhomme-en-rdc-et-au-rwanda-la-cpi-au-secours-de-kinshasa-kigali-epingle-par-human-rights-watch-2/\">SITUATION DES DROITS DE L’HOMME EN RDC ET AU RWANDA : La CPI au secours de Kinshasa, Kigali épinglé par Human Rights Watch   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "KENYA : Le vice-président sur des charbons ardents ?", "link": "https://lepays.bf/kenya-le-vice-president-sur-des-charbons-ardents/", "published": "Wed, 16 Oct 2024 18:28:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"240\" src=\"https://lepays.bf/wp-content/uploads/2024/10/KENYA-2.webp\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"372\" />Rigathi Gachagu, le vice-président kényan, est dans la tourmente. En effet, la semaine dernière, l’Assemblée nationale a voté, à une large majorité, soit 282 voix pour, une motion de destitution contre lui. Ne voulant pas se laisser conduire comme un mouton de Tabaski à l’abattoir, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/kenya-le-vice-president-sur-des-charbons-ardents/\">KENYA : Le vice-président sur des charbons ardents ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-231/", "published": "Wed, 16 Oct 2024 18:22:20 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />COUP DE CŒUR   Qualification à la CAN Maroc 2025 : Bravo aux Etalons!   Le Burkina Faso a été le premier pays à obtenir son ticket pour la Coupe d’Afrique des nations (CAN) Maroc 2025, en dehors du pays hôte qui est d’office qualifié. Cette [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-231/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Ouagadougou: le ministre de la Mobilité visite les chantiers de l’aéroport de Donsin", "link": "https://libreinfo.net/aeroport-donsin-emile-zerbo/?utm_source=rss&utm_medium=rss&utm_campaign=aeroport-donsin-emile-zerbo", "published": "Sat, 19 Oct 2024 16:39:40 +0000", "summary": "<p>Le ministre de la Mobilité, Emile Zerbo a visité ce vendredi 18 octobre 2024, plusieurs chantiers de l&#8217;aéroport de Donsin, situé à 35 km de Ouagadougou, à la sortie Nord-Est de la capitale. Par Hakim Hien  Le ministre chargé de la Mobilité Emile Zerbo a visité plusieurs chantiers du futur aéroport international de Ouagadougou en [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/aeroport-donsin-emile-zerbo/\">Ouagadougou: le ministre de la Mobilité visite les chantiers de l’aéroport de Donsin</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre de la Mobilité, Emile Zerbo a visité ce vendredi 18 octobre 2024, plusieurs chantiers de l&rsquo;aéroport de Donsin, situé à 35 km de Ouagadougou, à la sortie Nord-Est de la capitale.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Le ministre chargé de la Mobilité Emile Zerbo a visité plusieurs chantiers du futur aéroport international de Ouagadougou en construction. C&rsquo;est naturellement accompagné du directeur général de la Maitrise d&rsquo;ouvrage de l&rsquo;aéroport de Donsin, <a href=\"https://libreinfo.net/aeroport-donsin-zakaria-sieba/\">Zakaria Serge Landolo Sieba</a> que cette visite s&rsquo;est effectuée.</p>\n<p>Le ministre Zerbo a entamé la découverte des chantiers par une visite d&rsquo;abord des locaux de la direction générale de la MOAD. <em>« Avant de se rendre sur la plateforme aéroportuaire, le Ministre Emile ZERBO a été accueilli au siège de la Maitrise d’Ouvrage de l’Aéroport de Donsin (MOAD), situé au quartier Somgandé, à Ouagadougou pour un briefing sur le déroulement de la visite et la situation d’exécution du projet de construction de l’aéroport international de Ouagadougou-Donsin ainsi que de ses voies d’accès. », </em>rapporte la direction de la communication du ministère</p>\n<p>Dès la sortie de la capitale, à Kossodo, le ministre a pu voir <em>« le tracé de la voie express 2&#215;3 voies, au croisement du chemin de fer Ouaga-Kaya et de la voie de contournement de la capitale. »</em></p>\n<p>Elle est longue d&rsquo;environ 25 km. <em>« Cette voie express devra relier Ouagadougou à l’Aéroport International de Ouagadougou-Donsin via l’échangeur de Kossodo, en construction. », </em>indiquent toujours les services communication du ministère</p>\n<p>Le Ministre Zerbo et sa délégation se sont ensuite rendus sur la bretelle d’accès à l’aéroport, côté Est, où ils ont visité la zone d’utilité publique située de part et d’autre de la bretelle, réservée à des aménagements spécifiques.</p>\n<p>De la colline d’implantation des Radars, à la Tour de contrôle, en passant par la piste d’atterrissage et les différents parkings (avions et passagers), le Ministre de l’Administration territoriale et de la Mobilité, Emile ZERBO a pu toucher du doigt l’état d’avancement des travaux.</p>\n<p>À l’issue de cette visite, le Ministre a invité l’ensemble des acteurs à fédérer leurs énergies pour de <a href=\"https://libreinfo.net/aeroport-donsin-zakaria-sieba-2/\">meilleurs résultats</a>.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/aeroport-donsin-emile-zerbo/\">Ouagadougou: le ministre de la Mobilité visite les chantiers de l’aéroport de Donsin</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ouagadougou : Les vidangeurs en colère", "link": "https://libreinfo.net/ouagadougou-assainissement-vidanges/?utm_source=rss&utm_medium=rss&utm_campaign=ouagadougou-assainissement-vidanges", "published": "Sat, 19 Oct 2024 16:01:58 +0000", "summary": "<p>Les vidangeurs des fosses septiques et des fosses d&#8217;aisance familiale (W.C) sont en arrêt de travail depuis le 16 octobre 2024. Ce 19 octobre, sur le site de dépotage de matières fécales de Kossodo, Libreinfo.net a assisté à un mouvement d&#8217;humeur de plusieurs chauffeurs, apprentis et responsables de sociétés spécialisées dans l’assainissement.  Par Nicolas Bazié  [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ouagadougou-assainissement-vidanges/\">Ouagadougou : Les vidangeurs en colère</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les vidangeurs des fosses septiques et des fosses d&rsquo;aisance familiale (W.C) sont en arrêt de travail depuis le 16 octobre 2024. Ce 19 octobre, sur le site de dépotage de matières fécales de Kossodo, <a href=\"http://www.libreinfo.net\">Libreinfo.net</a> a assisté à un mouvement d&rsquo;humeur de plusieurs chauffeurs, apprentis et responsables de sociétés spécialisées dans l’assainissement. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>Les vidangeurs dénoncent la fermeture des sites de dépotage de Zagtouli et de Sourgoubila, rendant leur travail difficile. Il ne reste que le site de Kossodo où ils peuvent difficilement aller déverser les matières fécales, informent ceux-là même qui sont en arrêt de travail.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89051\" style=\"width: 960px;\"><img alt=\"Zone de traitement de la boue \" class=\"size-full wp-image-89051\" height=\"506\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241019_122256_6.jpg\" width=\"960\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89051\">Zone de traitement de la boue sur le site de dépotage de Kossodo</figcaption></figure>\n<p>Ils révèlent qu&rsquo;à l&rsquo;intérieur du site de Kossodo, tout comme ailleurs, les chauffeurs rencontrent de sérieux problèmes. <em>« Il faut aménager l’intérieur pour que les camions puissent passer »</em>, suggère le secrétaire général de l’Association des vidangeurs du Faso, Arnaud Christian Paré, qui soutient que cela est du ressort de l’ONEA, l’Office national de l&rsquo;eau et de l’assainissement.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89052\" style=\"width: 960px;\"><img alt=\"Le secrétaire général de l’association des vidangeurs du Faso, Arnaud Christian Paré\" class=\"size-full wp-image-89052\" height=\"510\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG_20241019_121755_2.jpg\" width=\"960\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89052\">Le secrétaire général de l’Association des vidangeurs du Faso, Arnaud Christian Paré</figcaption></figure>\n<p>À l’en croire, il y a une forte pression au niveau de la station de dépotage de Kossodo où une centaine de camions vidangeurs créé depuis quelques jours un embouteillage.</p>\n<p><em>« Ici, on trouve environ 150 camions alignés en file indienne pour dépoter dans un site qui a beaucoup de difficultés. Il faut attendre au moins 6 heures de temps avant de pouvoir déverser les déchets»</em>, a déclaré M. Paré qui indique que ses collègues et lui souffrent depuis un moment.</p>\n<p>Ils demandent aux autorités de leur trouver des sites de dépotage autorisés pour poursuivre leurs activités. Faute de quoi, leur arrêt de travail est jusqu&rsquo;à nouvel ordre.</p>\n<p><em>« Si les autorités de la commune de Ouagadougou mettent à notre disposition deux sites de dépotage autorisés, cela va contribuer à diminuer un tant soit peu les rangs auxquels l’on assiste au quotidien »</em>, fait-il savoir.</p>\n<p></p>\n<p>À défaut, poursuit Christian Paré, c&rsquo;est de veiller à ce que les trois sites de dépotage que compte Ouagadougou fonctionnent en même temps. Tous disent avoir le regard tourné vers la <a href=\"https://libreinfo.net/burkina-assainissement-commune-de-ouagadougou/\"><strong>Mairie centrale de Ouagadougo</strong></a>u et l’ONEA, espérant avoir une réponse favorable.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/ouagadougou-assainissement-vidanges/\">Ouagadougou : Les vidangeurs en colère</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Education : Le nouveau directeur provincial du Sourou, Aldjouma Soro, prend les commandes", "link": "https://libreinfo.net/province-du-sourou-burkina-faso-education/?utm_source=rss&utm_medium=rss&utm_campaign=province-du-sourou-burkina-faso-education", "published": "Sat, 19 Oct 2024 12:24:45 +0000", "summary": "<p>Le Conseil des ministres, en sa séance du 2 octobre 2024, a nommé Aldjouma Soro aux fonctions de Directeur provincial de l&#8217;Éducation préscolaire, primaire et non formelle du Sourou. Il a été installé officiellement dans ses fonctions le vendredi 18 octobre 2024 par le Secrétaire général de la province du Sourou, Julien Zanzé. Par Brice [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/province-du-sourou-burkina-faso-education/\">Education : Le nouveau directeur provincial du Sourou, Aldjouma Soro, prend les commandes  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres, en sa séance du 2 octobre 2024, a nommé Aldjouma Soro aux fonctions de Directeur provincial de l&rsquo;Éducation préscolaire, primaire et non formelle du Sourou. Il a été installé officiellement dans ses fonctions le vendredi 18 octobre 2024 par le Secrétaire général de la province du Sourou, Julien Zanzé.</strong></p>\n<p><strong>Par <a href=\"http://Brice Alex\">Brice Alex</a>, correspondant dans le Sourou</strong></p>\n<p>Aldjouma Soro, Inspecteur de l&rsquo;enseignement primaire et de l&rsquo;éducation non formelle, nommé en Conseil des ministres le 2 octobre dernier en qualité de Directeur provincial de l&rsquo;éducation préscolaire, primaire et non formelle du Sourou, a officiellement pris service.</p>\n<p>La cérémonie de passation de charge avec son prédécesseur, Hadama Benjamin Kaho, a été présidée par le Secrétaire général de la province du Sourou.</p>\n<p>Le nouveau responsable de l&rsquo;éducation du Sourou entend placer son mandat sous le signe de la continuité à travers le dialogue et la collaboration avec l&rsquo;ensemble des acteurs et partenaires afin de relever les énormes défis.</p>\n<p>«Je mets ma mission sous l&rsquo;angle de la continuité. Les défis sont très énormes. Mais, en contexte sécuritaire difficile, il faut associer l&rsquo;ensemble des acteurs dans la résolution des difficultés. Nous ferons du dialogue et de la collaboration notre leitmotiv pour atteindre les objectifs», a-t-il fait savoir après son installation.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89037\" style=\"width: 1120px;\"><img alt=\"Des participants à la cérémonie d'installation du nouveau directeur \" class=\"size-full wp-image-89037\" height=\"504\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241019-WA0001-1.jpg\" width=\"1120\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89037\">Des participants à la cérémonie d&rsquo;installation du nouveau directeur</figcaption></figure>\n<p>Son prédécesseur, Hadama Benjamin Kaho, a dit être animé d&rsquo;un sentiment du devoir bien accompli. Il a formulé des vœux de succès à celui qui, de son avis, est sans doute un averti du système éducatif dans la province du Sourou fortement affectée par l&rsquo;insécurité.</p>\n<p>Le représentant de la communauté éducative du Sourou, Boureima Pamousso, a salué le management, le professionalisme et la rigueur au travail de l&rsquo;ancien locataire du Service provincial en charge de l&rsquo;éducation du Sourou.</p>\n<p>Il a réaffirmé la disponibilité des personnels de l&rsquo;éducation à accompagner le nouveau responsable de la structure pour un meilleur accomplissement de la mission à lui assignée.</p>\n<p>Le haut-commissaire du <a href=\"https://libreinfo.net/burkina-rentree-scolaire-2024-2025/\">Sourou</a> a décerné une attestation de reconnaisance à l&rsquo;ancien directeur provincial de l&rsquo;enseignement de base au regard des énormes sacrifices consentis et des résultats atteints au cours de sa mission malgré les difficultés liées à la crise sécuritaire dans la localité.</p>\n<p>Des présents, en l&rsquo;occurence des tissus dan fani, lui ont été offerts aussi bien par les corps constitués que par la communauté éducative de la province.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/province-du-sourou-burkina-faso-education/\">Education : Le nouveau directeur provincial du Sourou, Aldjouma Soro, prend les commandes  </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Hadj 2025 : Le Burkina obtient un quota de 8 143 pèlerins", "link": "https://libreinfo.net/hadj-2025-le-burkina-obtient-un-quota-de-8-143-pelerins/?utm_source=rss&utm_medium=rss&utm_campaign=hadj-2025-le-burkina-obtient-un-quota-de-8-143-pelerins", "published": "Sat, 19 Oct 2024 11:56:57 +0000", "summary": "<p>Le ministre de l’Administration territoriale et de la Mobilité, Émile Zerbo, a annoncé ce vendredi 18 octobre 2024, que le quota de pèlerins burkinabè pour l’édition 2025 du Hadj (pèlerinage sur les lieux saints de l’Islam) est fixé à 8 143. Par André-Martin Bado  Dans un communiqué, le ministre a indiqué que « le quota [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/hadj-2025-le-burkina-obtient-un-quota-de-8-143-pelerins/\">Hadj 2025 : Le Burkina obtient un quota de 8 143 pèlerins</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre de l’Administration territoriale et de la Mobilité, Émile Zerbo, a annoncé ce vendredi 18 octobre 2024, que le quota de pèlerins burkinabè pour l’édition 2025 du Hadj (pèlerinage sur les lieux saints de l’Islam) est fixé à 8 143.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Dans un communiqué, le ministre a indiqué que <em>« le quota des pèlerins de l&rsquo;édition 2025 du Hadj accordé au Burkina Faso est de huit mille cent quarante-trois (8 143) pèlerins ».</em></p>\n<p>Le ministre a donc invité les fidèles musulmans à <em>« s&rsquo;inscrire auprès des agences de voyages et de tourisme agréées »</em> afin de faciliter l&rsquo;organisation et d&rsquo;éviter tout désagrément.</p>\n<p>Il a souligné que <em>« la responsabilité de chaque acteur »</em> pour garantir le succès de l’édition <a href=\"https://libreinfo.net/hadj-2024-au-burkina-le-gouvernement-fait-le-bilan-a-mi-parcours/\">2025 du Hadj</a>. Pour l&rsquo;édition de 2024, 8 100 Burkinabè ont pu accomplir le 5e pilier de l&rsquo;islam.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/hadj-2025-le-burkina-obtient-un-quota-de-8-143-pelerins/\">Hadj 2025 : Le Burkina obtient un quota de 8 143 pèlerins</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Diplomatie : Kakadé Bachiou, nouvel ambassadeur du Niger au Bénin", "link": "https://libreinfo.net/niger-ambassadeur-benin/?utm_source=rss&utm_medium=rss&utm_campaign=niger-ambassadeur-benin", "published": "Sat, 19 Oct 2024 10:30:34 +0000", "summary": "<p>Le Niger a nommé Kakadé Bachiou comme nouvel ambassadeur extraordinaire et plénipotentiaire auprès du Bénin. Ce dernier a été récemment agréé par les autorités béninoises. Par Nicolas Bazié  La nomination de Kakadé Bachiou comme ambassadeur du Niger au Bénin est une avancée majeure dans la coopération entre Niamey et Cotonou qui ont décidé d’enterrer la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/niger-ambassadeur-benin/\">Diplomatie : Kakadé Bachiou, nouvel ambassadeur du Niger au Bénin</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Niger a nommé Kakadé Bachiou comme nouvel ambassadeur extraordinaire et plénipotentiaire auprès du Bénin. Ce dernier a été récemment agréé par les autorités béninoises.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></strong></p>\n<p>La nomination de Kakadé Bachiou comme ambassadeur du Niger au Bénin est une avancée majeure dans la coopération entre Niamey et Cotonou qui ont décidé d’enterrer la hache de guerre.</p>\n<p>Une nomination qui a été officiellement validée par les autorités béninoises cette semaine, renseigne Bip radio sans donner plus de détails sur le nouvel ambassadeur.</p>\n<p>Désormais, <a href=\"https://libreinfo.net/degel-relations-benin-niger/\"><strong>le diplomate nigérien</strong></a> peut prendre ses quartiers à Cotonou pour l’exercice de ses fonctions d’ambassadeur extraordinaire et plénipotentiaire. Cela, après avoir présenté les copies figurées de ses lettres de créance au chef de la diplomatie béninoise et ses lettres de créance au chef de l’État Patrice Talon.</p>\n<p>Les médias béninois notent qu’il s’agit d’un pas significatif dans la normalisation des relations entre les deux pays, devenues tendues depuis le coup d’État de juillet 2023 qui au Niger.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/niger-ambassadeur-benin/\">Diplomatie : Kakadé Bachiou, nouvel ambassadeur du Niger au Bénin</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Médias : Nadège Yé, meilleure journaliste féminine 2024", "link": "https://libreinfo.net/burkinamedias-nadege-ye-meilleure-journaliste-feminine/?utm_source=rss&utm_medium=rss&utm_campaign=burkinamedias-nadege-ye-meilleure-journaliste-feminine", "published": "Sat, 19 Oct 2024 08:37:43 +0000", "summary": "<p>Le Centre national de presse Norbert Zongo a célébré l’excellence des femmes journalistes burkinabè en organisant, le vendredi 18 octobre 2024, la remise de l’édition 2024 du Prix Marie Soleil Frère. Lors de cet événement, Nadège Yé, journaliste des Editions Sidwaya, a reçu le Super Prix pour son reportage sur les dysfonctionnements des cantines scolaires. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkinamedias-nadege-ye-meilleure-journaliste-feminine/\">Burkina/Médias : Nadège Yé, meilleure journaliste féminine 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Centre national de presse Norbert Zongo a célébré l’excellence des femmes journalistes burkinabè en organisant, le vendredi 18 octobre 2024, la remise de l’édition 2024 du Prix Marie Soleil Frère. Lors de cet événement, Nadège Yé, journaliste des Editions Sidwaya, a reçu le Super Prix pour son reportage sur les dysfonctionnements des cantines scolaires.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Nadège Yé, journaliste des Editions Sidwaya (média d’Etat), a captivé le jury avec son article intitulé <em><strong>« Cantines scolaires : ces dysfonctionnements qui affament les élèves »,</strong></em> qui a obtenu une note de 15,60/20. Elle succède à <a href=\"https://libreinfo.net/burkina-media-mariam-ouedraogo-du-quotidien-detat-sidwaya-remporte-le-prix-marie-soleil-frere-2022/\">Mariam Ouédraogo,</a> également des Editions Sidwaya, en tant que lauréate du Super Prix Marie Soleil Frère.</p>\n<p>Son travail a mis en exergue les défis liés à la gestion des cantines, particulièrement dans les zones marquées par l’insécurité. <em><strong>« Suite à la publication de cet article, le ministère a décidé de reprendre la gestion des cantines. C’est une grande satisfaction pour moi, et je dédie ce Prix à Sidwaya »</strong></em>, a-t-elle déclaré, émue, lors de la cérémonie.</p>\n<p>Elle a ajouté : <em><strong>« J’ai ressenti une profonde émotion. Cela symbolise ma persévérance après de nombreuses candidatures infructueuses à ce Prix. Aujourd&rsquo;hui, je suis honorée. »</strong></em></p>\n<p>Elle a été récompensée avec une attestation de mérite, un trophée et un chèque d’un million de francs CFA.</p>\n<p>En plus du Super Prix, Nadège Yé a été également lauréate dans la catégorie presse écrite, remportant ainsi une récompense supplémentaire de 500 000 francs CFA.</p>\n<p>Amandine Lalsaga, journaliste à la RTB/ Télé, a été primée pour la deuxième fois consécutive dans la catégorie radiodiffusion télévisuelle, avec un reportage émouvant sur l’émigration à Garango. <em><strong>« La lutte quotidienne des femmes de Garango, laissées sans soutien par leurs maris partis à l’étranger, m’a profondément touchée. Ce reportage est un hommage à leur résilience »,</strong></em> a-t-elle déclaré.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89019\" style=\"width: 1080px;\"><img alt=\"Amandine Lalsaga, journaliste à la RTB/ Télé reçoit son prix \" class=\"size-full wp-image-89019\" height=\"727\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241019-WA0004.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89019\"><em><strong>Amandine Lalsaga, journaliste à la RTB/ Télé reçoit son prix</strong></em></figcaption></figure>\n<p>Elle est repartie avec un trophée, une attestation et une récompense de 500 000 francs CFA.</p>\n<p>Rasmata Ouédraogo, de la RTB Est, a été honorée pour un magazine sur la marginalisation des femmes dès leur naissance dans la catégorie radiodiffusion sonore.</p>\n<p>Yvette Zongo du site Lefaso.net a remporté le prix de la presse en ligne pour son reportage sur la réintégration des femmes accusées de sorcellerie.</p>\n<p>Chacune d’elles a reçu un trophée, une attestation et une récompense de 500 000 francs CFA.</p>\n<p>Toutoa Bienlo Kadou Ki, connue sous le nom de Kadou Romaine Ki, de la RTB/Télé Hauts-Bassins, a obtenu une mention spéciale du jury pour son reportage <em><strong>« Femme VDP, en avant pour la défense de la patrie »</strong></em>, recevant une attestation et une enveloppe de 100 000 francs CFA.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89020\" style=\"width: 1080px;\"><img alt=\"Les lauréates et le comité d'organisation \" class=\"size-full wp-image-89020\" height=\"499\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241019-WA0009.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89020\"><em><strong>Les lauréates et le comité d&rsquo;organisation</strong></em></figcaption></figure>\n<p>Le président du Comité de pilotage du <a href=\"https://libreinfo.net/burkina-faso-centre-presse-norbert-zongo-prix-marie-soleil-frere-edition-2024/\">Centre national de presse Norbert Zongo</a>, Guézouma Sanogo, a salué les efforts des journalistes et a plaidé pour une meilleure valorisation de leur travail. <em><strong>« Le journalisme féminin au Burkina Faso mérite une attention accrue et un soutien plus significatif. Il est essentiel que la qualité des œuvres produites soit accompagnée de moyens et de conditions de travail adéquates »</strong></em>, a-t-il relevé.</p>\n<p>Il a également évoqué la situation des exilés et des disparus dans le contexte socio-politique actuel : <em><strong>« En remettant le Prix Marie Soleil Frère, je souhaite que l’on se souvienne des absents. »</strong></em></p>\n<p>La présidente du jury, <a href=\"https://libreinfo.net/burkina-faso-30-nouvelles-femmes-burkinabe-referencees-sur-wikipedia/\">Mafarma Sanogo</a>, a exprimé sa satisfaction concernant la qualité des œuvres soumises. <em><strong>« Le jury a travaillé avec sérieux du 7 au 16 octobre 2024 dans un climat de confraternité. Cependant, il est essentiel de rappeler aux candidates l’importance de respecter les critères techniques, car certaines œuvres ont été disqualifiées. »</strong></em></p>\n<p>Au total, 52 œuvres en langue française et en langue mooré ont été soumises, réparties en quatre catégories : 18 en presse en ligne, 14 en presse écrite, 9 en radiodiffusion télévisuelle et 12 en radiodiffusion sonore.</p>\n<p>Ces travaux ont été présentés par 28 journalistes de la presse publique et privée de quatre régions du pays.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkinamedias-nadege-ye-meilleure-journaliste-feminine/\">Burkina/Médias : Nadège Yé, meilleure journaliste féminine 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Cohésion sociale : Les évangélistes disposés à intensifier les prières", "link": "https://libreinfo.net/burkina-cohesion-sociale-les-evangeliques-disposes-a-intensifier-les-prieres/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-cohesion-sociale-les-evangeliques-disposes-a-intensifier-les-prieres", "published": "Sat, 19 Oct 2024 07:53:25 +0000", "summary": "<p>Le ministre d&#8217;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo, a conduit une délégation gouvernementale à la Fédération des églises et missions évangéliques (FEME). C’était ce vendredi 18 octobre 2024 à Ouagadougou.  Par Gérard Guelbeogo  La Direction de la communication du ministre d’Etat rapporte qu’à la Fédération [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-cohesion-sociale-les-evangeliques-disposes-a-intensifier-les-prieres/\">Burkina/Cohésion sociale : Les évangélistes disposés à intensifier les prières </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo, a conduit une délégation gouvernementale à la Fédération des églises et missions évangéliques (FEME). C’était ce vendredi 18 octobre 2024 à Ouagadougou. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Gérard Guelbeogo</a> </strong></p>\n<p>La Direction de la communication du ministre d’Etat rapporte qu’à la Fédération des églises et missions <a href=\"https://libreinfo.net/federation-eglises-missions-evangeliques/\">évangéliques</a> (FEME), la délégation a livré un message du chef de l&rsquo;Etat, le Capitaine Ibrahim Traoré.<em><strong> «Un message de reconnaissance pour les actions entreprises sur le terrain partout au Burkina Faso pour prêcher le message de paix, de fraternité et de l&rsquo;entente entre tous les fils et filles du pays des hommes intègres indépendamment de nos ethnies, de nos croyances»,</strong></em> a affirmé le ministre d&rsquo;État Jean Emmanuel Ouédraogo.</p>\n<p>Selon toujours la Direction de la communication, au-delà de la reconnaissance et de l&rsquo;hommage, la visite est un appel à plus de résilience et d&rsquo;engagement afin que le Burkina puisse <a href=\"https://libreinfo.net/burkina-chretiens-evangeliques-tougan/\">retrouver la paix</a> d&rsquo;antan. <em><strong>«Une phase décisive de nos actions de reconquête de notre territoire et de notre souveraineté va s&rsquo;engager et nous avons besoin de l&rsquo;engagement de tous et surtout de la mobilisation totale autour de nos forces combattantes pour l&rsquo;affirmation de notre pleine souveraineté»</strong></em>, a ajouté le chef de la délégation.</p>\n<p>Le président de la FEME, Pasteur Henri Yé, a exprimé sa satisfaction relativement à l’initiative qui temoigne de la volonté affichée du chef de l&rsquo;Etat d&rsquo;unir les filles et fils du pays des Hommes intègres pour faire face à l&rsquo;adversité.</p>\n<p>La FEME se dit prête à accompagner cette dynamique de résilience et de solidarité véritable à travers la prière.</p>\n<p><em><strong>«À notre niveau, c&rsquo;est la veille spirituelle et notre première arme est la prière. Nous prions beaucoup pour demander l&rsquo;intervention de Dieu parce que c&rsquo;est lui la solution à tout ce que nous vivons»</strong></em>, a confié Pasteur Henri Yé</p>\n<p>Outre le ministre d’Etat en charge de la communication, la délégation était composée des ministres de l&rsquo;Administration territoriale, Émile Zerbo ; des Sports, Roland Somda et de l&rsquo;Action humanitaire, Nandy Somé.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-cohesion-sociale-les-evangeliques-disposes-a-intensifier-les-prieres/\">Burkina/Cohésion sociale : Les évangélistes disposés à intensifier les prières </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Musique : Les Ensembles artistiques nationaux mettent l’ambiance à Sapouy", "link": "https://libreinfo.net/burkina-ensembles-artistiques-nationaux/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-ensembles-artistiques-nationaux", "published": "Fri, 18 Oct 2024 16:04:20 +0000", "summary": "<p>Le chef-lieu de la province du Ziro, Sapouy (région du Centre-Ouest), a accueilli, le 17 octobre 2024, les Ensembles artistiques nationaux (EAN) pour un concert en plein air. La ville a ainsi vibré au rythme des prestations du Ballet national et de l’Orchestre national, deux piliers de l’expression artistique nationale. Ces formations musicales sont en [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-ensembles-artistiques-nationaux/\">Musique : Les Ensembles artistiques nationaux mettent l’ambiance à Sapouy</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le chef-lieu de la province du Ziro, Sapouy (région du Centre-Ouest), a accueilli, le 17 octobre 2024, les Ensembles artistiques nationaux (EAN) pour un concert en plein air. La ville a ainsi vibré au rythme des prestations du Ballet national et de l’Orchestre national, deux piliers de l’expression artistique nationale. Ces formations musicales sont en tournée dans la région du Centre-Ouest.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Abdoulaye Konaté</a>, correspondant dans le Ziro</strong></p>\n<p>Dès les premières heures de la soirée, le plateau omnisport de l&rsquo;ancienne mairie s’est rempli de monde pour suivre la prestation des Ensembles artistiques nationaux (EAN) constitués du Ballet national et de l’Orchestre national.</p>\n<p>Le spectacle a débuté avec la prestation de l&rsquo;Orchestre national qui a su captiver le public. Des sonorités traditionnelles aux rythmes modernes, les musiciens ont fait vibrer la foule.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89008\" style=\"width: 1080px;\"><img alt=\"Ensembles artistiques nationaux (EAN) dans la province du Ziro \" class=\"size-full wp-image-89008\" height=\"474\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241018-WA0070.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89008\">Ensembles artistiques nationaux (EAN) dans la province du Ziro</figcaption></figure>\n<p>Le répertoire, soigneusement choisi, a reflété les influences variées de la musique burkinabè, combinant instruments traditionnels et modernes dans une harmonie parfaite. Le tout dans une chorégraphie bien orchestrée.</p>\n<p>Le Ballet national a ensuite pris le relais avec des chorégraphies dynamiques, mêlant danses traditionnelles et contemporaines. Les danseurs, parés de costumes éclatants, ont exécuté des tableaux chorégraphiques inspirés des divers terroirs du pays, mettant en lumière la diversité culturelle du Burkina</p>\n<p>Le haut-commissaire du Ziro, Saiba Zoromé, qui a assisté au spectacle, a remercié le ministère en charge de la culture pour cette initiative. Il a exprimé sa joie et sa fierté de voir le chef-lieu de la province être une escale dans cette tournée prestigieuse des Ensembles artistiques nationaux.</p>\n<p>Des spectateurs ont également exprimé leur satisfaction. «Sincèrement, je suis très émue de ce passage des Ensembles artistiques nationaux parce que c&rsquo;est une première fois de voir les artistes bouger, quitter d&rsquo;autres localités et se retrouver dans les confins c&rsquo;est-à-dire au niveau décentralisé pour se rapprocher même des populations et se faire connaître. Ils représentent l&rsquo;excellence artistique de notre pays et nous sommes très contents de les recevoir», a confié Rosalie Ouédraogo/Nikièma, visiblement émue.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89010\" style=\"width: 1080px;\"><img alt=\"Rosalie Ouédraogo/Nikièma, spectatrice \" class=\"size-full wp-image-89010\" height=\"607\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241018-WA0084.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89010\">Rosalie Ouédraogo/Nikièma, spectatrice</figcaption></figure>\n<p>La tournée régionale des EAN est organisée par le Centre national des arts, du spectacle et de l&rsquo;audiovisuel (CENASA). Selon son directeur général, Abraham Abassagué, celle-ci a pour objectif de rapprocher les Ensembles artistiques des populations en faisant la promotion de la culture nationale.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_89009\" style=\"width: 1048px;\"><img alt=\"Le directeur général du CENASA, Abraham Abassagué\" class=\"size-full wp-image-89009\" height=\"618\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/IMG-20241018-WA0085.jpg\" width=\"1048\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89009\">Le directeur général du CENASA, Abraham Abassagué</figcaption></figure>\n<p>Après <a href=\"https://libreinfo.net/sapouy-ziro-liberation-des-abords-des-voies-routieres-la-mesure-est-respectee/?noamp=available\"><strong>Sapouy</strong></a>, les EAN déposeront leurs instruments de musique pour des concerts à Réo (province du Sanguié) le 18 octobre et à Koudougou (province du Boulkiemdé) le 19 octobre.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-ensembles-artistiques-nationaux/\">Musique : Les Ensembles artistiques nationaux mettent l’ambiance à Sapouy</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Ordre des avocats : Le nouveau bâtonnier, Me Batibié Benao, installé dans ses fonctions", "link": "https://libreinfo.net/burkina-ordre-des-avocats-le-nouveau-batonnier-me-batibie-benao-installe-dans-ses-fonctions/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-ordre-des-avocats-le-nouveau-batonnier-me-batibie-benao-installe-dans-ses-fonctions", "published": "Fri, 18 Oct 2024 12:45:03 +0000", "summary": "<p>Le Premier ministre Apollinaire Kyélem de Tambela a présidé, le 17 octobre 2024 à Ouagadougou, la cérémonie de passation de charges entre le bâtonnier sortant, Me Siaka Niamba, et le bâtonnier entrant, Me Batibié Benao. Ce dernier prend le bâton, symbole de son pouvoir, pour un mandat de 3 ans. Par Gérard Guelbeogo  Comme c’est [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-ordre-des-avocats-le-nouveau-batonnier-me-batibie-benao-installe-dans-ses-fonctions/\">Burkina/Ordre des avocats : Le nouveau bâtonnier, Me Batibié Benao, installé dans ses fonctions </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Premier ministre Apollinaire Kyélem de Tambela a présidé, le 17 octobre 2024 à Ouagadougou, la cérémonie de passation de charges entre le bâtonnier sortant, Me Siaka Niamba, et le bâtonnier entrant, Me Batibié Benao. Ce dernier prend le bâton, symbole de son pouvoir, pour un mandat de 3 ans.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Gérard Guelbeogo </a></strong></p>\n<p>Comme c’est de coutume pour ce genre de cérémonie, le sortant a fait le bilan de son mandat. Me Siaka Niamba s’est donc livré à cet exercice avant de passer le témoin à son successeur.</p>\n<p>Ainsi, il a énuméré quelques acquis engrangés avec le soutien de son conseil (bureau) durant son mandat.</p>\n<p>Le bâtonnier sortant a évoqué, entre autres, l’amélioration des conditions de travail des avocats avec une assurance sociale, l’accroissement des effectifs du barreau, la poursuite des chantiers engagés par son prédécesseur, etc.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_89000\" style=\"width: 720px;\"><img alt=\"Des avocats présents à la cérémonie \" class=\"size-full wp-image-89000\" height=\"542\" src=\"https://libreinfo.net/wp-content/uploads/2024/10/FB_IMG_1729253830634.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-89000\"><em><strong>Des avocats présents à la cérémonie</strong></em></figcaption></figure>\n<p>Le nouveau bâtonnier, Me Batibié Benao, après avoir pris le bâton, symbole de son pouvoir, des mains du tout premier avocat et bâtonnier du Burkina, <a href=\"https://libreinfo.net/burkina-baobab-dor-me-titenga-pacere/\">Me Frédéric Pacéré Titinga,</a> a donné le ton de ce que sera son mandat de 3 ans.</p>\n<p>Il a fait savoir que l’une de ses missions sera <em><strong>«la poursuite de la structuration de l’Ordre afin de répondre aux défis de l’heure».</strong></em></p>\n<p><em><strong>« Nous avons conscience des responsabilités qui sont les nôtres à savoir, transmettre à nos successeurs et aux générations à venir, un barreau encore plus fort et toujours aussi indomptable»</strong></em>, fait-il savoir d’emblée.</p>\n<p>Avant d’ajouter que <em><strong>«pour y parvenir, nous avons promis de poursuivre l’œuvre de construction pour faire de notre barreau, le barreau de nos rêves individuels et collectifs c’est-à-dire un barreau solidaire, moderne et conquérant ».</strong></em></p>\n<p>Par la suite, <a href=\"https://libreinfo.net/burkina-faso-qui-est-maitre-batibie-benao-le-futur-batonnier/\">Me Batibié Benao</a> a décliné son programme d’action qui est bâti autour de cinq axes stratégiques.</p>\n<p>Il s’agit de la structuration de l’Ordre et de l’organisation de ses entités, de l’accès à la profession, de la modernisation et l’amélioration de l’exercice professionnel, de la protection du périmètre du droit et, enfin, du développement par la formation et la coopération internationale.</p>\n<p>Avant de prendre possession du bâton, le nouveau bâtonnier a d’abord été élu dauphin le 27 septembre 2023.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-ordre-des-avocats-le-nouveau-batonnier-me-batibie-benao-installe-dans-ses-fonctions/\">Burkina/Ordre des avocats : Le nouveau bâtonnier, Me Batibié Benao, installé dans ses fonctions </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Niger : L’exportation des céréales interdite sauf vers le Burkina et le Mali", "link": "https://libreinfo.net/niger-interdiction-exportation-cereales/?utm_source=rss&utm_medium=rss&utm_campaign=niger-interdiction-exportation-cereales", "published": "Fri, 18 Oct 2024 10:42:31 +0000", "summary": "<p>Dans un communiqué du 16 octobre dernier, le gouvernement nigérien a annoncé l’interdiction de l’exportation d’un certain nombre de céréales. Toutefois, cette interdiction ne concerne pas le Burkina et le Mali, les deux autres pays membres de l’Alliance des Etats du Sahel (AES). Par Gérard Guelbeogo  Au terme du communiqué, les céréales concernées par l’interdiction [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/niger-interdiction-exportation-cereales/\">Niger : L’exportation des céréales interdite sauf vers le Burkina et le Mali</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans un communiqué du 16 octobre dernier, le gouvernement nigérien a annoncé l’interdiction de l’exportation d’un certain nombre de céréales. Toutefois, cette interdiction ne concerne pas le Burkina et le Mali, les deux autres pays membres de l’Alliance des Etats du Sahel (AES).</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Gérard Guelbeogo </a></strong></p>\n<p>Au terme du communiqué, les céréales concernées par l’interdiction d’exportation sont le riz paddy, le riz blanchi, le mil, le sorgho, le niébé et le maïs.</p>\n<p>Le gouvernement explique la prise de la mesure par <em>«un souci de protéger l’approvisionnement du marché intérieur et de garantir l&rsquo;accès de tous à des produits de base à des prix abordables».</em></p>\n<p>Toutefois, le communiqué précise que l’interdiction ne concerne pas le <a href=\"https://libreinfo.net/exportation-cereales-niger/\">Burkina</a> et le Mali qui forment, avec le Niger, la Confédération de l’Alliance des Etats du Sahel (AES). Et cela au nom de la solidarité régionale et de la sécurité alimentaire des voisins de l&rsquo;AES qui peuvent continuer donc d’importer les <a href=\"https://libreinfo.net/burkina-faso-plus-de-56-tonnes-de-cereales-saisies-pour-exportation-frauduleuse/\">céréales</a> du Niger.</p>\n<p>Les autorités tiennent à une application stricte de l’interdiction et préviennent que les contrevenants s&rsquo;exposeront à la rigueur de la loi.</p>\n<p>Comme mesure d’accompagnement, le gouvernement nigérien envisage de mettre en place des mécanismes pour assurer une rémunération équitable des producteurs locaux.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/niger-interdiction-exportation-cereales/\">Niger : L’exportation des céréales interdite sauf vers le Burkina et le Mali</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
