{"source": "Burkina 24", "title": "« KELGIYAN », une application pour rapprocher les Chrétiens de la parole de Dieu", "link": "https://burkina24.com/2024/08/31/kelgiyan-une-application-pour-rapprocher-les-chretiens-de-la-parole-de-dieu/", "published": "Sat, 31 Aug 2024 15:54:38 +0000", "summary": "<p>La Fédération des églises et missions évangéliques (FEME) en collaboration avec Faith comes by hearing (FCBH), l’Alliance biblique du Burkina Faso (ABBF), l’association nationale de traduction de la Bible et de l’alphabétisation (ANTBA), la société internationale de linguistique (SIL) organise une campagne urbaine d’écoute biblique communautaire dénommée « défi écoute 60 Ouaga 2024 ». Cette …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/31/kelgiyan-une-application-pour-rapprocher-les-chretiens-de-la-parole-de-dieu/\">« KELGIYAN », une application pour rapprocher les Chrétiens de la parole de Dieu</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Conduite de la Transition : Une délégation gouvernementale à l’écoute des Forces vives de la Région des Cascades", "link": "https://burkina24.com/2024/08/31/conduite-de-la-transition-une-delegation-gouvernementale-a-lecoute-des-forces-vives-de-la-region-des-cascades/", "published": "Sat, 31 Aug 2024 14:51:13 +0000", "summary": "<p>C’est un véritable marathon. Un exercice de redevabilité en une journée. C’est la mission confiée à la délégation gouvernementale dans les Cascades par le Président du Faso, le Capitaine Ibrahim TRAORÉ, et conduite par le ministre d’État, ministre de la Défense et des Anciens combattants, Le Général de Brigade Kassoum COULIBALY. De Yendéré à Banfora …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/31/conduite-de-la-transition-une-delegation-gouvernementale-a-lecoute-des-forces-vives-de-la-region-des-cascades/\">Conduite de la Transition : Une délégation gouvernementale à l’écoute des Forces vives de la Région des Cascades  </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "FBF : Lazare Banssé fait son bilan avant son départ", "link": "https://burkina24.com/2024/08/31/fbf-lazare-bansse-fait-son-bilan-avant-son-depart/", "published": "Sat, 31 Aug 2024 14:41:14 +0000", "summary": "<p>Le chapitre Lazare Banssé à la Fédération burkinabè de football (FBF) est définitivement fermé ce samedi 31 août 2024 à l’issue de l’Assemblée générale élective de l’instance. Avant son départ, Lazare Banssé a fait son bilan qu’il a jugé positif malgré les crises répétitives qu’il a rencontrées tant au sein du bureau qu’avec certains clubs. …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/31/fbf-lazare-bansse-fait-son-bilan-avant-son-depart/\">FBF : Lazare Banssé fait son bilan avant son départ</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Des OSC demandent le retour de la peine de mort au Burkina Faso et dénoncent une ingérence occidentale dans l’AES", "link": "https://burkina24.com/2024/08/31/des-osc-demandent-le-retour-de-la-peine-de-mort-au-burkina-faso-et-denoncent-une-ingerence-occidentale-dans-laes/", "published": "Sat, 31 Aug 2024 13:44:27 +0000", "summary": "<p>La coalition Burkina-Russie, les Conseils Panafricains de la Révolution (CPR) et le Réseau Africain pour la Solidarité et le Développement (RASD) ont réuni ce samedi 31 août 2024 leurs militants et sympathisants, à Ouagadougou, pour marquer leur soutien aux autorités de la transition. Un soutien matérialisé par la dénonciation des « agissements de l’Ukraine » face aux …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/31/des-osc-demandent-le-retour-de-la-peine-de-mort-au-burkina-faso-et-denoncent-une-ingerence-occidentale-dans-laes/\">Des OSC demandent le retour de la peine de mort au Burkina Faso et dénoncent une ingérence occidentale dans l’AES</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Sécurité routière : African Initiative fait don de panneaux de signalisation à l’arrondissement 12 de Ouagadougou", "link": "https://burkina24.com/2024/08/31/securite-routiere-african-initiative-fait-don-de-panneaux-de-signalisation-a-larrondissement-12-de-ouagadougou/", "published": "Sat, 31 Aug 2024 13:38:46 +0000", "summary": "<p>« African Initiative », une association russo-burkinabè, a remis des panneaux de signalisation à la délégation spéciale de l’arrondissement 12 de Ouagadougou, ce samedi 31 août 2024.  Ayo Soumaila Azenwo, président de « African Initiative », a fait savoir que la remise des panneaux de signalisation ce jour répond à un besoin qu’a exprimé la délégation spéciale …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/31/securite-routiere-african-initiative-fait-don-de-panneaux-de-signalisation-a-larrondissement-12-de-ouagadougou/\">Sécurité routière : African Initiative fait don de panneaux de signalisation à l’arrondissement 12 de Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Lutte pour la sécurité et la souveraineté : Le Premier ministre demande aux artistes d’accompagner le peuple", "link": "https://burkina24.com/2024/08/31/lutte-pour-la-securite-et-la-souverainete-le-premier-ministre-demande-aux-artistes-daccompagner-le-peuple/", "published": "Sat, 31 Aug 2024 09:53:31 +0000", "summary": "<p>Le Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla, a effectué une visite dans les locaux du Bureau Burkinabè du Droit d’Auteur (BBDA), le vendredi 30 août 2024, à Ouagadougou. A cette occasion, il a exhorté les artistes à accompagner le peuple dans sa lutte pour la sécurité et pour la souveraineté. L’immersion du Premier …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/31/lutte-pour-la-securite-et-la-souverainete-le-premier-ministre-demande-aux-artistes-daccompagner-le-peuple/\">Lutte pour la sécurité et la souveraineté : Le Premier ministre demande aux artistes d’accompagner le peuple</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Inondations du 1er : Il y a 15 ans, quand Ouaga avait ses pieds sous les eaux !", "link": "https://www.burkinademain.com/2024/08/31/inondations-du-1er-il-y-a-12-ans-quand-ouaga-avait-ses-pieds-sous-les-eaux/", "published": "Sat, 31 Aug 2024 16:38:05 +0000", "summary": "1er septembre 2009- 1er septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes. Avant que la crise sécuritaire de ces huit dernières années [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>1<sup>er</sup> septembre 2009- 1<sup>er</sup> septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes.</strong></p>\n<p>Avant que la crise sécuritaire de ces huit dernières années ne s’en mêle avec ses centaines de morts et ses nombreuses Personnes déplacées internes (PDI) ; les inondations du 1<sup>er</sup> septembre 2009 étaient restées et restent encore l’une des pires catastrophes que le Burkina Faso ait connues.</p>\n<p>15 ans après, ce 1<sup>er</sup> septembre 2024, avec les fortes pluies de ce mois d&rsquo;août, beaucoup s’en souviendront comme si c’était hier tant le choc de la catastrophe avait été terrible.</p>\n<p>En 10 heures de pluie diluvienne, près de 300 mm de quantité d’eau était exceptionnellement tombée, submergeant littéralement les rues de la capitale des localités environnantes, dévastant habitats, ponts, écoles, bâtiments administratifs, institutions sociales et économiques.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_31246\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-31246\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?resize=600%2C356&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-31246\">La terrible catastrophe du 1er septembre 2009 reste encore dans la mémoire de beaucoup de Ouagalais</figcaption></figure>\n<p>Bilan pour la seule ville de Ouagadougou : 9 morts, plus de 150 000 sinistrés ; 250 maisons hors d’usage. A l’époque, les besoins du pays pour faire face au désastre avaient été estimés à quelques 70 milliards de francs CFA.</p>\n<p><strong> </strong><strong>Christian Tas </strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Contenu local : Des défis et opportunités dans le secteur de l’énergie", "link": "https://www.burkinademain.com/2024/08/30/contenu-local-des-defis-et-opportunites-dans-le-secteur-de-lenergie/", "published": "Fri, 30 Aug 2024 22:00:40 +0000", "summary": "Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina Faso est aujourd’hui confronté à la nécessité de développer une énergie durable accessible à tous tout en stimulant le contenu local et en minimisant les risques qui peuvent en découler. C’est dans ce contexte que le Conseil Burkinabè de l’Energie (CBE) à organisé ce jeudi 29 août 2024 à Ouagadougou une table ronde sur le contenu local dans le domaine de l’énergie dont l’ouverture a été présidée par le secrétaire général du CBE Kévin Zossi Sanou. Cette table ronde avait pour thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44660\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44660\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44660\">Officiels et participants posant pour la postérité à l&rsquo;issue de l&rsquo;ouverture de la table ronde sur la promotion du contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Alidou Koutou, directeur général de l’énergie appuyé par son directeur Bakary Lingani ; Zépherin Zongo, secrétaire technique du contenu local et de la promotion des investissements ; Jean Bedel Gouba, coordinateur du Projet d’électrification et de développement des connexions à l’électricité (PEDECEL) ; Saliou Tall, conseiller technique du directeur général de l’Agence burkinabè de l’électrification rurale (ABER). Ce sont là les principaux animateurs de la table ronde modérée ce jeudi 29 août 2024 à Ouagadougou par le Professeur Bruno Korgo, Maître de conférences en physique.</p>\n<p><strong>«Défis et opportunités du contenu local pour les acteurs privés nationaux»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44661\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44661\" height=\"550\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-5.jpg?resize=696%2C550&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44661\">Kévin Zossi Sanou, secrétaire général du CBE, prononçant le discours d&rsquo;ouverture du président du CBE Baba Ahmed Coulibaly</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44662\" height=\"365\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-2.jpg?resize=696%2C365&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Organisée par le Conseil Burkinabè de l’Energie (CBE) à travers sa commission spécialisée chargée du contenu local, cette table a mobilisé de nombreux acteurs autour du thème : «Défis et opportunités du contenu local pour l’émergence du secteur privé national dans le domaine de l’énergie».</p>\n<p>L’initiative de la présente table ronde vise à contribuer à travers ces échanges à l’émergence du développement économique local dans le secteur de l’énergie. Ouvrant les travaux au nom du président du CBE, le Secrétaire général Kévin Zossi Sanou a insisté sur le fait que la promotion du contenu local était une nécessité pour favoriser le développement pérenne du secteur de l’énergie et la création d’emplois pour les jeunes. Et d’exhorter les acteurs à se donner les voies et moyens y compris, la concertation, le dialogue constructif pour réussir à la satisfaction de tous cette question de la promotion du contenu local dans le secteur de l’énergie. Mais, c’est quoi au juste le contenu local ?</p>\n<p><strong>Comprendre le contenu local</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44663\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44663\" height=\"604\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Zephirin-Zongo.jpg?resize=696%2C604&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44663\">Le secrétaire technique Zéphirin Zongo a explicité le concept de contenu local dans le secteur de l&rsquo;énergie</figcaption></figure>\n<p>Pour le secrétaire technique Zéphirin Zongo, le concept renvoie à la préférence de l’utilisation des compétences et ressources nationales dans la chaîne de production des biens et services dans le secteur de l’énergie, par rapport notamment à des compétences et ressources venant d’ailleurs.</p>\n<p>Ainsi un certain quota est réservé par exemple aux opérateurs nationaux dans le cadre des attributions des marchés publics pour la réalisation d’infrastructures, de biens et services énergétiques. Que ce soit à la Société nationale d’électricité, SONABEL ; à l’Agence Burkinabè d’électrification rurale.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44664\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44664\" height=\"589\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-2.jpg?resize=696%2C589&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44664\">Le DG de l&rsquo;énergie Dr Alidou Koutou a aussi insisté la qualité des services et biens délivrés par les nationaux dans le cadre du contenu local</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44665\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Genre.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Mais, à écouter le ST Zongo, l’observation des mécanismes du contenu ne fait nullement abstraction de la qualité des ouvrages, biens et services délivrés par les acteurs nationaux dans le cadre des obligations contractantes. «Le contenu local commence, se fait et se termine par la qualité», a-t- il soutenu à ce sujet, tant cela pose parfois des préoccupations.</p>\n<p><strong>Beaucoup de défis à relever par les acteurs privés nationaux</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44666\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44666\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Gouba2.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44666\">Jean Bedel Goubal, coordinateur du PEDECEL, a insisté la professionnalisation des acteurs privés burkinabè pour éviter certaines difficultés</figcaption></figure>\n<p>Il se pose en effet actuellement plusieurs défis aux acteurs privés nationaux du secteur de l’énergie, ce qui ne leur permet pas de répondre convenablement aux exigences et objectifs de la promotion du contenu local. Il y a des problèmes de compétences techniques, de management de projet au niveau de plusieurs acteurs.  Il existe aussi des défis de financement pour les secteur public et privé, ainsi que les difficultés à absorber des financements.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44667\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44667\" height=\"459\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Saliou-Tall.jpg?resize=696%2C459&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44667\">Saliou Tall, conseiller technique du directeur général de l’ABER, a évoqué le dispositif mis en place en termes de contenu local en matière d&rsquo;électrification rurale</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44668\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Bruno.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Saliou Tall, conseiller technique du directeur général de l’Agence Burkinabè de l’électrification rurale, confirme : « nous avons eu l’expérience tant à la fois dans le domaine de l’électrification rurale et dans le secteur de l’énergie de façon globale, des financements mobilisés qui n’ont pas pu être absorbés et qui ont été partiellement ou intégralement perdu». Et ce n’est pas tout car, il se pose également des problèmes d’organisation des acteurs privés qui ont souvent du mal à se mettre ensemble pour postuler pour de grands marchés qu’ils ne peuvent pas obtenir individuellement.</p>\n<p>Par ailleurs, du côté de l’Etat aussi, l’accompagnement n’est pas toujours à la hauteur des attentes des acteurs privés nationaux. Certains attendent que l’Etat travaille à favoriser l’émergence de champions nationaux et à les aider à aller à la conquête de marchés à l’extérieur, comme cela se fait ailleurs.</p>\n<p><strong>La part des entreprises nationales va être renforcée</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44670\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44670\" height=\"772\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8-1.jpg?resize=696%2C772&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44670\">Le Pr Bruno Korgo a assuré avec maestria la modération de la table ronde qui aura tenu toutes ses promesses</figcaption></figure>\n<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44669\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Korgo.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44672\" height=\"609\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Lingani-1.jpg?resize=696%2C609&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Cela dit, tout n’est pas noir sur le tableau de la promotion du contenu local dans le secteur de l’énergie. Des textes ont été adoptés dans ce sens et la volonté politique existe. Il y a eu aussi des acquis, des solutions endogènes que les acteurs eux-mêmes trouvent. Ces solutions ont permis de préserver des infrastructures sur le terrain. De plus avec l’ajustement et l’adoption de certaines dispositions, des projets ont déjà intégré cela.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44673\" style=\"width: 750px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44673\" height=\"280\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/10-1.jpg?resize=696%2C280&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44673\">Le SG du CBE Kévin Zossi Sanou s&rsquo;est félicité des résultats de la table ronde et a exhorté tous les acteurs du secteur de l&rsquo;énergie du Burkina à se mobiliser avec le Conseil Burkinabè de l&rsquo;Energie pour relever les défis pour une meilleure promotion de contenu local au Burkina Faso</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44674\" height=\"420\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/11.jpg?resize=696%2C420&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Ainsi, dans le cadre de la stratégie nationale d’électrification rurale par exemple, un plan intégré de production, distribution, transport 2022-2040 a été mis en place.  A l’issue de la finalisation de ce plan il y a un volume de travail qui a été identifié notamment les travaux de transport de l’électricité, de construction de centrales thermiques, des travaux d’électrification rurale et des travaux d’extension de réseau. De ce fait, il a été fortement recommandé d’impliquer les entreprises nationales dans la réalisation de ces travaux pour valoriser justement dans le contenu local.  Il y a également le renforcement des réseaux de Ouagadougou et de Bobo-Dioulasso qui nécessitera beaucoup de travaux de la part des experts nationaux.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain </strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Des professeurs d’école à l’assaut du CSAPé session de 2024", "link": "https://www.burkinademain.com/2024/08/30/banfora-des-professeurs-decole-a-lassaut-du-csape-session-de-2024/", "published": "Fri, 30 Aug 2024 21:50:38 +0000", "summary": "Des Professeurs d&#8217;école ont vivement répondu présents le mercredi 28 août dernier, à l&#8217;appel et installation des candidats dans les différentes salles de composition pour la participation à l&#8217;examen professionnel du Certificat supérieur d&#8217;aptitude pédagogique ( CSAPé ) session de 2024. Selon l&#8217;Inspecteur Yahiya Ouandaogo, responsable de l&#8217;organisaton et de l&#8217;administration des épreuves, on enregistrait [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des Professeurs d&rsquo;école ont vivement répondu présents</strong> l<strong>e mercredi 28 août dernier, à l&rsquo;appel et installation des candidats dans les différentes salles de composition pour la participation à l&rsquo;examen professionnel du Certificat supérieur d&rsquo;aptitude pédagogique ( CSAPé ) session de 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44656\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44656\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44656\">Le DREPPNF procédant à l&rsquo;ouverture des enveloppes contenant les épreuves d&rsquo;examen</figcaption></figure>\n<p>Selon l&rsquo;Inspecteur Yahiya Ouandaogo, responsable de l&rsquo;organisaton et de l&rsquo;administration des épreuves, on enregistrait un total de 207 sur 211 candidats régulièrement inscrits.</p>\n<p>Ils ont été répartis en 5 groupes dans le jury unique au sein de l&rsquo;école primaire publique Centre B de Banfora, chef-lieu des Cascades.</p>\n<p>En outre, Yacouba Traoré, accompagné de Mamadou Héma, respectivement Directeur régional et provincial de l&rsquo;Education préscolaire, primaire et non formelle, se sont rendus sur les lieux.</p>\n<p>Ainsi, l&rsquo;objectif de leur visite était de superviser le déroulement de l&rsquo;examen et aussi encourager les candidats pour de meilleurs résultats.</p>\n<p>De surcroît, ils leur ont prodigué des conseils quant au respect des instructions de l&rsquo;examen pour la préservation d&rsquo;une bonne carrière.</p>\n<p>Alors, à partir de 7 heures et demie, c&rsquo;est dans la salle III que le Directeur régional a procédé à l&rsquo;ouverture de la première enveloppe contenant les épreuves en présence des surveillants et aussi de l&rsquo;agent de sécurité.</p>\n<p>Après vérification des épreuves, c&rsquo;est le coup d&rsquo;envoi de la composition pour une durée de quatre heures maximales.</p>\n<p>A l&rsquo;instar des sessions précédentes, l&rsquo;épreuve théorique de cette année a essentiellement porté sur la Pédagogie générale &#8211; Psychopédagogie &#8211; Administration et Gestion, et la didactique des disciplines.</p>\n<p>Par ailleurs, à l&rsquo;issue des résultats définitifs d&rsquo;admission à cet examen professionnel, les candidats seront titulaires du CSAPé.</p>\n<p>Ce qui les permettra d&rsquo;être reclassés à la catégorie A échelle 3 de la Fonction publique burkinabè.</p>\n<p>&nbsp;</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "ZLECAf : La CEA soutient le Burkina dans le commerce des services", "link": "https://www.burkinademain.com/2024/08/30/zlecaf-la-cea-soutient-le-burkina-dans-le-commerce-des-services/", "published": "Fri, 30 Aug 2024 17:47:39 +0000", "summary": "La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué. «Communiqué [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  Communiqué.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44633\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/CEA1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong><strong> </strong></p>\n<p><strong>ZLECAf : La CEA prête main forte au Burkina Faso en soutien à la promotion du commerce des services</strong></p>\n<p><strong>Ouagadougou, 29 août 2024 (CEA) – La section des Institutions de Marché de la Commission Economique pour l’Afrique des Nations Unies a initié mercredi 28 août à Ouagadougou, un atelier de trois jours de sensibilisation et de formation sur la promotion du commerce des services et le renforcement des chaînes de valeurs liées aux services financiers au Burkina Faso.  </strong></p>\n<p>Cette formation se tient dans le cadre de la deuxième phase du projet d’assistance technique de la CEA en soutien à la promotion du commerce des services en Afrique et au renforcement des chaînes de valeurs des services financiers. Il sera notamment question de renforcer les capacités institutionnelles nationales au Burkina Faso pour mieux mesurer la valeur ajoutée des chaînes de valeur des services régionaux ; évaluer l&rsquo;impact du développement du secteur des services sur le commerce international ; et faciliter le développement de cadres de politique publique pour la croissance durable du sous-secteur des services financiers.</p>\n<p>Intervenant dans le cadre du soutien de la CEA à la promotion du commerce des services et l’intégration du secteur des services africain dans les chaînes de valeur régionales et mondiales, ce projet vise à libérer et stimuler le potentiel du commerce des services financiers à travers le continent, avec un accent particulier sur la mise en œuvre efficace de la Zone de libre-échange continentale africaine (ZLECAf). Il s’appuie sur le succès d&rsquo;un projet pilote conjointement mis en œuvre par la CEA et la CNUCED en Ethiopie, Gambie, Kenya, Mali, Nigéria et Togo (2018-2022).</p>\n<p>Initié à la suite d’un séminaire de formation des formateurs organisé du 6 au 10 mai 2024 à Nairobi, Kenya au bénéfice des responsables burkinabés et burundais, ce projet se concentre, dans sa phase actuelle, sur le renforcement des chaînes de valeur des services financiers dans les deux pays conformément aux demandes d’assistance techniques de leurs gouvernements respectifs.</p>\n<p>A terme, le projet vise à soutenir les efforts des pays africains pour saisir les opportunités présentées par la ZLECAf pour le renforcement de leur participation au commerce des biens et des services et à l’intégration de leurs secteurs des services dans les chaînes de valeur régionales et mondiales, conformément à l&rsquo;engagement de la CEA en faveur de la facilitation de la transformation structurelle des économies africaines et du renforcement de la compétitivité du continent sur le marché mondial.</p>\n<p>La phase ultime du projet consistera en la préparation et la validation du plan d’action national burkinabé ainsi que l&rsquo;organisation d&rsquo;une réunion multipartite internationale pour le partage d&rsquo;expériences entre les pays. Ce projet bénéficie d’un appui financier de l&rsquo;Agence danoise de développement international (DANIDA).</p>\n<p><strong>-FIN-</strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.<strong> </strong></p>\n<p><strong>Pour plus d’informations, rendez-vous sur : www.uneca.org</strong></p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>»</strong></p>"}]}
{"source": "Burkina Demain", "title": "Relever les défis de la dette dans les entreprises publiques", "link": "https://www.burkinademain.com/2024/08/29/relever-les-defis-de-la-dette-dans-les-entreprises-publiques/", "published": "Thu, 29 Aug 2024 17:57:00 +0000", "summary": "Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent. Communiqué CEA.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44636\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Copie-2.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Communiqué de Presse</strong></p>\n<p><strong>Relever les défis de la dette dans les entreprises publiques</strong></p>\n<p><strong>Addis-Abeba, le 26 août 2024 (CEA) – Dans le cadre d’un effort concerté visant à relever les défis croissants de la dette des entreprises publiques en Afrique, la Commission économique pour l’Afrique (CEA) a organisé un atelier de haut niveau du 21 au 23 août 2024, à Pretoria. L’évènement a réuni des décideurs financiers, des experts du secteur et des organisations internationales afin de partager les meilleures pratiques et de développer des solutions stratégiques pour une gestion efficace de la dette des entreprises publiques à travers le continent.</strong></p>\n<p>L’atelier a réuni des responsables des ministères des finances du Cameroun, de l’Éthiopie, du Ghana, du Nigéria, de l’Afrique du Sud et de la Zambie, ainsi que des représentants du PNUD, du Forum et du réseau africains sur la dette et le développement et de grandes entités publiques. L’accent était mis sur la nécessité de renforcer les cadres de gouvernance, d’améliorer le contrôle financier et de rechercher des options de privatisation.</p>\n<p>Les participants ont discuté du rôle essentiel des entreprises publiques dans la conduite du développement national, reconnaissant que si ces entités ont le potentiel de stimuler la croissance économique et de remédier aux déficiences du marché, elles présentent également des risques importants pour les finances publiques. L’atelier a souligné que les entreprises publiques mal gérées peuvent entraîner de lourdes charges financières et potentiellement déstabiliser les budgets nationaux et contribuer à la détérioration des notations de crédit souverain.</p>\n<p>« Dans de nombreux pays africains, les entreprises publiques jouent un rôle socio-économique vital. Cet atelier arrive à un moment critique pour le développement de l’Afrique, où les finances des entreprises publiques et gouvernementales sont sous pression au milieu des multiples crises et chocs », a déclaré la Directrice de la Division de la macroéconomie, des finances et de la Gouvernance (MFGD), à la CEA, Zuzana Schwidrowski, lors de son discours d’ouverture.</p>\n<p>Mme Schwidrowski a noté que « les services publics essentiels ont tendance à se détériorer parallèlement aux difficultés financières des entreprises publiques, entraînant ainsi une prestation de services et une croissance à la dérive ». C’est pourquoi la CEA a organisé cet atelier de renforcement des capacités « afin de développer des solutions et des options pratiques pour l’Afrique », a-t-elle ajouté.</p>\n<p>Les discussions ont également souligné l’importance de pratiquer une gouvernance d’entreprise, de gérer les risques et d’exercer un contrôle interne en tant que moteurs de la réforme. Les participants ont partagé des approches réussies en matière de gestion de la dette des entreprises publiques et ont identifié les principaux obstacles, notamment les défis liés à l’exécution des mandats et les liens complexes entre les notations de crédit souverain et celles des entreprises publiques.</p>\n<p>Lee Everts, La Cheffe de la Section d’analyse macroéconomique de la MFGD, a souligné la nécessité d’avoir une approche multidimensionnelle pour faire face à l’augmentation de la dette des entreprises publiques. « La restructuration financière, l’amélioration de la gouvernance et des opérations, et dans certains cas, la privatisation ou la vente d’actifs, sont des étapes essentielles pour atténuer les risques posés par la dette des entreprises publiques », a-t-elle déclaré.</p>\n<p>L’atelier, organisé par la Division de la macroéconomie, des finances et de la Gouvernance de la CEA en collaboration avec son Bureau sous-régional pour l’Afrique australe, fait partie d’une série plus large d’initiatives de renforcement des capacités visant à renforcer la gestion de la dette publique à travers le continent. La CEA reste déterminée à aider les pays africains à mettre en œuvre des solutions innovantes et robustes aux défis persistants posés par la dette des entreprises publiques et les obligations gouvernementales associées.</p>\n<p><strong>-FIN-</strong><strong> </strong></p>\n<p><strong>À propos de la CEA</strong></p>\n<p><strong>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</strong></p>\n<p><strong>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique. </strong><strong> </strong></p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p>La Section des communications</p>\n<p>Commission économique pour l’Afrique</p>\n<p>BP 3001</p>\n<p>Addis-Abeba (Éthiopie)</p>\n<p>Tél. +251 11 551 5826</p>\n<p>Adresse électronique : eca-info@un.org»</p>"}]}
{"source": "Burkina Demain", "title": "Dividende démographique : Les capacités des députés burkinabé renforcées", "link": "https://www.burkinademain.com/2024/08/27/dividende-demographique-les-capacites-des-deputes-burkinabe-renforcees/", "published": "Tue, 27 Aug 2024 18:02:20 +0000", "summary": "En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>En principe, la Budgétisation sensible au dividende démographique (BSDD) n’a plus de secret pour la trentaine des membres de l’Assemblée législative de Transition (ALT) du Burkina qui ont participé les 26 et 27 août 2024 à Ouagadougou à un atelier de renforcement des capacités y relatif. Organisé par le Bureau sous- régional Afrique de l’Ouest de la Commission économique des Nations-Unies pour l’Afrique (CEA) en partenariat avec le Ministère de l’économie et des finances, ce dialogue politique a permis d’outiller ces députés de l’ALT sur la problématique et de les préparer à l’examen du projet de loi de finances 2025.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44565\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44565\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-8.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44565\">Les membres du présidium à l&rsquo;ouverture du dialogue politique avec les députés ce lundi à Ouagadougou</figcaption></figure>\n<p>Prononçant le discours d’ouverture du ministre burkinabè de l’économie et des finances, ce lundi 26 août 2024 à Ouagadougou, du dialogue politique avec les députés de l’Assemblée législative de Transition ALT sur la Budgétisation sensible au dividende démographique (BSDD) au Burkina Faso, la conseillère technique Mariam Zerbo/Hien s’en est félicité et a relevé les objectifs poursuivis.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44567\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44567\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44567\">La conseillère technique Mariam Zerbo/Hien a présidé l’ouverture du présent dialogue politique au nom du ministre des finances</figcaption></figure>\n<p>«L’atelier qui nous réunit ce matin s’inscrit dans le cadre de la mise en œuvre de la feuille de route nationale et vise à renforcer la capacité des députés sur le processus de capture du dividende démographique au Burkina Faso à travers l’approche de budgétisation sensible au dividende démographique. Il vise également à préparer les Honorables députés pour une meilleure participation à l’examen du projet de loi de finances et l’institutionnalisation de la BSDD dans le processus budgétaire au Burkina Faso».</p>\n<p>Evoquant les enjeux de la BSDD pour le Burkina Faso, Mme Zerbo relève : « L’ambition de capitaliser sur la population pour assurer une croissance soutenue et inclusive nécessite d’adapter notre instrument de financement des politiques publiques qu’est le budget national».</p>\n<p>«La mise en œuvre de la feuille de route a permis, entre autres, le renforcement de capacités des acteurs responsables de l’exécution budgétaire pour la prise en compte des résultats de la BSDD dans l’exécution du budget 2024 et dans le processus d’élaboration du budget 2025 et la transformation des budgets de 2021, 2022 et 2023 en budget fonctionnel afin d’informer l’évaluation et l’élaboration d’un budget sensible au dividende démographique», a-t-elle rappelé.</p>\n<p><strong>«La BSDD pour une meilleure allocation des crédits budgétaires»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44569\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44569\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?resize=696%2C439&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44569\">Amadou Diouf, représentant de la directrice du Bureau sous régional de l’Afrique de l’Ouest de la commission économique des nations unies pour l’Afrique</figcaption></figure>\n<p>Dans le cadre de la mise en œuvre de sa feuille de route BSDD, le Burkina Faso, à l’instar d’autres pays de la région, bénéficie du soutien technique et financier de la Commission économique des Nations Unies pour l’Afrique (CEA) à travers son Bureau sous régional pour l’Afrique de l’Ouest.  «Pour appuyer les pays de l’Afrique de l’Ouest, dont le Burkina Faso à mettre en œuvre sa feuille de route, la CEA a mis en place un programme régional de Budgétisation Sensible au Dividende démographique (BSDD) en collaboration avec les autres partenaires de développement, notamment UNFPA et le Consortium Régional pour la recherche en Economie Générationnelle (CREG) afin d’intégrer les dimensions du dividende démographique dans les politiques, programmes et budgets nationaux», a indiqué à ce sujet Amadou Diouf, représentant de Ngone Diop, Directrice du Bureau Sous- régional de la CEA pour l’Afrique de l’Ouest.</p>\n<p>Et de rappeler les principaux objectifs de la BSDD: «L’approche de la BSDD vise une meilleure allocation des crédits budgétaires dans le but de tirer profit du changement de la structure par âge de la population c’est-à-dire d’avoir plus de personnes indépendantes économiquement. Elle permet d’analyser la sensibilité budgétaire des dépenses, d’orienter les allocations des ressources financières et favoriser l’efficacité de la dépense publique».</p>\n<p><strong>«Thème émergent, nouvelle approche à s’approprier»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44568\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44568\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44568\">Marie Angèle Tiendrébéogo/Kalenzaga, présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT</figcaption></figure>\n<p>Se félicitant de la présente initiative, la présidente de la Commission du genre, de la santé, de l&rsquo;action sociale et humanitaire de l&rsquo;Assemblée législative de Transition (ALT) Marie Angèle Tiendrebeogo/Kalenzaga a dit que c’était un «thème émergent». D’où toute la pertinence, a-t-elle dit, pour les députés de l’ALT de faire en sorte qu’ils s’approprient cette nouvelle approche dans leur façon de traiter la question.</p>\n<p>«Une thématique particulièrement importante pour le Burkina Faso au regard du rythme de croissance de sa population», a-t-elle souligné, exprimant l’engagement des parlementaires à jouer pleinement leur rôle dans la mise en œuvre des objectifs inscrits dans la feuille route nationale sur la Budgétisation sensible au dividende démographique.</p>\n<p><strong>Population jeune en forte croissance et à prédominance féminine<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44570\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>A l’instar des autres pays de l’Afrique de l’Ouest, le Burkina Faso connaît une croissance rapide de sa population avec un taux de croissance de 2,94% et un indice synthétique de fécondité de 5,4 enfants par femme dépassant la moyenne régionale estimée à 4,5 en 2022 selon le RGPH de 2019 (INSD, 2022). En effet, l’effectif de la population est passé de 14 017 262 habitants en 2006 à 20 505 155 habitants en 2019 et pourrait atteindre 31 462 225 habitants en 2035 (RGPH, 2019).</p>\n<p>La population active (15-64 ans) représente 51,3% de la population totale tandis que le rapport de dépendance démographique est estimé à 95% en 2019 (INSD, 2022).</p>\n<p>Cette population est aussi caractérisée par son extrême jeunesse et une prédominance féminine. En effet, un Burkinabè sur deux a au plus 16,1 ans, l’âge moyen est de 21,7 ans et les femmes représentent 51,7% de la population. Toutefois, cette structure démographique présente d’importants enjeux sur les efforts de développement et pose surtout d’énormes défis en matière de satisfaction des besoins des populations (besoins de santé, d’éducation, d’emploi, de logement, de transport, etc.).</p>\n<p><strong>Un séminaire gouvernemental en vue <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44575\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/9-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au regard de ces caractéristiques, se présente cette opportunité de capitaliser sur cette population burkinabè pour assurer une croissance économique afin d’assurer le bien-être de tous à travers des investissements stratégiques et massifs dans le capital humain. C’est pourquoi, les parties prenantes sont résolument engagées dans les actions visant la réalisation optimale de la feuille de route BSDD Burkina Faso.</p>\n<p>Ainsi, après le présent dialogue politique avec les députés et les conseillers techniques, la suite du processus prévoit, entre autres, un séminaire avec les membres du gouvernement pour renforcer aussi leurs capacités sur la Budgétisation sensible au dividende démographique au Burkina Faso.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Dividende démographique  : Renforcement des capacités des députés", "link": "https://www.burkinademain.com/2024/08/26/dividende-demographique-renforcement-des-capacites-des-deputes/", "published": "Mon, 26 Aug 2024 14:31:45 +0000", "summary": "Ouagadougou abrite depuis ce lundi 26 août 2024 un atelier de renforcement des capacités des députés de l’Assemblée législative de Transition (ALT) du Burkina Faso sur la Budgétisation sensible au dividende démographique (BSDD). Ce dialogue politique de deux jours avec les députés s’inscrit dans le cadre de la mise en œuvre de la feuille de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ouagadougou abrite depuis ce lundi 26 août 2024 un atelier de renforcement des capacités des députés de l’Assemblée législative de Transition (ALT) du Burkina Faso sur la Budgétisation sensible au dividende démographique (BSDD).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44566\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44566\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44566\">Des participants à l&rsquo;ouverture des travaux dudit dialogue politique sur la Budgétisation sensible dividende démographique au Burkina Faso</figcaption></figure>\n<p>Ce dialogue politique de deux jours avec les députés s’inscrit dans le cadre de la mise en œuvre de la feuille de route nationale BSDD élaborée à l’issue de la mission conjointe effectuée par une équipe du Bureau sous régional Afrique de l’Ouest de la Commission économique des nations unies pour l’Afrique (CEA /BSR- AO) et du Consortium régional pour la recherche en économie générationnelle (CREG).</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44567\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44567\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-5.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44567\">La conseillère technique Mariam Zerbo/Hien a présidé l’ouverture du présent dialogue politique au nom du ministre des finances</figcaption></figure>\n<p>C&rsquo;est la conseillère technique du ministre de l’économie et des finances Mariam Zerbo/Hien qui a présidé l’ouverture dudit forum en présence de Amadou Diouf, représentant de la directrice du bureau sous régional de l’Afrique de l’ouest de la CEA.</p>\n<p><strong>Renforcer les capacités des députés sur la BSDD</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44568\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44568\" height=\"437\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-1.jpg?resize=696%2C437&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44568\">Marie Angèle Tiendrébéogo/Kalenzaga, présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT</figcaption></figure>\n<p>Ce dialogue politique a pour objectif de renforcer la capacité des députés sur le processus de capture du dividende démographique au Burkina Faso à travers l’approche de budgétisation sensible au dividende démographique. Il vise également à préparer les députés pour une meilleure participation à l’examen du projet de loi de finances et l’institutionnalisation de la budgétisation sensible au dividende démographique (BSDD) dans le processus budgétaire au Burkina Faso.</p>\n<p>«Lorsqu’on sait que la dividende démographique, c’est réellement une force pour notre pays qui a beaucoup d’habitants et il fallait que nous puissions voir comment intégrer les besoins réels de cette population. C’est notamment mettre l’accent sur la population d’une part et également sur les besoins spécifiques, en termes de santé, d’éducation, de création d’emplois pour cette population. C’est pour pouvoir prendre en compte tous ces schémas pour un développement harmonieux du Burkina Faso, parce que la budgétisation sensible favorise l’efficacité de la dépense publique», a indiqué la présidente la commission du genre, de la santé, de l’action sociale et humanitaire de l’ALT Marie Angèle Tiendrébéogo/Kalenzaga.</p>\n<p><strong>Le rôle important des parlementaires dans la BSDD</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44569\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44569\" height=\"439\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-4.jpg?resize=696%2C439&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44569\">Amadou Diouf, représentant de la directrice du Bureau sous régional de l’Afrique de l’Ouest de la commission économique des nations unies pour l’Afrique, soulignant le rôle important des parlementaires sur la BSDD</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44570\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Pour sa part Amadou Diouf, représentant de la directrice du bureau sous régional de l’Afrique de l’ouest de la commission économique des nations unies pour l’Afrique, a souligné le rôle important des parlementaires dans la mise en œuvre de la feuille de route nationale.</p>\n<p>«Il y a un acteur clé dans ce processus : c’est l’Assemblée législative de Transition qui a un rôle législatif. C’est pourquoi nous avons décidé de les impliquer d’abord en renforçant leurs capacités sur cet outil et ensuite en développant ce plaidoyer pour qu’a l’occasion du processus d’adoption du budget qu’il puisse être au-devant pour pouvoir défendre des allocations budgétaires plus importantes pour le renforcement du capital humain. Parce que qui dit dividende démographique dit d’abord investissement dans des piliers du capital humain ; que ce soit en matière d’éducation, de santé, dans les activités de renforcement de la gouvernance».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44571\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p>A l’issue de ce dialogue politique, les capacités des députés devraient donc être renforcées sur la BSDD afin de s’assurer que l’examen du projet de la loi de finances 2025 du Burkina Faso soit sensible au dividende démographique</p>\n<p>&nbsp;</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Education environnementale : La DREPPNF-C «plante utile» à Komsilga", "link": "https://www.burkinademain.com/2024/08/25/education-environnementale-la-dreppnf-c-plante-utile-a-komsilga/", "published": "Sun, 25 Aug 2024 15:13:28 +0000", "summary": "La Direction régionale de l’Education préscolaire, primaire et non formelle du Centre (DREPPNF-C) a initié le 24 août dernier, une activité de reforestation dans l’enceinte de l’école primaire publique de Dayoubsi, dans la commune de Komsilga. Pour l’opération de reboisement de la DREPPNF-C ce 24 août 2024 à Komsilga, sous le parrainage de la Banque [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Direction régionale de l’Education préscolaire, primaire et non formelle du Centre (DREPPNF-C) a initié le 24 août dernier, une activité de reforestation dans l’enceinte de l’école primaire publique de Dayoubsi, dans la commune de Komsilga.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44583\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/001.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44583\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/001.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44583\">60 arbres fructueux ont été ce jour-là, mis en terre à Komsilga</figcaption></figure>\n<p>Pour l’opération de reboisement de la DREPPNF-C ce 24 août 2024 à Komsilga, sous le parrainage de la Banque sahélo-saharienne pour l’investissement et le commerce(BSIC) ; ce sont au total 260 plants qui ont été mis en terre dont une soixantaine de pieds d’arbres fruitiers.</p>\n<p>«Celui qui a planté un arbre n’aurait pas vécu inutile », soutiennent les écologistes.  C’est aussi pour coller à ce précepte digne d’intérêt, que la DREPPNF-C a organisé une activité de reboisement dans la partie déserte d’une l’école primaire, celle de Dayoubsi, située dans la commune de Komsilga, à quelques encablures de Ouagadougou. En effet, pour ne pas rester en marge de l’acte salutaire, parents d’élèves et enseignants de l’école de Dayoubsi, personnel de la DREPPNF, notabilités coutumières et responsables administratifs, ont très tôt le matin du 24 aout, effectué le déplacement de Komsilga, notamment sur le site du reboisement.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44585\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-6.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44585\" height=\"407\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-6.jpg?resize=696%2C407&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44585\">Des responsables des deux structures au lancement de la campagne de reboisement</figcaption></figure>\n<p>Dans cette école dont le choix n’est pas un fait du hasard (bien clôturée et déserte), une soixantaine d’arbres fructueux dont des résiniers, des jujubiers, des karités, des colatiers et des dattiers sauvages ont été mis en terre, sous l’assistance technique des agents des eaux et forêts. Prévus pour être mis en terre, 200 pieds d’arbres ont été répartis dans les autres écoles de la circonscription éducative de base de Komsilga. C’est une fierté et un privilège pour Antarest Batiana, Président de la Délégation spéciale (PDS) de Komsilga qui a participé activement à l’opération verte. «Je suis très comblé de joie de voir que ma commune a été choisie pour cette opération et je remercie les porteurs du projet. Nous veillerons bien à l’entretien de ces plants », a rassuré le PDS.</p>\n<p>Ki Cheicka, représentant de la BSIC, marraine de l’activité, a félicité l’initiative de la Directrice régionale de l’Education du Centre, qui vise à reverdir le couvert végétal. Pour Chiecka Ki, la nature vit avec nous et nous devons vivre avec elle.  C’est pourquoi, il a invité hommes et femmes à vivre utile, en plantant au moins chacun un arbre. «Lorsque nous avons été sollicités pour accompagner le projet de Madame, la Directrice régionale, nous n’avons pas hésité à donner notre accord, l’initiative étant noble», a souligné le Directeur Commercial par intérim de la BSIC. Embouchant la même trompette, Aissata Traoré, Secrétaire générale de la région du Centre, représentant le gouverneur de cette région, a salué la concrétisation du projet de Adiarata Sawadogo, Directrice régionale de l’éducation du Centre. La représentante de Abdoulaye Bassinga dit beaucoup encourager ce genre d’initiative, qui selon elle, répond à la politique gouvernementale dans la lutte contre la déforestation. C’est alors qu’elle a invité chaque école à avoir un bosquet et à l’entretenir. «Une chose est de planter, une autre est d’entretenir », a-t-elle conseillé.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44584\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/01-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44584\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/01-2.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44584\">Une photo de famille pour immortaliser l’initiative</figcaption></figure>\n<p>Pour la première responsable de la DREPPNF-C, Adiarata Sawadogo, cette activité réalisée par sa direction doit aussi servir d’exemple pour les enfants qui doivent emboiter les pas de leurs encadreurs. C’est pourquoi, elle a ému le vœu de voir au moins chaque enfant planter un arbre. L’occasion faisant le larron, Adiarata Sawadogo a poussé un cri de cœur auprès de ses partenaires de la BSIC, à qui elle demande de l’aider à réhabiliter le forage de l’école de Dayoubsi en panne depuis belle lurette.  Une séance de photo de famille pour immortaliser l’évènement et un rafraîchissement offert aux invités, ont mis fin à l’activité. <strong> </strong></p>\n<p><strong>Correspondance particulière de Jessica Ouagré</strong></p>"}]}
{"source": "Burkina Demain", "title": "Décès de Clément Bazié : Annonce et Programme des obsèques", "link": "https://www.burkinademain.com/2024/08/25/deces-de-clement-bazie-annonce-et-programme-des-obseques/", "published": "Sun, 25 Aug 2024 15:03:50 +0000", "summary": "Bazié Clément est décédé ce dimanche 25 août 2024 à Ouagadougou à l’âge de 71 ans. L’annonce de la famille et le programme des obsèques dans ce communiqué nécrologique. «Communiqué nécrologique : « Elle a du prix aux yeux de l&#8217;Éternel, La mort de ceux qui l&#8217;aiment. » Les grandes familles Bazié, Bayala, Bationo, Bazongo, Tiendrebeogo, Ouedraogo, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bazié Clément est décédé ce dimanche 25 août 2024 à Ouagadougou à l’âge de 71 ans. L’annonce de la famille et le programme des obsèques dans ce communiqué nécrologique.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44579\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44579\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44579\">Clément BAZIE est décédé ce dimanche 25 août 2024 à l&rsquo;âge de 71 ans des suite de maladie</figcaption></figure>\n<p><strong>«Communiqué nécrologique :</strong></p>\n<p>« Elle a du prix aux yeux de l&rsquo;Éternel, La mort de ceux qui l&rsquo;aiment. »</p>\n<p>Les grandes familles Bazié, Bayala, Bationo, Bazongo, Tiendrebeogo, Ouedraogo, Tien à Doudoulcy, Didyr, Siby Bobo-Dioulasso, Ouagadougou, Toronto, USA et à Koulouba</p>\n<p>Sa Majesté Naaba Sanem, Rima de Ouargaye</p>\n<p>La grande famille Zombré à Ouargaye et toutes les grandes familles alliées</p>\n<p>La veuve Bazié Pétronille et les enfants Bazié Koissoh Romaric, Bazié Yiyé Cherita Victoria, Bazié Yidsokoan Pierre Marie, Bazié Kinechi Ella</p>\n<p>Les petits-enfants Bazié Cailyn Romande, Bazié Carl Matéo, Yameogo Wendkouni Chris Marie, Linaa Cherine Tien et Waliyah Cherilyn Tien.</p>\n<p>Ont la profonde douleur de vous annoncer le décès de leur frère, beau-fils, père, époux, grand-père, arrière-grand-père   Bazié Clément le dimanche 25 août 2024 à Ouagadougou des suites de maladie.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44580\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44580\" height=\"513\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Clement-BAZIE-1.jpg?resize=600%2C513&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44580\">Clément BAZIE est décédé ce dimanche 25 août 2024 à l&rsquo;âge de 71 ans des suite de maladie</figcaption></figure>\n<p><strong>Le programme des obsèques est le suivant :</strong></p>\n<p><strong> Lundi 26 août 2024</strong></p>\n<p>-Levée du corps :16H30 à la morgue de Bogodogo ;</p>\n<p>-La veillée* à 20H00.</p>\n<p><strong> Mardi 27 août 2024</strong></p>\n<p>-Recueillement à domicile au secteur 30 : 07H00 ;</p>\n<p>-Messe : 09H00 St François d&rsquo;Assise à Karpala ;</p>\n<p>-Absoute : après la messe suivie de *l&rsquo;inhumation au cimetière de Nagrin.».</p>"}]}
{"source": "Burkina Demain", "title": "Modernisation de l’administration au Burkina : Des avancées  en 2023", "link": "https://www.burkinademain.com/2024/08/23/modernisation-de-ladministration-au-burkina-des-avancees-en-2023/", "published": "Fri, 23 Aug 2024 15:01:09 +0000", "summary": "Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil national de la modernisation de l’administration et de la bonne gouvernance (CN-MABG), a tenu ce jeudi 22 août 2024 à Ouagadougou, sous la présidence du Premier ministre de Apollinaire Joachimson de Tambela, sa session de l’année 2024. Cette session a notamment permis aux participants de faire le bilan des actions en matière de modernisation de l’administration et de bonne gouvernance de l’année 2023.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44499\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44499\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44499\">C&rsquo;est le Premier Joachimson de Tambèla qui a présidé l&rsquo;ouverture de la session</figcaption></figure>\n<p>La présente session 2024 du conseil national de la modernisation de l’administration et de la bonne gouvernance tenue ce 22 août, CN-MABG a consisté à évaluer les actions de la modernisation de l’administration et de la bonne gouvernance au titre de l’année 2023.</p>\n<p><strong>«Des grands pas dans la modernisation»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44500\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-4.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>En termes de bilan et à en croire le ministre d’Etat, ministre de la fonction publique, du travail et de la sécurité sociale Bassolma Bazié, les résultats sont plutôt satisfaisants. «Car, force est de constater la reconquête  progressive  du territoire national, la souveraineté véritable du Burkina Faso dans la forme comme dans le fond grâce à l’engagement courageux des autorités, le recrutement des ressources humaines de l’Etat se faire de manière transparente et diligente grâce à la modernisation profonde de l’administration Burkinabè( la composition des concours en ligne, la correction électronique)», a-t-il relevé. Et de poursuivre : « Vous avez vu que le conseil des ministres de ce mercredi 21 août 2024) a pris la décision de passer de trois langues à sept langues internationales avec le recrutement des traducteurs interprètes tout ça, c’est pour dire que l’Etat est en train d’avancer à grand pas dans la modernisation pour permettre un service de qualité vis-à-vis du citoyen à tout niveau, quel que soit là où il est et ses besoins préférentiels».</p>\n<p><strong>«Deux documents majeurs adoptés»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44501\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-3.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour sa part le secrétaire permanent de la modernisation de l’administration et de la bonne gouvernance Docteur Sidi Barry, a indiqué qu’à l’issue de cette session ordinaire, deux documents majeurs seront adoptés.  A savoir un premier rapport qui porte sur l’état de mise en œuvre de la stratégie nationale de modernisation de l’administration publique et un second rapport qui porte sur l’état de la gouvernance au Burkina Faso en 2023.</p>\n<p>«Il faut dire dans le domaine de la modernisation de l’administration des actions majeurs ont été menées. Il s’agit entre autres du développement de 51 e-services. On a par exemples le e-casier judiciaire, le e-bulletin, le e-concours. Il a été élaboré six chartes sectorielles de qualité au profit des administrations publiques et des manuels de procédures métiers au niveau des ministères et des institutions. Des actions de vulgarisation de la loi n°002 portant renforcement de la neutralité politique et de la méritocratie au Burkina Faso», a-t- il soutenu.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44502\" height=\"361\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5.jpg?resize=696%2C361&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et ce n’est pas tout. Sur la question de la bonne gouvernance, des actions ont été menées et des acquis majeurs engrangés.  Au niveau de la justice par exemple : des dossiers emblématiques ont été jugés ; le rayon moyen d’accès aux populations a été réduit ; des actions telle l’implémentation en matière de gouvernance administrative des fiches de postes de travail ont été initiées et  des manuels de procédures métiers adoptés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina défend le projet AES à la tribune de l’Organisation de la coopération islamique à Yaoundé", "link": "https://www.aib.media/le-burkina-defend-le-projet-aes-a-la-tribune-de-lorganisation-de-la-cooperation-islamique-a-yaounde/", "published": "Sat, 31 Aug 2024 17:51:14 +0000", "summary": "Burkina-Diplomatie -OCI-AES-Promotion Le Burkina défend le projet AES à la tribune de l’Organisation de la coopération islamique à Yaoundé Ouagadougou, 31 août 2024 (AIB) – Le Burkina Faso a défendu le bien-fondé de la création de l’Alliance des Etats du Sahel (AES) à la 50e session du conseil des ministres des Affaires Étrangères (CMAE) de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Diplomatie -OCI-AES-Promotion</p>\n<p><strong>Le Burkina défend le projet AES à la tribune de l’Organisation de la coopération islamique à Yaoundé</strong></p>\n<p>Ouagadougou, 31 août 2024 (AIB) – Le Burkina Faso a défendu le bien-fondé de la création de l’Alliance des Etats du Sahel (AES) à la 50e session du conseil des ministres des Affaires Étrangères (CMAE) de l’Organisation de la Coopération Islamique (OCI), tenue les 29 et 30 août 2024 à Yaoundé, au Cameroun.</p>\n<p>Les chefs d’Etat du Burkina Faso, du Mali et du Niger «ont pris la pleine mesure de la nécessité et de l’urgence de travailler à créer les conditions d’une plus grande capacité d’actions et de développement dans le Liptako-Gourma face à tant d’adversités», a déclaré le ministre des Affaires Étrangères, de la Coopération Régionale et des Burkinabè de l’Extérieur, Jean Marie Karamoko Traoré à la tribune de l’OCI consacrée au thème «Développement des infrastructures de transport et de communication intra-OCI : instrument majeur de lutte contre la pauvreté et l’insécurité».</p>\n<p>«C’est tout le sens de la création récente de la Confédération des Etats du Sahel animée par la volonté d’apporter une réponse cohérente et robuste aux aspirations des populations de l’Alliance des Etats du Sahel», a ajouté le chef de la diplomatie burkinabè, cité par son service de communication.</p>\n<p>Le ministre Traoré a rappelé que le Burkina Faso a signé plusieurs accords dans le domaine de la facilitation du transport et du transit, le Burkina Faso dont les impacts ont amélioré les conditions de transport et de transit avec les pays voisins.</p>\n<p>«Dans la même dynamique, le Burkina Faso entend renforcer cet engagement sous le leadership de Son Excellence le Capitaine Ibrahim Traoré, en tandem avec leurs Excellences le Colonel Assimi Goita, Chef de l’Etat du Mali et le Général Abdouramane Tiani, Chef de l’Etat du Niger» a poursuivi le ministre burkinabè.<br />\nLe thème de la rencontre a donné lieu à des échanges sur les sujets de la connectivité, de la croissance économique et la lutte contre la pauvreté notamment.</p>\n<p>L’OCI est une organisation internationale créée en septembre 1969 à Rabat au Maroc et regroupant 57 états. Elle œuvre à la promotion de la coopération dans les domaines économique, sociaux, culturels et scientifiques</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Zoundwéogo/Santé : rencontre de visibilité sur le régime d’assurance maladie universelle", "link": "https://www.aib.media/zoundweogo-sante-rencontre-de-visibilite-sur-le-regime-dassurance-maladie-universelle/", "published": "Sat, 31 Aug 2024 15:53:18 +0000", "summary": "Zoundwéogo/Santé : rencontre de visibilité sur le régime d’assurance maladie universelle Manga (AIB) &#8211; Le Secrétariat permanent des Organisations non gouvernementales (SPONG) a organisé, vendredi 30 août 2024, à Manga (province du Zoundwéogo), un atelier de visibilité sur le Régime d’Assurance Maladie Universelle (RAMU). La rencontre a réuni une trentaine de participants, dont des responsables [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Zoundwéogo/Santé : rencontre de visibilité sur le régime d’assurance maladie universelle</strong></p>\n<p>Manga (AIB) &#8211; Le Secrétariat permanent des Organisations non gouvernementales (SPONG) a organisé, vendredi 30 août 2024, à Manga (province du Zoundwéogo), un atelier de visibilité sur le Régime d’Assurance Maladie Universelle (RAMU).</p>\n<p>La rencontre a réuni une trentaine de participants, dont des responsables et des agents du district sanitaire de Manga, des autorités administratives, des leaders coutumiers et religieux, ainsi que des membres de la société civile et des Comités de veille de santé (CVS).</p>\n<p>« L’objectif de cette rencontre est de sensibiliser les représentants des communautés et les partenaires qui s’occupent des questions de santé à relayer l’information sur le RAMU pour commencer à mobiliser les communautés », a indiqué le chargé de projet au SPONG, Eugène Bakouan.</p>\n<p>Le Régime d’Assurance Maladie Universelle (RAMU), a-t-il expliqué, a été conçu et mis en place pour répondre à un besoin : « permettre d’augmenter l’utilisation des services de santé et faire en sorte que tout le monde, partout, ait accès à des services de santé de qualité sans subir de difficultés financières ».</p>\n<p>Le processus, selon lui, a commencé au Burkina Faso depuis 2008 et, à ce jour, la phase d’opérationnalisation à grande échelle a débuté après l’adoption du cadre juridique et réglementaire et des décrets d’application, ainsi que l’entame de phases pilotes de mise en œuvre dans quatre régions.</p>\n<p>La rencontre de visibilité initiée à Manga est donc une tribune pour exhorter les participants à susciter l’engagement des communautés pour l’effectivité de la mise en œuvre du RAMU au niveau local.</p>\n<p>« Le régime s’appuie essentiellement sur une caution solidaire, ce qui signifie que vous cotisez petit à petit pour que, quand vous tombez malade, on n’ait pas à vous demander de l’argent pour vous soigner. Il faut donc commencer à sensibiliser les communautés pour qu’elles puissent adhérer au processus », a expliqué Eugène Bakouan.</p>\n<p>Poursuivant, il a noté qu’outre la communication autour du RAMU au niveau du district sanitaire de Manga, il est attendu des participants qu’ils commencent « à préparer les services déconcentrés à faire des diagnostics sur ce qui est à renforcer pour avoir moins d’écueils dans la mise en œuvre du processus ».</p>\n<p>Le représentant du Haut-commissaire du Zoundwéogo, Innocents Ouattara, a lui aussi lancé un appel à l’engagement des participants.</p>\n<p>« Je voudrais vous engager sur les sentiers pour une effectivité de l’assurance maladie universelle dans le district sanitaire de Manga », a-t-il confié à l’assistance.</p>\n<p>La tenue de l’atelier de visibilité sur le RAMU s’inscrit dans la mise en œuvre du projet de veille communautaire pour l’amélioration de l’accès des couches vulnérables et des personnes déplacées internes aux services de santé, à l’assurance maladie et à la protection sociale au Burkina Faso. Ce projet, exécuté en partenariat avec l’UNICEF, est prévu pour durer d’avril 2024 à décembre 2025 et interviendra dans vingt (20) communes de dix (10) districts sanitaires à travers le Burkina Faso.</p>\n<p>Dans la province du Zoundwéogo, il s’agit notamment des communes de Bindé, Guiba, Manga et Gon-Boussougou, relevant du district sanitaire de Manga, qui bénéficient de cette intervention. La mise en œuvre du projet au niveau local par le SPONG se fera en collaboration avec les associations Zak La Yilguemdé (AZLY) et Teel Taaba.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nMZ/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Séno : La veille citoyenne à la recherche de solutions aux accidents mortels de la circulation", "link": "https://www.aib.media/seno-la-veille-citoyenne-a-la-recherche-de-solutions-aux-accidents-mortels-de-la-circulation/", "published": "Sat, 31 Aug 2024 13:51:15 +0000", "summary": "Séno : La veille citoyenne à la recherche de solutions aux accidents mortels de la circulation Dori, 31 août 2024 (AIB)-Suite à un accident de circulation entre deux motocyclettes qui a coûté sur place la vie à trois jeunes dont une fille, la coordination provinciale de la veille citoyenne du Séno a organisé une rencontre, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Séno : La veille citoyenne à la recherche de solutions aux accidents mortels de la circulation</strong></p>\n<p>Dori, 31 août 2024 (AIB)-Suite à un accident de circulation entre deux motocyclettes qui a coûté sur place la vie à trois jeunes dont une fille, la coordination provinciale de la veille citoyenne du Séno a organisé une rencontre, en vue de rechercher des solutions endogènes aux accidents mortels et récurrents de circulation dans la ville de Dori.</p>\n<p>La coordination provinciale de la veille citoyenne du Séno a organisé une rencontre à Dori, le mercredi 28 août 2024, en vue de rechercher des solutions endogènes aux accidents mortels et récurrents de circulation dans la ville de Dori.</p>\n<p>Dans la nuit du 27 au 28 août 2024, les populations de la ville de Dori ont été choquées par un grave accident de la circulation entre deux motocyclettes, ayant entraîné la mort instantanée de trois jeunes, dont une fille.</p>\n<p>Selon le coordonnateur provincial de la veille citoyenne du Séno, M. Abdoulaye Maïga, c&rsquo;est cet accident, dont l&rsquo;origine est l&rsquo;excès de vitesse de l&rsquo;un des conducteurs, qui les a amenés à organiser cette réunion avec les représentants de la communauté.</p>\n<p>Au cours de leur entrevue, les participants ont fait un diagnostic sans complaisance de la circulation routière dans la ville de Dori. D&rsquo;après eux, celle-ci est caractérisée par l&rsquo;incivisme de certains usagers de la route et l&rsquo;état défectueux des voies.</p>\n<p>Comme solutions, ils ont proposé la sensibilisation des jeunes, mais aussi des parents, pour une citoyenneté beaucoup plus responsable, la confection et la pose de ralentisseurs, le remblayage des crevasses sur les voies, le renforcement de l&rsquo;enseignement du code de la route à travers l&rsquo;éducation civique, la surveillance dans les quartiers des auteurs d&rsquo;excès de vitesse, ainsi que l&rsquo;application des peines pécuniaires et même privatives de liberté.</p>\n<p>Les organisateurs comptent rencontrer les autorités administratives, coutumières et religieuses en vue d&rsquo;une vaste campagne de sensibilisation dans les médias locaux, les lieux de culte et lors des rassemblements.</p>\n<p>Ali Mamoudou Maïga<br />\nAIB/Séno<br />\n.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ouagadougou : 75 revendeurs récompensés pour leur abnégation au travail", "link": "https://www.aib.media/ouagadougou-75-revendeurs-recompenses-pour-leur-abnegation-au-travail/", "published": "Sat, 31 Aug 2024 13:44:10 +0000", "summary": "Ouagadougou : 75 revendeurs récompensés pour leur abnégation au travail Ouagadougou, 29 août 2024 (AIB)- Une société privée a offert mardi des smartphones et des vélos à 75 de ses revendeurs qui se sont bien illustrés par leur travail. « Nous avons décidé ce matin de récompenser nos différents revendeurs pour montrer leur importance dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ouagadougou : 75 revendeurs récompensés pour leur abnégation au travail</strong></p>\n<p>Ouagadougou, 29 août 2024 (AIB)- Une société privée a offert mardi des smartphones et des vélos à 75 de ses revendeurs qui se sont bien illustrés par leur travail.</p>\n<p>« Nous avons décidé ce matin de récompenser nos différents revendeurs pour montrer leur importance dans notre business. Ce sont des jeunes à qui l’on évite de s&rsquo;adonner à des actes d&rsquo;escroquerie et qui viennent gagner honnêtement leur vie », a indiqué le premier responsable de la société ABI Distribution, Abdoul Rasmané Ouédraogo.</p>\n<p>Cette société distribue les produits Fan Milk.</p>\n<p>Selon lui, les jeunes arpentent les différentes artères de la capitale burkinabè avec des pousse-pousse, en proposant des produits congelés et de qualité aux consommateurs.</p>\n<p>M. Ouédraogo s&rsquo;exprimait jeudi au marché de Pissy, lors d&rsquo;une remise symbolique des smartphones et des vélos à 75 revendeurs.</p>\n<p>À ses dires, le geste de sa société va permettre aux revendeurs de s&rsquo;épanouir et de se déplacer « convenablement » dans leur environnement.</p>\n<p>« Nous distribuons des produits de qualité, pleins de vitamines. Nous avons des sels minéraux et du calcium. Parmi nos produits, il y a, entre autres, des produits congelés tels que le Danone, le Fandango, le Fanyogo Passion en bidon de 300 ml, les crèmes dans les alimentations, le Fan Milk ou Popi-Popi pour les enfants », a fait remarquer le premier responsable de la société.</p>\n<p>Au-delà du business, l&rsquo;acte vise, selon Abdoul Rasmané Ouédraogo, à encourager ces jeunes à s&rsquo;occuper « utilement » dans leur vie.</p>\n<p>Il a poursuivi en précisant que les lauréats ont été désignés à l&rsquo;issue d&rsquo;un concours entre les revendeurs utilisant des pousse-pousse et ceux qui sont à vélo pour proposer les produits à la population.</p>\n<p>Issouf Guira, bénéficiaire d&rsquo;un vélo, s&rsquo;est dit satisfait d&rsquo;obtenir une récompense de la société ABI Distribution. « Comme il n&rsquo;y a pas de sous-métier, on s&rsquo;est lancé dedans, et on a demandé à Dieu que ça aille bien », a-t-il exprimé.</p>\n<p>Notons que les revendeurs sont en majorité des jeunes déscolarisés.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nNO/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri/Situation nationale : Sa majesté le Pô-Pê encourage le gouvernement", "link": "https://www.aib.media/nahouri-situation-nationale-sa-majeste-le-po-pe-encourage-le-gouvernement/", "published": "Sat, 31 Aug 2024 13:32:46 +0000", "summary": "BURKINA-NAHOURI-CHEFFERIE-REMERCIEMENTS Nahouri/Situation nationale : Sa majesté le Pô-Pê encourage le gouvernement Pô, 31 août 2024 (AIB)-Le chef coutumier de Pô, sa majesté le Pô-Pê, a affirmé ce vendredi 30 août 2024, que  le gouvernement  du capitaine Ibrahim Traoré, prend des  décisions courageuses et  les plus populaires qui touchent toutes les couches sociales.   Dans le cadre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">BURKINA-</span></span><span class=\"s2\"><span class=\"bumpedFont15\">NAHOURI-CHEFFERIE-REMERCIEMENTS</span></span></p>\n<p class=\"s3\"><strong><span class=\"s2\"><span class=\"bumpedFont15\">Nahouri</span></span><span class=\"s2\"><span class=\"bumpedFont15\">/</span></span><span class=\"s2\"><span class=\"bumpedFont15\">Situation nationale</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> :</span></span> <span class=\"s2\"><span class=\"bumpedFont15\">S</span></span><span class=\"s2\"><span class=\"bumpedFont15\">a majesté le </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Pô-Pê</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> encourage le gouvernement</span></span></strong></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Pô, 31 août 2024 </span></span><span class=\"s2\"><span class=\"bumpedFont15\">(</span></span><span class=\"s2\"><span class=\"bumpedFont15\">AIB</span></span><span class=\"s2\"><span class=\"bumpedFont15\">)-</span></span><span class=\"s2\"><span class=\"bumpedFont15\">Le chef coutumier de Pô, </span></span><span class=\"s2\"><span class=\"bumpedFont15\">s</span></span><span class=\"s2\"><span class=\"bumpedFont15\">a majesté le </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Pô-Pê</span></span><span class=\"s2\"><span class=\"bumpedFont15\">,</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> a affirmé ce </span></span><span class=\"s2\"><span class=\"bumpedFont15\">vendredi </span></span><span class=\"s2\"><span class=\"bumpedFont15\">30 août 2024</span></span><span class=\"s2\"><span class=\"bumpedFont15\">,</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> que  le gouvernement  du capitaine </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Ibrahim </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Traoré</span></span><span class=\"s2\"><span class=\"bumpedFont15\">,</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> prend des  décisions courageuses et  les plus populaires qui touchent toutes les couches sociales.  </span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">D</span></span><span class=\"s2\"><span class=\"bumpedFont15\">ans le cadre de la tournée d</span></span><span class=\"s2\"><span class=\"bumpedFont15\">u ministre en charge de l’Education nationale,</span></span> <span class=\"s2\"><span class=\"bumpedFont15\">Jacques </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Sosthene</span></span> <span class=\"s2\"><span class=\"bumpedFont15\">Dingara</span></span><span class=\"s2\"><span class=\"bumpedFont15\">, pour</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> encourage</span></span><span class=\"s2\"><span class=\"bumpedFont15\">r</span></span> <span class=\"s2\"><span class=\"bumpedFont15\">l</span></span><span class=\"s2\"><span class=\"bumpedFont15\">es FDS et VDP de la province</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> du </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Nahouri</span></span><span class=\"s2\"><span class=\"bumpedFont15\">, le </span></span><span class=\"s2\"><span class=\"bumpedFont15\">chef</span></span><span class=\"s2\"><span class=\"bumpedFont15\">coutumier de Pô</span></span><span class=\"s2\"><span class=\"bumpedFont15\">, le </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Pô-P</span></span><span class=\"s2\"><span class=\"bumpedFont15\">ê</span></span><span class=\"s2\"><span class=\"bumpedFont15\">,</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> a transmis </span></span><span class=\"s2\"><span class=\"bumpedFont15\">un</span></span><span class=\"s2\"><span class=\"bumpedFont15\">message </span></span><span class=\"s2\"><span class=\"bumpedFont15\">pour le président du Faso, I</span></span><span class=\"s2\"><span class=\"bumpedFont15\">b</span></span><span class=\"s2\"><span class=\"bumpedFont15\">rahim Traoré.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">«</span></span> <span class=\"s2\"><span class=\"bumpedFont15\">N</span></span><span class=\"s2\"><span class=\"bumpedFont15\">ous sommes de cœur avec vous, même si nous n&rsquo;avons pas l&rsquo;occasion de manifester ou de crier sur les toits</span></span><span class=\"s2\"><span class=\"bumpedFont15\">», a indiqué le chef coutumier</span></span><span class=\"s2\"><span class=\"bumpedFont15\">. </span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Il a</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> souhait</span></span><span class=\"s2\"><span class=\"bumpedFont15\">é</span></span> <span class=\"s2\"><span class=\"bumpedFont15\">une bonne </span></span><span class=\"s2\"><span class=\"bumpedFont15\">la santé,</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> au</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> Capitaine Traoré et </span></span><span class=\"s2\"><span class=\"bumpedFont15\">a prié </span></span><span class=\"s2\"><span class=\"bumpedFont15\">pour </span></span><span class=\"s2\"><span class=\"bumpedFont15\">que Dieu guide </span></span><span class=\"s2\"><span class=\"bumpedFont15\">se</span></span><span class=\"s2\"><span class=\"bumpedFont15\">s pas </span></span><span class=\"s2\"><span class=\"bumpedFont15\">pour </span></span><span class=\"s2\"><span class=\"bumpedFont15\">qu’il</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> puisse</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> mener à bien la tâche qui </span></span><span class=\"s2\"><span class=\"bumpedFont15\">lui</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> a été confiée. </span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">«</span></span><span class=\"s2\"><span class=\"bumpedFont15\">Je suis très heureux de voir ce que vous faites.  Le président du Faso a démontré que les oubliettes dans lesquelles les autres nous ont abandonnés, lui, il nous sort de ces oubliettes et nous confie une mission,  travailler à ramener la cohésion sociale et le vivre ensemble</span></span><span class=\"s2\"><span class=\"bumpedFont15\">», </span></span><span class=\"s2\"><span class=\"bumpedFont15\">a-t-il</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> soutenu</span></span><span class=\"s2\"><span class=\"bumpedFont15\">. </span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">A l’en croire, t</span></span><span class=\"s2\"><span class=\"bumpedFont15\">ous les responsables coutumiers sont prêts à relever  ce défi.</span></span></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">Agence d’information du Burkina</span></span></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">HKO</span></span><span class=\"s4\"><span class=\"bumpedFont15\">/</span></span><span class=\"s4\"><span class=\"bumpedFont15\">hb</span></span><span class=\"s4\"><span class=\"bumpedFont15\">/</span></span><span class=\"s4\"><span class=\"bumpedFont15\">bz</span></span></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Nahouri/Solidarité : Le ministre Jacques Sosthène Dingara offre des vivres aux VDP de la province", "link": "https://www.aib.media/nahouri-solidarite-le-ministre-jacques-sosthene-dingara-offre-des-vivres-aux-vdp-de-la-province/", "published": "Sat, 31 Aug 2024 13:29:01 +0000", "summary": "BURKINA-NAHOURI-SOLIDARITE-DON-VIVRES-MINISTRE Nahouri/Solidarité : Le ministre Jacques  Sosthène Dingara offre des vivres aux VDP de la province Pô, 31 août (AIB)-Le ministre en charge de l&#8217;Education nationale,  Jacques SosthèneDingara, a remis symboliquement 57 sacs de maïs de 50 kg et 70 sacs de riz de 25 kg, le vendredi 30 août 2024 à Pô,  aux Volontaires pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">BURKINA-NAHOURI-</span></span><span class=\"s2\"><span class=\"bumpedFont15\">SOLIDARITE-DON-VIVRES-MINISTRE</span></span></p>\n<p class=\"s3\"><strong><span class=\"s2\"><span class=\"bumpedFont15\">Nahouri</span></span><span class=\"s2\"><span class=\"bumpedFont15\">/</span></span><span class=\"s2\"><span class=\"bumpedFont15\">Solidarité</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> :</span></span> <span class=\"s2\"><span class=\"bumpedFont15\">Le</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> ministre Jacques  </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Sosthène</span></span> <span class=\"s2\"><span class=\"bumpedFont15\">Dingara</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> offre des vivres au</span></span><span class=\"s2\"><span class=\"bumpedFont15\">x</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> VDP de la province</span></span></strong></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Pô, 31 août (AIB)</span></span><span class=\"s2\"><span class=\"bumpedFont15\">-L</span></span><span class=\"s2\"><span class=\"bumpedFont15\">e ministre</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> en charge</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> de l&rsquo;Education nationale,  Jacques </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Sosthène</span></span><span class=\"s2\"><span class=\"bumpedFont15\">Dingara</span></span><span class=\"s2\"><span class=\"bumpedFont15\">,</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> a remis symboliquement </span></span><span class=\"s2\"><span class=\"bumpedFont15\">57 sacs de maïs de 50 kg et 70 sacs de riz de 25 kg, </span></span><span class=\"s2\"><span class=\"bumpedFont15\">l</span></span><span class=\"s2\"><span class=\"bumpedFont15\">e </span></span><span class=\"s2\"><span class=\"bumpedFont15\">vendredi </span></span><span class=\"s2\"><span class=\"bumpedFont15\">30 août 2024 à Pô</span></span><span class=\"s2\"><span class=\"bumpedFont15\">,</span></span><span class=\"s2\"><span class=\"bumpedFont15\">  au</span></span><span class=\"s2\"><span class=\"bumpedFont15\">x</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> V</span></span><span class=\"s2\"><span class=\"bumpedFont15\">olontaires pour la défense de la patrie (</span></span><span class=\"s2\"><span class=\"bumpedFont15\">V</span></span><span class=\"s2\"><span class=\"bumpedFont15\">DP</span></span><span class=\"s2\"><span class=\"bumpedFont15\">)</span></span><span class=\"s2\"><span class=\"bumpedFont15\">  de la province du </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Nahouri</span></span><span class=\"s2\"><span class=\"bumpedFont15\">. </span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Composés de 57 sacs de maïs de 50 kg et 70 sacs de riz de 25 kg, </span></span><span class=\"s2\"><span class=\"bumpedFont15\">l</span></span><span class=\"s2\"><span class=\"bumpedFont15\">es vivres</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> ont été remis</span></span><span class=\"s2\"><span class=\"bumpedFont15\">aux VDP,</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> le vendredi 30 août 2024 à Pô, par le ministre en charge de l’Education nationale</span></span><span class=\"s2\"><span class=\"bumpedFont15\">, </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Jacques Sosthène </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Dingara</span></span><span class=\"s2\"><span class=\"bumpedFont15\">.</span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">S</span></span><span class=\"s2\"><span class=\"bumpedFont15\">elon le secrétaire général de la province du </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Nahouri</span></span><span class=\"s2\"><span class=\"bumpedFont15\">,</span></span> <span class=\"s2\"><span class=\"bumpedFont15\">Sanfiénalé</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> Joseph </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Sirima</span></span><span class=\"s2\"><span class=\"bumpedFont15\">, les vivres</span></span><span class=\"s2\"><span class=\"bumpedFont15\">vont contribuer énormément au fonctionnement des structures des  VDP de la province.  </span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">Il a salué ce geste  combien important et traduit sa reconnaissance,  celle des populations et les VDP en particulier à l&rsquo;endroit du </span></span><span class=\"s2\"><span class=\"bumpedFont15\">g</span></span><span class=\"s2\"><span class=\"bumpedFont15\">ouvernement pour ce don. </span></span></p>\n<p class=\"s3\"><span class=\"s2\"><span class=\"bumpedFont15\">L</span></span><span class=\"s2\"><span class=\"bumpedFont15\">e ministre </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Dingara</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> était dans la province du </span></span><span class=\"s2\"><span class=\"bumpedFont15\">Nahouri</span></span><span class=\"s2\"><span class=\"bumpedFont15\"> dans le cadre d&rsquo;une tournée d&rsquo;encouragement des VDP  et des FDS dans la région du Centre -Sud. </span></span></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">Agen</span></span><span class=\"s4\"><span class=\"bumpedFont15\">ce d’information du Burkina</span></span></p>\n<p class=\"s3\"><span class=\"s4\"><span class=\"bumpedFont15\">HKO</span></span><span class=\"s4\"><span class=\"bumpedFont15\">/</span></span><span class=\"s4\"><span class=\"bumpedFont15\">hb</span></span><span class=\"s4\"><span class=\"bumpedFont15\">/</span></span><span class=\"s4\"><span class=\"bumpedFont15\">bz</span></span></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kossi/Conseil de santé de district de Nouna : Des acteurs réfléchissent sur l’amélioration de la qualité des services de santé dans la province", "link": "https://www.aib.media/kossi-conseil-de-sante-de-district-de-nouna-des-acteurs-reflechissent-sur-lamelioration-de-la-qualite-des-services-de-sante-dans-la-province/", "published": "Sat, 31 Aug 2024 12:19:39 +0000", "summary": "BURKINA-KOSSI-SANTE-CONSEIL-DISTRICT Kossi/Conseil de santé de district de Nouna : Des acteurs réfléchissent sur l&#8217;amélioration de la qualité des services de santé dans la province Nouna, 31 août 2024 (AIB)-Le haut-commissaire de la province de la Kossi, Noufo Dembelé, a présidé ce vendredi 30 août 2024 à Nouna, la première session du conseil de santé de district [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOSSI-SANTE-CONSEIL-DISTRICT</p>\n<p><strong>Kossi/Conseil de santé de district de Nouna : Des acteurs réfléchissent sur l&rsquo;amélioration de la qualité des services de santé dans la province</strong></p>\n<p>Nouna, 31 août 2024 (AIB)-Le haut-commissaire de la province de la Kossi, Noufo Dembelé, a présidé ce vendredi 30 août 2024 à Nouna, la première session du conseil de santé de district de Nouna, pour examiner les problèmes de santé afin d&rsquo;y apporter des solutions endogènes.</p>\n<p>La première session du Conseil de santé du district (CSD) de Nouna, a pour ambition d&rsquo;examiner les problèmes de santé afin d&rsquo;y apporter des solutions endogènes pour l&rsquo;amélioration des soins de santé de la population de manière générale et particulièrement de la mère et de l&rsquo;enfant.</p>\n<p>Le haut-commissaire de la province de la Kossi, Noufo Dembelé, président du conseil de a invité les participants, le vendredi 30 août 2024, à une pleine participation aux travaux afin de faire des propositions idoines pour l&rsquo;amélioration de la qualité des services de santé dans la province.</p>\n<p>Au menu des échanges, examen de la situation sanitaire de l&rsquo;année 2024 du district, présentation des indicateurs en matière de santé et les évènements de santé sous surveillances, présentation de l&rsquo;approche management de qualité et recommandations pour l&rsquo;amélioration des indicateurs de qualité.</p>\n<p>La présentation de la situation sanitaire du district, faite par Jonas Bourgou, de l&rsquo;équipe cadre, fait ressortir l&rsquo;impact de l&rsquo;insécurité sur l&rsquo;offre de santé dans la province.<br />\nSur les 54 formations sanitaires que compte le district, 32 sont fonctionnelles et le mandat de tous les comités de gestion COGES sont expirés.</p>\n<p>En terme de bilan financier le district est à 54% de taux d&rsquo;absorption.<br />\nLe haut-commissaire a fait une mention spéciale aux personnels de santé pour leur résilience, malgré les difficultés inhérentes à l&rsquo;insécurité.</p>\n<p>La situation des maladies sous surveillance fait ressortir des cas bénins, des cas suspects, des cas probables et la non atteinte du seuil d&rsquo;épidémiologie.<br />\nCependant, des difficultés existent, le contexte sécuritaire et de difficultés de ralliement des formations sanitaires et bien d&rsquo;autres.</p>\n<p>L&rsquo;équipe cadre du district CSD fait de l&rsquo;approche management de qualité un objectif a atteindre et cela nécessite une démarche et une mobilisation des ressources financières conséquentes.<br />\nAu terme des travaux des recommandations ont été formulées par les participants afin d&rsquo;améliorer la santé des populations, la mise en service de l&rsquo;imagerie médicale l&rsquo;ouverture du CSPS du secteur 4, la réouverture des formations sanitaires et le renouvellement des COGES d&rsquo;ici la fin de l&rsquo;année.</p>\n<p>Agence d’information du Burkina<br />\nAC/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Les fonctionnaires des communes des « 3Z » contribuent à hauteur de 6 825 000 F CFA pour l’achat d’un drone", "link": "https://www.aib.media/burkina-les-fonctionnaires-des-communes-des-3z-contribuent-a-hauteur-de-6-825-000-f-cfa-pour-lachat-dun-drone/", "published": "Sat, 31 Aug 2024 12:15:08 +0000", "summary": "Burkina: Les fonctionnaires des communes des « 3Z » contribuent à hauteur de 6 825 000 F CFA pour l&#8217;achat d&#8217;un drone Zabré, 29 août 2024 (AIB)-Les fonctionnaires des communes de Zabré, Zoaga et Zonsé, dites des « 3Z », contribuent à hauteur de 6 825 000 F CFA pour l&#8217;achat d&#8217;un drone dans la région du Centre-Est. « C&#8217;est [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina: Les fonctionnaires des communes des « 3Z » contribuent à hauteur de 6 825 000 F CFA pour l&rsquo;achat d&rsquo;un drone</strong></p>\n<p>Zabré, 29 août 2024 (AIB)-Les fonctionnaires des communes de Zabré, Zoaga et Zonsé, dites des « 3Z », contribuent à hauteur de 6 825 000 F CFA pour l&rsquo;achat d&rsquo;un drone dans la région du Centre-Est.</p>\n<p>« C&rsquo;est par les médias et les réseaux sociaux que nous avons pris connaissance de l&rsquo;appel à contribution de la coordination régionale de la veille citoyenne du Centre-Est pour l&rsquo;achat d&rsquo;un drone. Ainsi, nous, préfets, présidents des délégations spéciales (PDS) des 3Z, chefs des services déconcentrés de l&rsquo;État et fonctionnaires, avons décidé d&rsquo;apporter notre contribution à cet appel », a laissé entendre le représentant des donateurs, le PDS de Zabré, B. Alain Bassono.</p>\n<p>Il a poursuivi en lançant à son tour un appel aux filles et fils des trois communes pour qu&rsquo;ils répondent également à cet appel.</p>\n<p>Il a aussi exhorté les populations dans leur ensemble à être solidaires, à ne pas baisser la garde et à redoubler de vigilance, car rien n&rsquo;est définitivement acquis.</p>\n<p>Prenant la parole au nom de la coordination régionale de la veille citoyenne du Centre-Est, le représentant de Zabré, Hanouna Gouba, a avoué que ce geste est très important.</p>\n<p>Il s&rsquo;est dit satisfait et a promis de transmettre la contribution à qui de droit.<br />\nAgence d&rsquo;information du Burkina<br />\nJPB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "#Barsalogho : Adoration et chapelet pour les victimes et pour la paix", "link": "https://www.aib.media/barsalogho-adoration-et-chapelet-pour-les-victimes-et-pour-la-paix/", "published": "Sat, 31 Aug 2024 12:10:06 +0000", "summary": "#Barsalogho : Adoration et chapelet pour les victimes et pour la paix Boulsa, 31 août 2024 (AIB)-L’abbé Gabriel Sandouidi a présidé la célébration de l’adoration du Saint-Sacrement et la prière du chapelet le 29 août 2024 dans l’église Sainte Maria Goretti de Boulsa, en faveur des victimes de Barsalogho. En union de prière, les fidèles [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>#Barsalogho : Adoration et chapelet pour les victimes et pour la paix</strong></p>\n<p>Boulsa, 31 août 2024 (AIB)-L’abbé Gabriel Sandouidi a présidé la célébration de l’adoration du Saint-Sacrement et la prière du chapelet le 29 août 2024 dans l’église Sainte Maria Goretti de Boulsa, en faveur des victimes de Barsalogho.</p>\n<p>En union de prière, les fidèles chrétiens de Boulsa, pendant près d’une heure, ont d’abord procédé à l’adoration du Saint-Sacrement, avant de réciter le chapelet pour solliciter l’intercession de la Sainte Vierge Marie auprès de son fils Jésus-Christ, implorant la grâce de la conversion des cœurs et la réparation de tous les attentats à la vie humaine.</p>\n<p>À cet effet, le célébrant du jour, l’abbé Gabriel, pendant l’adoration comme pendant le chapelet, a fait des invocations des saints pour les morts et pour la paix au Burkina Faso.</p>\n<p>En rappel, l’adoration et le chapelet sont intervenus après l’observation de la journée de deuil diocésain pour les morts et du chemin de croix au sein des communautés chrétiennes de base (CCB) les 28 et 29 août 2024.</p>\n<p>« Je suis venu prier pour le repos en Dieu des âmes des victimes du massacre de Barsalogho et pour la paix au Burkina Faso », a fait savoir le catéchiste à la retraite Jean-Baptiste Sallé.</p>\n<p>Agence d’information du Burkina<br />\nJBD/no/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Lutte pour la sécurité et la souveraineté : Le Premier ministre demande aux artistes d’accompagner le peuple", "link": "https://www.aib.media/lutte-pour-la-securite-et-la-souverainete-le-premier-ministre-demande-aux-artistes-daccompagner-le-peuple/", "published": "Fri, 30 Aug 2024 22:20:13 +0000", "summary": "Lutte pour la sécurité et la souveraineté : Le Premier ministre demande aux artistes d&#8217;accompagner le peuple Le Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla, a effectué une visite dans les locaux du Bureau Burkinabè du Droit d&#8217;Auteur (BBDA), ce vendredi 30 août 2024, à Ouagadougou. A cette occasion, il a exhorté les artistes [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Lutte pour la sécurité et la souveraineté : Le Premier ministre demande aux artistes d&rsquo;accompagner le peuple</strong></p>\n<p>Le Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla, a effectué une visite dans les locaux du Bureau Burkinabè du Droit d&rsquo;Auteur (BBDA), ce vendredi 30 août 2024, à Ouagadougou. A cette occasion, il a exhorté les artistes à accompagner le peuple dans sa lutte pour la sécurité et pour la souveraineté.</p>\n<p>L&rsquo;immersion du Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla, au Bureau Burkinabè du Droit d&rsquo;Auteur (BBDA) avait deux objectifs.</p>\n<p>Il s&rsquo;est agi, tout d&rsquo;abord, pour le Chef du Gouvernement de s&rsquo;imprégner des conditions de travail et de fonctionnement de cette structure, et par la suite, de féliciter et d&rsquo;encourager le personnel pour le travail qu&rsquo;il abat.</p>\n<p>A son arrivée, il a échangé, à huis-clos, avec les responsables de la structure.</p>\n<p>Au cours de cet entretien, le Directeur général du BBDA, Dr Hamed dit Patindeba Patric Lega, a fait une brève présentation de cette structure, notamment son historique, ses difficultés, ses résultats majeurs en 2024.</p>\n<p>L&rsquo;on peut retenir de cette présentation que le BBDA est un établissement public à caractère professionnel créé en 1985 dont la mission est la protection et la gestion collective des droits des créateurs d&rsquo;œuvres littéraires et artistiques, et des titulaires des droits voisins, qu&rsquo;ils soient burkinabè ou étrangers.</p>\n<p>Selon lui, les difficultés du BBDA concernent les impayés des redevances, la faible bancarisation du processus, etc.</p>\n<p>Comme acquis, il a cité notamment l&rsquo;adoption du plan de carrière, l&rsquo;acquisition d&rsquo;un site pour la construction du futur siège.</p>\n<p>Les défis qui se présentent au BBDA portent sur les financements et son ambition de couvrir les treize régions du pays.</p>\n<p>Après cette étape, le Premier ministre a visité les locaux du BBDA, à savoir le pool saisie, les caisses de paiement, le bureau adhésion, le centre des archives, afin de prendre connaissance des activités de la structure.</p>\n<p>A l&rsquo;issue de la visite, il a immortalisé son passage par un message dans le livre d&rsquo;or.</p>\n<p>Dr Kyélem de Tambèla a dit que  » c&rsquo;est avec un immense plaisir » qu&rsquo;il a visité le BBDA.</p>\n<p>Après avoir remercié le personnel, avec à sa tête le Directeur général, pour « l&rsquo;accueil chaleureux » dont il a bénéficié, il a écrit que cette visite a été « une révélation » pour lui, dans la mesure où elle lui a permis d&rsquo;en savoir davantage sur la mission du BBDA.</p>\n<p>« Votre travail est essentiel et inspirant. Votre structure est un modèle d&rsquo;efficacité et de professionnalisme », a-t-il fait remarquer, avant de souhaiter « pleins succès au BBDA dans ses futurs projets ».</p>\n<p>Cette visite du Chef du Gouvernement a également coïncidé avec la répartition des droits du mois d&rsquo;août 2024.</p>\n<p>Le Premier ministre a saisi cette occasion pour livrer un message aux bénéficiaires.</p>\n<p> » C&rsquo;est vous les créateurs, c&rsquo;est vous les innovateurs. Les artistes tracent le futur de notre pays. C&rsquo;est vous qui inventez et qui donnez le ton et le peuple suit. En cette période critique de notre pays, qui est confronté à des difficultés, il est demandé aux artistes d&rsquo;accompagner le peuple dans sa lutte pour la sécurité et pour sa souveraineté », a-t-il fait savoir.</p>\n<p>Et de poursuivre : »Les gens vous écoutent et vous suivent. Quel que soit votre domaine, vos créations inspirent la marche de la société. Vous êtes souvent en avance et le peuple vous suit. Cherchez à ne jamais être en retard. Si vous croyez en vous-mêmes vous réussirez et le peuple réussira avec vous. Engagez vous davantage parce qu&rsquo;un artiste engagé vit au sein de sa propre société où il puise son inspiration et son propre bonheur ».</p>\n<p>DCRP/Primature</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Suite au crash d’un F-16, Zelenski a démis le commandant de l’armée de l’air ukrainienne", "link": "https://www.aib.media/suite-au-crash-dun-f-16-zelenski-a-demis-le-commandant-de-larmee-de-lair-ukrainienne/", "published": "Fri, 30 Aug 2024 22:12:39 +0000", "summary": "SÉCURITÉ: AVION-UKRAINE-CRASH-DÉMISSION-1 Suite au crash d’un F-16, Zelenski a démis le commandant de l’armée de l’air ukrainienne MOSCOU, 30 août. /TASS/. Suite au crash d’un F-16 octroyé à Kiev par l’Occident, le président ukrainien Vladimir Zelenski a démis le commandant de l’armée de l’air de l’Ukraine Nikolaï Olechtchouk. Le décret en la matière est paru [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: AVION-UKRAINE-CRASH-DÉMISSION-1</p>\n<p><strong>Suite au crash d’un F-16, Zelenski a démis le commandant de l’armée de l’air ukrainienne</strong></p>\n<p>MOSCOU, 30 août. /TASS/. Suite au crash d’un F-16 octroyé à Kiev par l’Occident, le président ukrainien Vladimir Zelenski a démis le commandant de l’armée de l’air de l’Ukraine Nikolaï Olechtchouk. Le décret en la matière est paru sur le site du bureau du chef de l’État.</p>\n<p>Plus tôt, l’état-major général de l’Ukraine a confirmé la perte d’un F-16 sans révéler les détails de l’accident. En réaction, une élue de la Rada a supposé que l’avion avait été abattu par méprise par un missile de système de défense aérienne Patriot et que le commandement de l’armée tentait de dissimuler ce fait.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba/Cohésion sociale : Une équipe gouvernementale échange avec les forces vives de la Léraba", "link": "https://www.aib.media/leraba-cohesion-sociale-une-equipe-gouvernementale-echange-avec-les-forces-vives-de-la-leraba/", "published": "Fri, 30 Aug 2024 20:44:53 +0000", "summary": "BURKINA-LERABA-COHESION-GOUVERNEMENT-ECHANGE Léraba/Cohésion sociale : Une équipe gouvernementale échange avec les forces vives de la Léraba Sindou, 30 août 2024 (AIB)-Une équipe gouvernementale avec à sa tête le ministre d’Etat, ministre, des anciens combattants, Kassoum Coulibaly, s’est entretenue, le vendredi 30 août 2024 à Sindou, avec les différentes couches sociales et les forces vives de la province [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-COHESION-GOUVERNEMENT-ECHANGE</p>\n<p><strong>Léraba/Cohésion sociale : Une équipe gouvernementale échange avec les forces vives de la Léraba</strong></p>\n<p>Sindou, 30 août 2024 (AIB)-Une équipe gouvernementale avec à sa tête le ministre d’Etat, ministre, des anciens combattants, Kassoum Coulibaly, s’est entretenue, le vendredi 30 août 2024 à Sindou, avec les différentes couches sociales et les forces vives de la province de la Léraba.</p>\n<p>Afin de se rapprocher d’avantage à sa population, le gouvernement Burkinabè dans sa mission, a délégué une équipe avec à sa tête le ministre d’Etat, ministre des anciens combattants, Kassoum Coulibaly, le vendredi 30 août 2024 à Sindou, pour échanger avec les différentes couches sociales et les forces vives de la province de la Léraba.</p>\n<p>Il était accompagné du ministre en charge de l’Environnement, Roger Baro et la ministre déléguée en charge des Finances et du budget de l’Etat, Fatoumata Bako.<br />\nLe principal message dans cette rencontre a été la question sécuritaire.</p>\n<p>Ainsi, il est demandé aux populations de la Léraba de s’unir pour creuser des tranchées de 3 mètres de large sur 2 mètres de profondeur aux postes stratégiques de fortification pour mieux prévoir la sécurité des localités.<br />\nLes participants ont eu des échanges directs avec les émissaires du gouvernement pour mieux comprendre la situation actuelle du pays sur la question de l’insécurité.</p>\n<p>A l’issue des échanges, les chefs de village comme la veille citoyenne de la province ainsi que les OSC ont donné leur engagement au message du chef de l’Etat.<br />\nAgence d’information du Burkina<br />\nMK/hb/bz</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bazèga : Les abandons en milieu scolaire au menu des réflexions au forum sur l’éducation", "link": "https://www.aib.media/bazega-les-abandons-en-milieu-scolaire-au-menu-des-reflexions-au-forum-sur-leducation/", "published": "Fri, 30 Aug 2024 20:42:52 +0000", "summary": "Burkina-Bazèga-Abandon-Scolaire Bazèga : Les abandons en milieu scolaire au menu des réflexions au forum sur l’éducation Kombissiri, (AIB) &#8211; Les acteurs de l&#8217;éducation se sont penchés sur le phénomène des abandons en milieu scolaire au cours des travaux du forum sur l&#8217;éducation dans la province du Bazèga, tenu le vendredi 30 août 2024 à Kombissiri. Prendre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Bazèga-Abandon-Scolaire</p>\n<p><strong>Bazèga : Les abandons en milieu scolaire au menu des réflexions au forum sur l’éducation</strong></p>\n<p>Kombissiri, (AIB) &#8211; Les acteurs de l&rsquo;éducation se sont penchés sur le phénomène des abandons en milieu scolaire au cours des travaux du forum sur l&rsquo;éducation dans la province du Bazèga, tenu le vendredi 30 août 2024 à Kombissiri. Prendre des engagements et formuler des recommandations pour une résorption du phénomène, tel était l&rsquo;objectif du forum.</p>\n<p>La direction provinciale de l&rsquo;éducation préscolaire primaire et non formelle (DPEPPNF) du Bazèga dans la région du Centre -sud a organisé son deuxième forum sur l&rsquo;éducation sous le thème : « Les abandons en milieu scolaire dans la province du Bazèga : Implication des communautés pour une résorption du phénomène ». Selon les chiffres de la DPEPPNF du Bazèga, le taux d&rsquo;abandon est passé de 2,23% en 2019 à 4,42%= en 2024.<br />\nSelon le directeur provincial de l&rsquo;éducation préscolaire primaire et non formelle du Bazèga, Claude Ouédraogo, la tenue du forum vise à permettre aux acteurs de la province d&rsquo;élaborer des stratégies pour résorber le phénomène.</p>\n<p>Pour le parrain, Dr Marcel Guigma, directeur général de la qualité de l&rsquo;éducation formelle, les abandons scolaires constituent un défi majeur pour le système éducatif au Burkina Faso, entravant ainsi les efforts de développement et de progrès social.<br />\nIl est impératif, poursuit-il, que des solutions durables soient trouvées à ce problème en mettant l&rsquo;accès sur l&rsquo;implication active des communautés locales.</p>\n<p>Les travaux du forum ont ainsi permis aux participants venus de toute la province, de prendre des résolutions et formuler des recommandations qui contribueront à l&rsquo;attente des objectifs d&rsquo;amélioration des indicateurs de qualité de l&rsquo;éducation au niveau du Bazèga.</p>\n<p>Au nombre des résolutions, les participants se sont engagés, entre autres, à renforcer l&rsquo;accompagnement et l&rsquo;encadrement pédagogique des enseignants, tout en créant des cadres de partage d&rsquo;expériences et de bonnes pratiques et à promouvoir la cantine scolaire endogène et les activités génératrices de revenus pour les mères éducatrices avec l&rsquo;implication de la communauté et des autorités locales.</p>\n<p>Le président de la délégation spéciale de la commune de Toécé, Harouna Nana, représentant le Haut-commissaire de la province, a salué la tenue du forum et invité chaque acteur dans sa sphère de responsabilité à être des leaders éclairés, des acteurs avisés et engagés pour la réalisation effective des engagements pris.<br />\nA l&rsquo;issue des travaux, les acteurs de l&rsquo;éducation de la province se sont donnés rendez-vous pour le prochain forum en 2025.</p>\n<p>Agence d’information du Burkina<br />\nTPT/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Régime d’assurance maladie universelle : des acteurs sensibilisés à Kaya", "link": "https://www.aib.media/regime-dassurance-maladie-universelle-des-acteurs-sensibilises-a-kaya/", "published": "Fri, 30 Aug 2024 20:38:17 +0000", "summary": "Régime d&#8217;assurance maladie universelle : des acteurs sensibilisés à Kaya Kaya, (AIB)- L’Association pour la Promotion en Santé Communautaire et de Développement du Centre-Nord (APSCD/CN) a organisé, le mercredi 28 août 2024 à Kaya, un atelier d’information et de sensibilisation sur le régime d’assurance maladie universelle (RAMU) au profit des acteurs communautaires et de santé [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Régime d&rsquo;assurance maladie universelle : des acteurs sensibilisés à Kaya</strong></p>\n<p>Kaya, (AIB)- L’Association pour la Promotion en Santé Communautaire et de Développement du Centre-Nord (APSCD/CN) a organisé, le mercredi 28 août 2024 à Kaya, un atelier d’information et de sensibilisation sur le régime d’assurance maladie universelle (RAMU) au profit des acteurs communautaires et de santé du district sanitaire de Kaya.</p>\n<p>Cet atelier visait à informer et sensibiliser les acteurs impliqués dans la mise en œuvre du régime d’assurance maladie universelle (RAMU) du district sanitaire de Kaya. Ainsi, des agents de santé, des membres des comités de gestion, des comités villageois de santé, ainsi que des leaders communautaires et associatifs se sont approprié les principes de mise en œuvre du RAMU et du projet de veille communautaire en santé. Organisé par l’APSCD/CN, cet atelier s’inscrit dans le cadre du « projet de veille communautaire pour l’amélioration de l’accès des couches vulnérables et des personnes déplacées internes aux services de santé, à l’assurance maladie et à la protection sociale au Burkina Faso. » Il a pour objectif, selon le point focal Camille Sawadogo, de « contribuer au renforcement des connaissances et des engagements des communautés et des acteurs des districts sanitaires d’intervention sur le RAMU. »</p>\n<p>Pour Idrissa Gansonré, Haut-Commissaire de la province du Sanmatenga, cette activité s’aligne parfaitement avec la politique du gouvernement, qui vise à améliorer l’accès aux soins de qualité pour tous. Le président de séance a donc invité les participants, dès l’ouverture de l’atelier, à une écoute attentive afin de devenir des relais dans leurs structures d’origine pour une mise en œuvre réussie du RAMU.</p>\n<p>Sous la facilitation d’Eugène Bakouan, Chargé de Projets SPONG, les participants ont, à l&rsquo;issue de 24 heures d’échanges, déclaré avoir beaucoup appris sur le projet et le RAMU. En tant que leaders communautaires, ils se sentent désormais mieux équipés pour sensibiliser les populations à l’opérationnalisation du RAMU dans le district sanitaire de Kaya.</p>\n<p>Dans le cadre de la réalisation de l’axe 2 de son plan stratégique 2023-2032, intitulé « Promouvoir la citoyenneté et le contrôle citoyen de l’action publique par les ONG/AD/Fondations au Burkina Faso d’ici à 2032 », le SPONG a encouragé les participants à s’engager activement dans le « projet de veille communautaire pour l’amélioration de l’accès des couches vulnérables et des personnes déplacées internes aux services de santé, à l’assurance maladie et à la protection sociale au Burkina Faso.</p>\n<p>» Les participants comptent s’investir à travers la veille communautaire, la mobilisation communautaire, ainsi que par des actions d’interpellation et de plaidoyer.</p>\n<p>Le RAMU, adopté au Burkina Faso, se veut un socle minimum de sécurité sociale, contribuant à la mise en œuvre des politiques de santé et de protection sociale des Burkinabè. Il a pour objectif de lutter contre la vulnérabilité (notamment la pauvreté) causée par la maladie en contribuant à lever les barrières financières d’accès aux soins de santé.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAIO/es/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Cinq donateurs ont remis ce vendredi des chèques d’une valeur totale de 10, 62 millions CFA au Fonds de soutien patriotique", "link": "https://www.aib.media/cinq-donateurs-ont-remis-ce-vendredi-des-cheques-dune-valeur-totale-de-10-62-millions-cfa-au-fonds-de-soutien-patriotique/", "published": "Fri, 30 Aug 2024 19:11:40 +0000", "summary": "Cinq donateurs ont remis ce vendredi des chèques d’une valeur totale de 10, 62 millions CFA au Fonds de soutien patriotique", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Cinq donateurs ont remis ce vendredi des chèques d’une valeur totale de 10, 62 millions CFA au Fonds de soutien patriotique</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Restaurant « Tantie Sanou » : une chance pour les fonctionnaires", "link": "https://www.aib.media/restaurant-tantie-sanou-une-chance-pour-les-fonctionnaires/", "published": "Fri, 30 Aug 2024 19:10:25 +0000", "summary": "Économie informelle Restaurant « Tantie Sanou » : une chance pour les fonctionnaires  Depuis l’instauration de la journée continue au Burkina Faso, de nombreux fonctionnaires ne peuvent plus rentrer à la maison pour déjeuner à cause de la courte durée de la pause de midi (30 minutes du lundi au jeudi et 1 heure le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Économie informelle </strong></p>\n<p><strong>Restaurant « Tantie Sanou » : une chance pour les fonctionnaires</strong></p>\n<p style=\"text-align: left;\"><strong> Depuis l’instauration de <a href=\"https://lefaso.net/spip.php?article66676\">la journée continue</a> au Burkina Faso, de nombreux fonctionnaires ne peuvent plus rentrer à la maison pour déjeuner à cause de la courte durée de la pause de midi (30 minutes du lundi au jeudi et 1 heure le vendredi). C’est ainsi que certains mangent sur leurs lieux de travail quand il y existe des restaurants, tandis que d’autres cherchent dans les environs. Au quartier Paspanga de Ouagadougou, la restauratrice Adjaratou Sanou a saisi cette opportunité pour développer son business. Reportage.</strong></p>\n<p>Sur des chaises et des tables dispersées sous un manguier, des citoyens dégustent des plats tout en menant la causette dans une ambiance bon enfant. Trois femmes font sortir sans cesse des repas fumants d’un kiosque de couleur bleue, à cause des avarices du temps. Il est 12 h 40 ce mercredi 28 août 2024 au restaurant « Tantie Sanou », situé au flanc nord-ouest de l’Agence d’information du Burkina (AIB).</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_93580\" style=\"width: 1930px;\"><img alt=\"\" class=\"size-full wp-image-93580\" height=\"1080\" src=\"https://www.aib.media/wp-content/uploads/2024/08/IMG_20240829_134743.jpg\" width=\"1930\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-93580\">Adjaratou SANOU, gestionnaire du restaurant, se bat comme elle se peut pour s&rsquo;en sortir.</figcaption></figure>\n<p>Comme tous les jours ouvrables, le restaurant est bien fréquenté pendant la pause déjeuner, avec des fonctionnaires en majorité.</p>\n<p>La gestionnaire Adjaratou Sanou, dite « Tantie Sanou », et ses deux employées ont peu de temps pour satisfaire cette clientèle, pressée de retrouver les bureaux.</p>\n<p style=\"text-align: center;\"><strong>Débuts difficiles</strong></p>\n<p>Ces travailleurs viennent en grande partie de l’AIB, de l’Ambassade du Ghana, des services du ministère des Ressources animales, de la Caisse autonome de retraite des fonctionnaires (CARFO), du Centre national de lutte contre le Sida et les infections sexuellement transmissibles (CNLS/IST), du Centre national de la recherche scientifique et technologique (CNRST) et du ministère des Infrastructures.</p>\n<p>La qualité des plats et la serviabilité du personnel sont saluées par les travailleurs.</p>\n<p>« Le journalisme est parfois contraignant. Souvent, on n’a pas le temps de parcourir des kilomètres pour manger. Ici, on a la chance que le restaurant soit à côté », indique Youssouf Séogo, journaliste à l’AIB.</p>\n<div class=\"youtube-embed\"></div>\n<p>Il recommande néanmoins que les plats soient variés en incluant des mets locaux.</p>\n<p>Son collègue Nida Ouédraogo, fidèle client depuis 2009, apprécie l&rsquo;amabilité des restauratrices mais estime que la quantité des plats n’est plus à la hauteur de ses attentes.</p>\n<p>Tout n’a pas toujours été rose pour dame Sanou. Après plusieurs années de service comme fille de ménage, elle décide un jour de se lancer à son propre compte. De prospection en prospection, elle réussit à se caser sur le site de l’AIB grâce à des connaissances au début de l’année 2008. Avec ses maigres économies et d’énormes sacrifices, elle parvient au bout de quelques années à bien faire tourner son business.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_93581\" style=\"width: 1929px;\"><img alt=\"\" class=\"size-full wp-image-93581\" height=\"1080\" src=\"https://www.aib.media/wp-content/uploads/2024/08/IMG_20240829_135223.jpg\" width=\"1929\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-93581\">Youssouf Séogo demande de varier les plats.</figcaption></figure>\n<p style=\"text-align: center;\"><strong>La crise sécuritaire, le grand défi</strong></p>\n<p>Selon Adjaratou Sanou, le métier lui permet, à elle et à ses deux employés, de se nourrir et de scolariser leurs enfants.</p>\n<p>Martine Sawadogo travaille avec Mme Sanou depuis une dizaine d’années. Elle apprécie la complicité qui les lie et la fraternité avec les travailleurs.</p>\n<p>Aux côtés des fonctionnaires qui constituent l’écrasante majorité des clients du restaurant « Tantie Sanou » figurent les commerçants installés aux abords de l’avenue Thomas Sankara, les élèves du lycée Bogodogo et certains passants.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_93582\" style=\"width: 1923px;\"><img alt=\"\" class=\"size-full wp-image-93582\" height=\"1080\" src=\"https://www.aib.media/wp-content/uploads/2024/08/IMG_20240829_135039.jpg\" width=\"1923\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-93582\">Nida Ouédraogo se dit satisfait de l&rsquo;acceuil.</figcaption></figure>\n<p>En ces périodes de vacances scolaires, le marché n’est pas totalement au rendez-vous, se lamente Adjaratou Sanou. À son avis, le plus grand problème qui réduit d’année en année ses recettes, c’est <a href=\"https://www.aib.media/regions/2024/06/02/le-burkina-amorce-la-deuxieme-phase-de-la-guerre-contre-le-terrorisme-selon-le-capitaine-traore/\">la crise sécuritaire</a> marquée par une morosité économique en général et la fermeture de certains axes en centre-ville.</p>\n<p>En effet, il est de plus en plus difficile de rejoindre l’AIB, à cause de sa proximité avec la présidence du Faso et du camp Paspanga. Pour des raisons sécuritaires, certaines voies ont été fermées, d’autres barrées par moments avec un renforcement du dispositif sécuritaire à faire peur au citoyen non averti.</p>\n<p>Dame Sanou demande à Dieu d’accorder la paix au Burkina Faso afin que les habitants puissent travailler dans la sérénité pour s’en sortir.</p>\n<p><strong>Tilado Apollinaire ABGA</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les ressortissants de la commune de Bogandé cotisent 5 millions pour soutenir la lutte contre le terrorisme", "link": "https://www.aib.media/les-ressortissants-de-la-commune-de-bogande-cotisent-5-millions-pour-soutenir-la-lutte-contre-le-terrorisme/", "published": "Fri, 30 Aug 2024 19:00:35 +0000", "summary": "Burkina-Antiterrorisme-Mobilisation Les ressortissants de la commune de Bogandé cotisent 5 millions pour soutenir la lutte contre le terrorisme Ouagadougou, 30 août 2024 (AIB) – Les ressortissants de la commune de Bogandé , dans la région de l’Est, ont mobilisé 5 millions FCFA pour alimenter le Fonds de soutien patriotique mis en place pour contribuer à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Antiterrorisme-Mobilisation</p>\n<p><strong>Les ressortissants de la commune de Bogandé cotisent 5 millions pour soutenir la lutte contre le terrorisme</strong></p>\n<p>Ouagadougou, 30 août 2024 (AIB) – Les ressortissants de la commune de Bogandé , dans la région de l’Est, ont mobilisé 5 millions FCFA pour alimenter le Fonds de soutien patriotique mis en place pour contribuer à la lutte contre le terrorisme, a appris l’AIB ce vendredi de source officielle.<br />\nLe chèque de 5 millions a été symboliquement remis au président du comité de gestion du Fonds de soutien patriotique (FSP), Vieux Abdoul Rachid Soulama, ce vendredi à Ouagadougou, en présence des ressortissant de Bogandé et notamment de Larba Yarga, membre du conseil constitutionnel, ancien ministre de la Justice et enseignant de droit public à la retraite.</p>\n<p>Au total, plus de 10 millions FCFA enregistrés au Fonds de soutien patriotique ont été communiqués ce 30 août 2024.</p>\n<p>«Le Secrétaire général du ministère de l’Economie et des Finances, Vieux Abdoul Rachid Soulama, a remercié les donateurs du jour. Il les a rassurés que les fonds reçus seront utilisés à bon escient», a indiqué le service de communication du ministère des Finances.</p>\n<p>Pour un objectif fixé 100 milliards à mobiliser d’ici la fin de l’année, le fonds de soutien patriotique a déjà enregistré plus de 85 milliards FCFA.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Une famille accorde 5 millions à la lutte contre le terrorisme, en hommage au défunt Francis Ouédraogo", "link": "https://www.aib.media/une-famille-accorde-5-millions-a-la-lutte-contre-le-terrorisme-en-hommage-au-defunt-francis-ouedraogo/", "published": "Fri, 30 Aug 2024 18:58:32 +0000", "summary": "Burkina-Antiterrorisme-Mobilisation Une famille accorde 5 millions à la lutte contre le terrorisme, en hommage au défunt Francis Ouédraogo Ouagadougou, 30 août 2024 (AIB) – Les héritiers de feu Francis Ouédraogo, fondateur de la société SOFRAF, ont accordé 5 millions FCFA au fonds de soutien patriotique, pour rendre hommage à leur illustre disparu. Le chèque de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Antiterrorisme-Mobilisation</p>\n<p><strong>Une famille accorde 5 millions à la lutte contre le terrorisme, en hommage au défunt Francis Ouédraogo</strong></p>\n<p>Ouagadougou, 30 août 2024 (AIB) – Les héritiers de feu Francis Ouédraogo, fondateur de la société SOFRAF, ont accordé 5 millions FCFA au fonds de soutien patriotique, pour rendre hommage à leur illustre disparu.</p>\n<p>Le chèque de 5 millions a été symboliquement reçu par le président du comité de gestion du Fonds de soutien patriotique (FSP), Vieux Abdoul Rachid Soulama, ce vendredi à Ouagadougou.<br />\nAu total, plus de 10 millions FCFA enregistrés au Fonds de soutien patriotique ont été communiqués ce 30 août 2024.</p>\n<p>«Le Secrétaire général du ministère de l’Economie et des Finances, Vieux Abdoul Rachid Soulama, a remercié les donateurs du jour. Il les a rassurés que les fonds reçus seront utilisés à bon escient», a indiqué le service de communication du ministère des Finances.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga : Le bilan des activités de la journée internationale de la jeunesse jugé satisfaisant", "link": "https://www.aib.media/namentenga-le-bilan-des-activites-de-la-journee-internationale-de-la-jeunesse-juge-satisfaisant/", "published": "Fri, 30 Aug 2024 18:54:39 +0000", "summary": "Burkina-Namentenga-Bilan-Journée Namentenga : Le bilan des activités de la journée internationale de la jeunesse jugé satisfaisant Boulsa, 29 août 2024 (AIB)-  Le rencontre bilan des activités de la Journée internationale de la jeunesse (JIJ) tenue les 12  et 13 août 2024 avec le comité provincial d’organisation a été jugée satisfaisante. Elle a été présidée par le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Namentenga-Bilan-Journée</strong></p>\n<p><strong>Namentenga : Le bilan des activités de la journée internationale de la jeunesse jugé satisfaisant</strong></p>\n<p><strong>Boulsa, 29 août 2024 (AIB)-  Le rencontre bilan des activités de la Journée internationale de la jeunesse (JIJ) tenue les 12  et 13 août 2024 avec le comité provincial d’organisation a été jugée satisfaisante. Elle a été présidée par le directeur provincial de la jeunesse de la formation professionnelle et de l’emploi, Patrick Batiéno  le jeudi 29 août 2024 à Boulsa. </strong></p>\n<p>« Veille citoyenne et lutte contre l’insécurité au Burkina Faso » est le thème de la Journée internationale de la jeunesse (JIJ) tenue les 12  et 13 août 2024 à Boulsa, dans la région du Centre-nord.</p>\n<p>La rencontre de la direction provinciale en charge de la jeunesse avec le comité d’organisation sur le bilan des activités de la journée a révélé que le soutien du haut- commissaire, Adama Conseiga et des partenaires au développement a favorisé le succès de l’évènement.</p>\n<p>Les questions relatives à la cohésion sociale,  à l’éducation à la vie familiale,  à l’entreprenariat ont respectivement  été animées par le directeur provincial de la jeunesse de la formation professionnelle et de l’emploi Patrick Batiéno, le commandant de l’unité « Guépard » et le directeur provincial des sports et des loisirs, Moussa Ilboudo.</p>\n<p>Saisissant l’occasion, les jeunes ont mis en terre une centaine de plants dans  la cour de leur centre en construction au secteur no1 de Boulsa. La soirée du 13 août  2024 a été consacrée à l’animation aérobic.</p>\n<p>Selon le président du conseil provincial des jeunes et  de celui de la commune de Boulsa, Wendyam Lucien Ima et Jean Paul Sawadogo, le programme de la JIJ s’est réalisé avec succès tout en déplorant la faible représentativité des jeunes des zones à fort défi sécuritaire et la  coïncidence de la journée avec le déroulement des concours.</p>\n<p>Ils ont par ailleurs remercié les partenaires pour leur accompagnement et leurs camarades pour leur participation  aux activités, avant de les  inviter  à plus de patriotisme, de dynamisme et d’engagement pour la paix. M. Batiéno s’est également réjoui de l’ambiance dans laquelle le programmé s’est déroulé.</p>\n<p>Il a nourri l’espoir que les thèmes développés pendant les deux jours produiront les effets souhaités à court et à moyen terme pour plus de cohésion sociale, d’engagement patriotique et de dynamisme pour bonheur des jeunes et de l’ensemble des citoyens.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JBD/no/ata   </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili: Une délégation gouvernementale à l’écoute des forces vives de la province", "link": "https://www.aib.media/sissili-une-delegation-gouvernementale-a-lecoute-des-forces-vives-de-la-province/", "published": "Fri, 30 Aug 2024 18:53:15 +0000", "summary": "Burkina-Sissili-Délégation Sissili: Une délégation gouvernementale à l&#8217;écoute des forces vives de la province Léo, (AIB)- Une délégation gouvernementale conduite par le ministre d&#8217;Etat, ministre de la Fonction publique, Bassolma Bazié s&#8217;est rendue le jeudi 29 juillet 2024 à Léo. Ce contact direct avec les forces vives de la province de la Sissili a été l&#8217;occasion [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sissili-Délégation</strong></p>\n<p><strong>Sissili: Une délégation gouvernementale à l&rsquo;écoute des forces vives de la province</strong></p>\n<p><strong>Léo, (AIB)- Une délégation gouvernementale conduite par le ministre d&rsquo;Etat, ministre de la Fonction publique, Bassolma Bazié s&rsquo;est rendue le jeudi 29 juillet 2024 à Léo. Ce contact direct avec les forces vives de la province de la Sissili a été l&rsquo;occasion pour l’équipe gouvernementale de recueillir les préoccupations de la population par rapport aux actions menées dans la lutte contre le terrorisme.</strong></p>\n<p>&nbsp;</p>\n<p>L’équipe gouvernementale était composée du ministre de la Fonction publique, du travail et de la protection sociale,Bassolma Bazié, du ministre de la Justice, Edasso Rodrigue Bayala et de la ministre délégué chargée de la coopération régionale,  Stella Eldine Kabré/Kaboré.</p>\n<p>&nbsp;</p>\n<p>Cette rencontre d&rsquo;échanges a permis à  la délégation de prendre connaissance des préoccupations, des suggestions et appréciations des populations ainsi que les défis auxquels elles sont confrontées au quotidien.</p>\n<p>&nbsp;</p>\n<p>« Aujourd&rsquo;hui nous sommes venus vous donner la parole, voir comment vous voyez la conduite du pays et l&rsquo;ensemble des actions que nous sommes en train de mener et ce que vous souhaitez davantage qu&rsquo;on puisse prendre en compte », a indiqué le ministre d’Etat, Bassolma Bazié.</p>\n<p>&nbsp;</p>\n<p>Les préoccupations des forces vives se résument, entre autres, à la mauvaise qualité des différents réseaux de télécommunication, des infrastructures routières ne permettant pas aux forces combattantes de réagir répondre en cas d&rsquo;urgence les lieux souhaités et à la formation des structures de veilles.</p>\n<p>Le renforcement de la sécurité dans les frontières et le maillage de la province en postes de police et de gendarmerie et la dotation de la province en drone de surveillance ont été également évoqués par les forces vives de la province.</p>\n<p>&nbsp;</p>\n<p>Elles ont par ailleurs invité le gouvernement à la tolérance zéro contre les ennemis du peuple. Pour certaines, la peine de mort doit s&rsquo;imposer comme une nécessité dans cette lutte contre l&rsquo;Hydre terroriste.</p>\n<p>&nbsp;</p>\n<p>Les participants ont exhorté l’Etat à renforcer la sécurité autour des institutions et à mettre l&rsquo;accent sur les renseignements. Les membres du gouvernement ont échangé tour à tour avec les autorités administratives, les notabilités coutumières ainsi que les forces combattantes.</p>\n<p>&nbsp;</p>\n<p>Au terme de la rencontre, des vivres ont été remis aux Forces de défense et de sécurité (FDS) et aux Volontaires de la défense pour la patrie (VDP) de la province de la Sissili par la délégation gouvernementale.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>OAN/no/ata</strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "Le Pays", "title": "AVIS D’APPEL D’OFFRE TRAVAUX / Référence : 2024-PAF002-02-AO-01", "link": "https://lepays.bf/avis-dappel-doffre-travaux-reference-2024-paf002-02-ao-01/", "published": "Fri, 30 Aug 2024 10:58:11 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"502\" src=\"https://lepays.bf/wp-content/uploads/2024/08/IMAGE-5_1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"889\" />0.1    Objectifs Organisation : SEARCH FOR COMMON GROUND Nom du projet : Un futur à construire : Renforcer la résilience des jeunes et des femmes face aux conflits et aux changements climatiques Localisation du projet : Burkina Faso, Région du Nord (Ouahigouya et Gourcy) [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/avis-dappel-doffre-travaux-reference-2024-paf002-02-ao-01/\">AVIS D’APPEL D’OFFRE TRAVAUX / Référence : 2024-PAF002-02-AO-01</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "REPRISE DE LA COOPERATION MILITAIRE ENTRE NIAMEY ET ABUJA   : Une décision salutaire qui doit en appeler d’autres", "link": "https://lepays.bf/reprise-de-la-cooperation-militaire-entre-niamey-et-abuja-une-decision-salutaire-qui-doit-en-appeler-dautres/", "published": "Thu, 29 Aug 2024 19:10:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"562\" src=\"https://lepays.bf/wp-content/uploads/2024/08/COOPERATION.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Une nouvelle page s’est certainement ouverte dans les relations entre le Niger et le Nigeria qui, on le sait, sont restées glaciales depuis le coup d’Etat du 26 juillet 2023 qui a fait tomber le président Mohamed Bazoum. En effet, ce qui était inimaginable à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/reprise-de-la-cooperation-militaire-entre-niamey-et-abuja-une-decision-salutaire-qui-doit-en-appeler-dautres/\">REPRISE DE LA COOPERATION MILITAIRE ENTRE NIAMEY ET ABUJA   : Une décision salutaire qui doit en appeler d’autres   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC   : En attendant le verdict…", "link": "https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-3/", "published": "Thu, 29 Aug 2024 19:05:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/PROCES-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le procès consécutif à l’affaire de tentative de coup d’Etat en République démocratique du Congo (RDC), se poursuit. Hier, 27 août 2024, la parole était au parquet qui a requis la peine de mort contre les 50 prévenus dont trois Américains. Ils sont tous poursuivis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-3/\">PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC   : En attendant le verdict…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN I DE OLIGUI AU POUVOIR AU GABON : Un bilan mi-figue mi-raisin", "link": "https://lepays.bf/an-i-de-oligui-au-pouvoir-au-gabon-un-bilan-mi-figue-mi-raisin-2/", "published": "Thu, 29 Aug 2024 19:00:49 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"443\" src=\"https://lepays.bf/wp-content/uploads/2024/08/GABON-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"664\" />Il y a une année, presque jour pour jour, au Gabon, il s’était opéré une révolution de palais qui a mis fin au règne de la dynastie des Bongo qui a duré près d’un demi-siècle. En effet, alors que le président, Ali Bongo, qui a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-i-de-oligui-au-pouvoir-au-gabon-un-bilan-mi-figue-mi-raisin-2/\">AN I DE OLIGUI AU POUVOIR AU GABON : Un bilan mi-figue mi-raisin</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MEDIATION POUR LA LIBERATION DE POLITIQUES AU MALI : Quelles chances de succès ?", "link": "https://lepays.bf/mediation-pour-la-liberation-de-politiques-au-mali-quelles-chances-de-succes/", "published": "Thu, 29 Aug 2024 18:56:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"960\" src=\"https://lepays.bf/wp-content/uploads/2024/08/MALI-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1440\" />Arrêtés le 20 juin dernier à Bamako, onze cadres politiques de l’opposition sont sous le coup d’une procédure judiciaire qui a connu quelques avancées, ces derniers temp et ce, après plusieurs semaines d’attente. Ils sont poursuivis pour « opposition à l’exercice de l’autorité légitime », pour avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mediation-pour-la-liberation-de-politiques-au-mali-quelles-chances-de-succes/\">MEDIATION POUR LA LIBERATION DE POLITIQUES AU MALI : Quelles chances de succès ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "JOURNEE DE L’EXCELLENCE SCOLAIRE   : Une initiative à pérenniser en évitant à tout prix les frustrations", "link": "https://lepays.bf/journee-de-lexcellence-scolaire-une-initiative-a-perenniser-en-evitant-a-tout-prix-les-frustrations/", "published": "Thu, 29 Aug 2024 18:49:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le 23 août dernier, notre pays a célébré le mérite des meilleurs acteurs du monde éducatif à l’occasion de la Journée de l’excellence scolaire. Ce rendez-vous important a connu, notamment la présence effective du premier des Burkinabè qui est venu féliciter ces acteurs qui se [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/journee-de-lexcellence-scolaire-une-initiative-a-perenniser-en-evitant-a-tout-prix-les-frustrations/\">JOURNEE DE L’EXCELLENCE SCOLAIRE   : Une initiative à pérenniser en évitant à tout prix les frustrations   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO   : A la découverte des 10 femmes les plus riches au monde en 2024", "link": "https://lepays.bf/semaine-de-poko-a-la-decouverte-des-10-femmes-les-plus-riches-au-monde-en-2024/", "published": "Thu, 29 Aug 2024 18:46:26 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Dans notre rubrique Semaine de Poko de ce vendredi 30 août 2024, en espérant apporter un plus à votre culture générale en ce qui concerne les femmes, nous avons décidé de partager avec vous les noms des 10 femmes les plus riches du monde.  En [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-a-la-decouverte-des-10-femmes-les-plus-riches-au-monde-en-2024/\">SEMAINE DE POKO   : A la découverte des 10 femmes les plus riches au monde en 2024</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-258/", "published": "Thu, 29 Aug 2024 18:42:06 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Afin de garantir l’égalité des chances à tous les candidats aux concours directs de la Fonction publique, les autorités ont pris des dispositions afin que prévale la transparence aussi bien pendant l’administration que lors de la correction des épreuves. Toute chose qu’il faut saluer à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-258/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROJET DE REHABILITATION DES ROUTES BOBO-BANFORA ET BANFORA-ORODARA : Le Comité de pilotage tient sa première session ordinaire", "link": "https://lepays.bf/projet-de-rehabilitation-des-routes-bobo-banfora-et-banfora-orodara-le-comite-de-pilotage-tient-sa-premiere-session-ordinaire/", "published": "Thu, 29 Aug 2024 10:44:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1707\" src=\"https://lepays.bf/wp-content/uploads/2024/08/ok-1-scaled.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"2560\" />Le Comité de pilotage du projet de réhabilitation des routes Bobo-Banfora, frontière de la Côte d’Ivoire, et Banfora-Orodara (PRéBBO) a organisé le 28 août 2024, à Ouagadougou, sa première session ordinaire de l’année. Les travaux de ce projet qui vise notamment la réhabilitation d’au moins [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/projet-de-rehabilitation-des-routes-bobo-banfora-et-banfora-orodara-le-comite-de-pilotage-tient-sa-premiere-session-ordinaire/\">PROJET DE REHABILITATION DES ROUTES BOBO-BANFORA ET BANFORA-ORODARA : Le Comité de pilotage tient sa première session ordinaire</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MINI-TOURNEE OUEST-AFRICAINE DU PM ESPAGNOL    : La crise migratoire comme plat de résistance", "link": "https://lepays.bf/mini-tournee-ouest-africaine-du-pm-espagnol-la-crise-migratoire-comme-plat-de-resistance-2/", "published": "Wed, 28 Aug 2024 19:13:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"630\" src=\"https://lepays.bf/wp-content/uploads/2024/08/TOURNEE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Le Premier ministre espagnol, Pedro Sanchez, a entamé, le 27 août dernier, une mini-tournée africaine de trois jours, qui le conduira successivement au Sénégal, en Gambie et en Mauritanie. Trois pays ouest-africains où le chef du gouvernement ibérique abordera, avec ses hôtes d’un jour, la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mini-tournee-ouest-africaine-du-pm-espagnol-la-crise-migratoire-comme-plat-de-resistance-2/\">MINI-TOURNEE OUEST-AFRICAINE DU PM ESPAGNOL    : La crise migratoire comme plat de résistance</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC : En attendant le verdict…", "link": "https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-2/", "published": "Wed, 28 Aug 2024 19:10:36 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/08/PROCES-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Le procès consécutif à l’affaire de tentative de coup d’Etat en République démocratique du Congo (RDC), se poursuit. Hier, 27 août 2024, la parole était au parquet qui a requis la peine de mort contre les 50 prévenus dont trois Américains. Ils sont tous poursuivis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-de-laffaire-de-tentative-de-coup-detat-en-rdc-en-attendant-le-verdict-2/\">PROCES DE L’AFFAIRE DE TENTATIVE DE COUP D’ETAT EN RDC : En attendant le verdict…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AN I DE OLIGUI AU POUVOIR AU GABON : Un bilan mi-figue mi-raisin", "link": "https://lepays.bf/an-i-de-oligui-au-pouvoir-au-gabon-un-bilan-mi-figue-mi-raisin/", "published": "Wed, 28 Aug 2024 19:06:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"443\" src=\"https://lepays.bf/wp-content/uploads/2024/08/GABON.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"664\" />Il y a une année, presque jour pour jour, au Gabon, il s’était opéré une révolution de palais qui a mis fin au règne de la dynastie des Bongo qui a duré près d’un demi-siècle. En effet, alors que le président, Ali Bongo, qui a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/an-i-de-oligui-au-pouvoir-au-gabon-un-bilan-mi-figue-mi-raisin/\">AN I DE OLIGUI AU POUVOIR AU GABON : Un bilan mi-figue mi-raisin</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina/Douanes : Avis aux commissaires en Douane agrées", "link": "https://libreinfo.net/burkina-douanes-commissaires-agrees/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-douanes-commissaires-agrees", "published": "Sat, 31 Aug 2024 18:11:18 +0000", "summary": "", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><img alt=\"\" class=\"alignnone size-full wp-image-87065\" height=\"1018\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/1725127334174.jpg\" width=\"720\" /></p><p>The post <a href=\"https://libreinfo.net/burkina-douanes-commissaires-agrees/\">Burkina/Douanes : Avis aux commissaires en Douane agrées</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Douanes : avis aux importateurs", "link": "https://libreinfo.net/burkina-douanes-vehicules-travaux-publics/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-douanes-vehicules-travaux-publics", "published": "Sat, 31 Aug 2024 18:07:53 +0000", "summary": "", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><img alt=\"\" class=\"alignnone size-full wp-image-87062\" height=\"1018\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/1725127330700.jpg\" width=\"720\" /></p><p>The post <a href=\"https://libreinfo.net/burkina-douanes-vehicules-travaux-publics/\">Burkina/Douanes : avis aux importateurs</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Niger : Les militaires allemands ont fini de plier bagage", "link": "https://libreinfo.net/niger-retrait-militaires-allemands/?utm_source=rss&utm_medium=rss&utm_campaign=niger-retrait-militaires-allemands", "published": "Sat, 31 Aug 2024 17:16:12 +0000", "summary": "<p>L’armée allemande a achevé, le 30 août 2024, le retrait de ses militaires déployés au Niger. L’annonce a été faite par des responsables militaires allemands et nigériens, selon plusieurs médias. Par la rédaction  Une signature de documents relatifs au retrait définitif des militaires allemands présents au Niger a eu lieu à la Base aérienne de [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/niger-retrait-militaires-allemands/\">Niger : Les militaires allemands ont fini de plier bagage</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L’armée allemande a achevé, le 30 août 2024, le retrait de ses militaires déployés au Niger. L’annonce a été faite par des responsables militaires allemands et nigériens, selon plusieurs médias.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">la rédaction </a></b></p>\n<p><span style=\"font-weight: 400;\">Une signature de documents relatifs au retrait définitif des militaires allemands présents au Niger a eu lieu à la Base aérienne de transport 101 de Niamey en présence des membres de la hiérarchie militaire des deux pays.</span></p>\n<p><span style=\"font-weight: 400;\">« La cérémonie de ce soir marque la fin du retrait définitif des militaires allemands du Niger, ainsi que la fermeture et la cession de leur emprise », a déclaré Sani Kiaou, chef d&rsquo;état-major de l&rsquo;armée de terre du Niger et président du Comité de désengagement.</span></p>\n<p><span style=\"font-weight: 400;\">Dans le cadre du retrait définitif des troupes, il y a eu en tout 5 vols d’Airbus A400M et d’Antonov An-124. Ils ont permis de transporter 60 militaires allemands et 146 tonnes de matériel et d’équipement. </span></p>\n<p><span style=\"font-weight: 400;\">Certes, l&rsquo;armée allemande s’en va du Niger, mais ce n&rsquo;est pas la fin des relations entre les deux pays dans le domaine militaire. « Ce départ ne marque pas la fin de la coopération militaire entre le Niger et l&rsquo;Allemagne » indique-t-on du côté de Niamey avant de préciser que « les deux pays se sont engagés à maintenir leurs relations dans le domaine militaire ».</span></p>\n<p><span style=\"font-weight: 400;\">Les militaires allemands se retirent après l’échec des négociations entamées en juillet dernier entre Niamey et Berlin pour leur maintien au Niger. </span></p>\n<p><span style=\"font-weight: 400;\">L&rsquo;armée allemande est la troisième force étrangère à partir du Niger depuis le coup d&rsquo;Etat militaire du 26 juillet 2023. Les soldats français étaient les premiers à se retirer en décembre 2023 après la dénonciation par Niamey des accords militaires entre le Niger et la France. </span></p>\n<p><span style=\"font-weight: 400;\">Ils sont suivis par <a href=\"https://libreinfo.net/etats-unis-niger-retrait-soldats/\"><strong>les Américains qui ont entamé, début juin dernier, leur retrait</strong></a> qui s&rsquo;achèvera officiellement le 15 septembre prochain.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/niger-retrait-militaires-allemands/\">Niger : Les militaires allemands ont fini de plier bagage</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Niger/Inondations : Des morts et des dégâts matériels à Maradi", "link": "https://libreinfo.net/niger-region-de-maradi-inondations-pertes-humaines-degats-materiels/?utm_source=rss&utm_medium=rss&utm_campaign=niger-region-de-maradi-inondations-pertes-humaines-degats-materiels", "published": "Sat, 31 Aug 2024 13:28:12 +0000", "summary": "<p>Le vendredi 30 août 2024 dans la région de Maradi au Niger, des pluies torrentielles ont provoqué des inondations dévastatrices, emportant des habitations et causant de graves dégâts aux infrastructures, selon Actuniger.com Par Issoufou Ouedraogo  Des pluies torrentielles, avec des précipitations dépassant 156,9 mm, se sont abattues dans certains quartiers de la ville et ses [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/niger-region-de-maradi-inondations-pertes-humaines-degats-materiels/\">Niger/Inondations : Des morts et des dégâts matériels à Maradi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le vendredi 30 août 2024 dans la région de Maradi au Niger, des pluies torrentielles ont provoqué des inondations dévastatrices, emportant des habitations et causant de graves dégâts aux infrastructures, selon Actuniger.com</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Des pluies torrentielles, avec des précipitations dépassant 156,9 mm, se sont abattues dans certains quartiers de la ville et ses environs, provoquant des inondations d&rsquo;une gravité exceptionnelle.</p>\n<p>Elles ont endeuillé des familles et détruit plusieurs infrastructures.Devant cette catastrophe, les autorités locales et traditionnelles ainsi que la population expriment leur solidarité envers les victimes.</p>\n<p>Les appels à l&rsquo;aide se multiplient. Les organisations humanitaires appellent à une intervention urgente pour secourir les sinistrés.</p>\n<p>Dans cet élan de solidarité, chaque citoyen est invité à apporter son soutien, qu’il s’agisse de dons, de bénévolat, ou d’autres formes d’assistance.</p>\n<p>Cette catastrophe vient rappeler à chacun les effets des <a href=\"https://libreinfo.net/inondations-au-sahelpluies-diluviennes/\">changements climatiques</a> et aux populations d&rsquo;éviter de s&rsquo;installer dans les zones inondables.</p>\n<p>Ces pluies torrentielles, selon Actuniger.com, ont causé des ravages dans plusieurs quartiers, transformant les rues en rivières tumultueuses, submergeant des maisons et rendant de nombreuses familles sans abri.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/niger-region-de-maradi-inondations-pertes-humaines-degats-materiels/\">Niger/Inondations : Des morts et des dégâts matériels à Maradi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Jour d’élection à la Fédération de football", "link": "https://libreinfo.net/burkina-faso-assemblee-generale-elective-fbf-football-oumarou-sawadogo/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-assemblee-generale-elective-fbf-football-oumarou-sawadogo", "published": "Sat, 31 Aug 2024 11:10:13 +0000", "summary": "<p>Le Comité exécutif de la Fédération burkinabè de football (FBF) est en conclave, ce samedi 31 août 2024 à Ouagadougou, pour l&#8217; Assemblée générale (AG) ordinaire élective.En principe, le successeur de Lazare Banssé, président sortant de la FBF, devrait être connu à l&#8217;issue de cette AG élective. Par la rédaction  Dans la course à la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-assemblee-generale-elective-fbf-football-oumarou-sawadogo/\">Burkina : Jour d’élection à la Fédération de football </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Comité exécutif de la Fédération burkinabè de football (FBF) est en conclave, ce samedi 31 août 2024 à Ouagadougou, pour l&rsquo; Assemblée générale (AG) ordinaire élective.En principe, le successeur de Lazare Banssé, président sortant de la FBF, devrait être connu à l&rsquo;issue de cette AG élective.</strong></p>\n<p><strong>Par <a href=\"http://la rédaction\">la rédaction </a></strong></p>\n<p>Dans la course à la succession du président sortant, un seul candidat est en lice : le Colonel-major à la retraite Oumarou Sawadogo.</p>\n<p>Ce dernier, qui prône le consensus, a bénéficié, hier 30 août, du soutien d&rsquo;un des candidats recalés, Ali Guissou.</p>\n<p>La cérémonie officielle d’ouverture de l&rsquo;AG est présidée par le Secrétaire général du ministère en charge des sports.</p>\n<p>Le nom du nouveau président de la <a href=\"https://libreinfo.net/election-du-nouveau-president-fbf-burkina-faso-ali-guissou-oumarou-sawadogo/\">FBF</a> sera connu autour de 17h.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-assemblee-generale-elective-fbf-football-oumarou-sawadogo/\">Burkina : Jour d’élection à la Fédération de football </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Présidentielle américaine : Kamala Harris bat campagne à la télé", "link": "https://libreinfo.net/etats-unis-presidentielle-americaine-kamala-harris-candidate-democrate/?utm_source=rss&utm_medium=rss&utm_campaign=etats-unis-presidentielle-americaine-kamala-harris-candidate-democrate", "published": "Sat, 31 Aug 2024 08:05:46 +0000", "summary": "<p>La candidate démocrate a accordé le 29 août 2024, un entretien à la chaîne CNN. Elle a détaillé plusieurs axes de son programme. Par Issoufou Ouedraogo  La vice-présidente Kamala Harris, en tant que candidate démocrate à la présidentielle américaine, a exposé son programme lors d&#8217;un entretien à la chaîne de télévision CNN. Lors de cet [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/etats-unis-presidentielle-americaine-kamala-harris-candidate-democrate/\">Présidentielle américaine : Kamala Harris bat campagne à la télé </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La candidate démocrate a accordé le 29 août 2024, un entretien à la chaîne CNN. Elle a détaillé plusieurs axes de son programme.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>La vice-présidente Kamala Harris, en tant que candidate démocrate à la présidentielle américaine, a exposé son programme lors d&rsquo;un entretien à la chaîne de télévision CNN. Lors de cet entretien, Kamala Harris a défendu ses idées.</p>\n<p>Le duel entre Donald Trump et Kamala Harris pour la Maison Blanche reste indécis, même si la candidate démocrate est en meilleure posture que ne l&rsquo;était le président Joe Biden.</p>\n<p>Kamala Harris a accusé l&rsquo;ex-président républicain, Donald Trump, d&rsquo;avoir défendu un programme qui a mis à mal « le caractère et la force » des Américains et qui a « divisé notre nation ».</p>\n<p>La démocrate a assuré porter un message de réconciliation politique. En cas de victoire le 5 novembre, elle a estimé que « ce serait une bonne chose pour les Américains qu&rsquo;il y ait un ministre républicain dans son gouvernement », sans donner de nom.</p>\n<p>Sur son programme, la candidate a évoqué le pouvoir d&rsquo;achat des Américains. Elle assure que le « soutien de la classe moyenne » sera l&rsquo;une de ses priorités si elle accède à la présidence.</p>\n<p>« Les prix, en particulier ceux des produits alimentaires, restent trop élevés », a-t-elle reconnu. Kamala Harris souhaite, en outre, réduire le « coût du logement », grâce à un crédit d&rsquo;impôt pour aider les ménages dans l&rsquo;achat de leur premier bien immobilier.</p>\n<p>Sur la fracturation hydraulique, une méthode d&rsquo;extraction d&rsquo;hydrocarbures dénoncée par les défenseurs de l&rsquo;environnement, Kamala Harris a déclaré qu&rsquo;en cas de victoire, elle « n&rsquo;interdirait pas » cette pratique.</p>\n<p>Sur l&rsquo;immigration, Kamala Harris a déclaré qu&rsquo;il y a des « conséquences » pour les personnes entrant de manière illégale sur le territoire américain. « Nous avons des lois qui doivent être respectées et appliquées », a-t-elle déclaré.</p>\n<p>Et sur le plan géopolitique, <a href=\"https://libreinfo.net/etats-unis-convention-des-democrates-le-president-joe-biden-vice-presidente-kamala-harris-chicago-burkina-faso/\">Kamala Harris</a> a réitéré son soutien au droit d&rsquo;Israël « à se défendre » et a répondu « non » à la question de savoir si, présidente, elle suspendrait les livraisons américaines d&rsquo;armes à Israël.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/etats-unis-presidentielle-americaine-kamala-harris-candidate-democrate/\">Présidentielle américaine : Kamala Harris bat campagne à la télé </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Douane : La Mutuelle à l’heure du bilan et des perspectives", "link": "https://libreinfo.net/burkina-douane-la-mutuelle-a-lheure-du-bilan-et-des-perspectives/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-douane-la-mutuelle-a-lheure-du-bilan-et-des-perspectives", "published": "Sat, 31 Aug 2024 08:03:00 +0000", "summary": "<p>La Mutuelle des agents de l&#8217;administration des Douanes (MAADO) a tenu sa 9e Assemblée générale (AG) ordinaire les 29 et 30 août 2024 à Ouagadougou. L’activité a débuté le premier jour en présence du directeur général des douanes, l’inspecteur divisionnaire des douanes Adama Ilboudo. Par la rédaction  L&#8217;Assemblée générale (AG) ordinaire de la Mutuelle des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-douane-la-mutuelle-a-lheure-du-bilan-et-des-perspectives/\">Burkina/Douane : La Mutuelle à l’heure du bilan et des perspectives </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Mutuelle des agents de l&rsquo;administration des Douanes (MAADO) a tenu sa 9e Assemblée générale (AG) ordinaire les 29 et 30 août 2024 à Ouagadougou. L’activité a débuté le premier jour en présence du directeur général des douanes, l’inspecteur divisionnaire des douanes Adama Ilboudo.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">la rédaction</a> </b></p>\n<p>L&rsquo;Assemblée générale (AG) ordinaire de la Mutuelle des agents de l&rsquo;administration des Douanes (MAADO) s&rsquo;est tenue du 29 au 30 août 2024 à Ouagadougou. L&rsquo;AG visait à dresser un bilan des activités, à identifier les obstacles et à définir de nouvelles stratégies pour renforcer les prestations et garantir la pérennité de l&rsquo;organisation.</p>\n<p><span>Lors de la cérémonie d&rsquo;ouverture, les discours de plusieurs responsables, dont le directeur général des douanes, <a href=\"https://libreinfo.net/burkina-direction-generale-douanes/\">Adama Ilboudo</a>, ont souligné la </span><b><i>«gestion prudente des ressources dans le contexte national actuel»</i></b><span>, selon le Service de communication des douanes.</span></p>\n<p><b><i>«Les participants auront à cœur de tracer les perspectives d&rsquo;avenir, dans un souci constant d’adaptation aux besoins évolutifs des membres »</i></b><span>, souligne le Service de communication des douanes.</span></p>\n<p>Fondée en 1963 et restructurée en 2015, la MAADO a acquis en 2023 le statut de mutuelle sociale.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-douane-la-mutuelle-a-lheure-du-bilan-et-des-perspectives/\">Burkina/Douane : La Mutuelle à l’heure du bilan et des perspectives </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Coopération Niger-Nigeria : Un nouvel accord militaire signé", "link": "https://libreinfo.net/nigernigeria-cooperation-militaire/?utm_source=rss&utm_medium=rss&utm_campaign=nigernigeria-cooperation-militaire", "published": "Fri, 30 Aug 2024 16:09:11 +0000", "summary": "<p>Le Niger et le Nigeria ont signé un nouvel accord de coopération militaire, le 28 août 2024, marquant un tournant dans leurs relations. Cet accord vise à renforcer la sécurité régionale dans un contexte de menaces persistantes. Par André-Martin Bado  Dans un communiqué du 28 août 2024, le ministère nigérian de la Défense a annoncé [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/nigernigeria-cooperation-militaire/\">Coopération Niger-Nigeria : Un nouvel accord militaire signé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Niger et le Nigeria ont signé un nouvel accord de coopération militaire, le 28 août 2024, marquant un tournant dans leurs relations. Cet accord vise à renforcer la sécurité régionale dans un contexte de menaces persistantes.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Dans un communiqué du 28 août 2024, le ministère nigérian de la Défense a annoncé cette signature, issue d&rsquo;une rencontre entre le chef d’état-major de l’armée nigérienne, le général Moussa Salaou Barmou, et celui nigérian, le général Gwabin Musa.</p>\n<p>Il s’agit de la première rencontre de haut niveau entre les officiels des deux pays depuis le <a href=\"https://libreinfo.net/niger-militaires/\">coup d&rsquo;État au Niger</a> qui a porté le général Abdourahmane Tiani au pouvoir, renversant le président Mohamed Bazoum.</p>\n<p>Selon le communiqué, cet accord vise à <em><strong>« approfondir les relations bilatérales fraternelles entre le Nigeria et le Niger, tout en explorant les opportunités de renforcer la coopération sécuritaire ».</strong></em></p>\n<p>Cette initiative intervient après une période de fortes tensions, marquée par la fermeture des frontières et l&rsquo;interruption de la fourniture d&rsquo;électricité par le Nigeria, suite aux décisions de la <a href=\"https://libreinfo.net/niger-sanctions-cedeao/\">CEDEAO</a> (Communauté économique des Etats de l&rsquo;Afrique de l&rsquo;Ouest) en réponse au coup d&rsquo;État.</p>\n<p>Les deux pays, partageant une frontière de 1 500 km, sont confrontés à la menace persistante de groupes armés tels que Boko Haram, particulièrement actifs depuis 2015.</p>\n<p>L&rsquo;accord prévoit une mutualisation des efforts pour sécuriser cette frontière, notamment par la lutte contre la circulation des armes légères et de petits calibres.</p>\n<p><em><strong>« Les deux parties ont réaffirmé leur engagement à renforcer la collaboration pour assurer la stabilité et la sécurité régionale, précisant que le Nigeria, reconnu pour son adhésion aux principes de bon voisinage, ne sera pas utilisé pour déstabiliser le Niger ou aucun autre pays voisin »,</strong> </em>indique le communiqué.</p>\n<p>Le Niger a également exprimé son intention de reprendre une participation active au sein de la Force multinationale mixte, une coalition régionale incluant le Tchad, le Nigeria, le Cameroun, le Bénin, et lui-même, dirigée par le Nigeria pour combattre les groupes terroristes dans la région du Lac Tchad.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/nigernigeria-cooperation-militaire/\">Coopération Niger-Nigeria : Un nouvel accord militaire signé</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Réseaux sociaux : La Gendarmerie nationale contre l’utilisation de ses symboles", "link": "https://libreinfo.net/burkina-faso-gendarmerie-nationale-reseaux-sociaux/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-gendarmerie-nationale-reseaux-sociaux", "published": "Fri, 30 Aug 2024 15:16:40 +0000", "summary": "<p>Dans un communiqué publié ce vendredi 30 août 2024 et consulté par Libreinfo.net, la Gendarmerie nationale met en garde contre l’utilisation de ses symboles (macaron, insigne, écusson) sur les réseaux sociaux. Par Issoufou Ouedraogo  « Il a été donné de constater et de façon récurrente, que des individus mal intentionnés utilisent depuis un certain temps, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-gendarmerie-nationale-reseaux-sociaux/\">Burkina/Réseaux sociaux : La Gendarmerie nationale contre l’utilisation de ses symboles</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans un communiqué publié ce vendredi 30 août 2024 et consulté par Libreinfo.net, la Gendarmerie nationale met en garde contre l’utilisation de ses symboles (macaron, insigne, écusson) sur les réseaux sociaux.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>« Il a été donné de constater et de façon récurrente, que des individus mal intentionnés utilisent depuis un certain temps, les symboles de la Gendarmerie nationale du Burkina Faso (macaron, insigne, écusson) sur leurs pages et profils des réseaux sociaux (Facebook, X, WhatsApp, Instagram, Tiktok, etc.) pour diffuser et propager des messages et propos prétendument attribués à l’institution», lit-on dans le communiqué.</p>\n<p>Dans son communiqué, la Gendarmerie nationale &lt;&lt; décline toute responsabilité quant à ces actes et tient à rappeler qu’ils sont proscrits et punis par la loi». Par conséquent, l’institution «se réserve désormais le droit d’engager des poursuites judiciaires contre leurs auteurs et complices, ainsi que les relais.&gt;&gt;</p>\n<p><a href=\"https://libreinfo.net/gendarmerie-installation-kouagri-natama/\">La Gendarmerie nationale</a> invite les populations, ses partenaires et l’ensemble des internautes à la vigilance et porte à leur connaissance qu’elle dispose de canaux officiels pour communiquer et auxquels ils doivent se référer ».</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-gendarmerie-nationale-reseaux-sociaux/\">Burkina/Réseaux sociaux : La Gendarmerie nationale contre l’utilisation de ses symboles</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Présidence FBF: Ali Guissou rejoint Oumarou Sawadogo", "link": "https://libreinfo.net/burkina-election-presidence-fbf/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-election-presidence-fbf", "published": "Fri, 30 Aug 2024 14:30:44 +0000", "summary": "<p>Le candidat recalé à l&#8217;élection du président de la Fédération burkinabè de football (FBF), Ali Guissou a rejoint ce vendredi 30 août 2024, le camp de l&#8217;unique candidat en lice, Oumarou Sawadogo. Par Hakim Hien  Les acteurs du football burkinabè ont décidé d&#8217;aplanir les divergences à 24h de l&#8217;élection qui a lieu le 31 août [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-election-presidence-fbf/\">Présidence FBF: Ali Guissou rejoint Oumarou Sawadogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le candidat recalé à l&rsquo;élection du président de la Fédération burkinabè de football (FBF), Ali Guissou a rejoint ce vendredi 30 août 2024, le camp de l&rsquo;unique candidat en lice, Oumarou Sawadogo.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Les acteurs du football burkinabè ont décidé d&rsquo;aplanir les divergences à 24h de l&rsquo;élection qui a lieu le 31 août 2024 à Ouagadougou. Selon l&rsquo;Agence d&rsquo;information du Burkina (AIB) <em>« L&rsquo;inspecteur des Douanes Ali Guissou a accepté vendredi à Ouagadougou, la main tendue du Colonel-Major Oumarou Sawadogo, à 24 heures de l&rsquo;assemblée générale élective du président de la Fédération burkinabè de football. »</em></p>\n<p>Ali Guissou a rencontré Oumarou Sawadogo, le seul candidat encore en lice, sous l&rsquo;égide du président du Comité National Olympique et des sports burkinabè, Jean Yaméogo.</p>\n<p><em>« Ils ont convenu de travailler ensemble dans un esprit d&rsquo;union et de cohésion pour le développement du football burkinabè. »,</em> écrit l&rsquo;Agence d&rsquo;information du Burkina</p>\n<p>Ali Guissou qui était accompagné par son équipe, a confirmé avoir transmis ce même message à leurs partisans, les encourageant à soutenir Oumarou Sawadogo par leurs votes ce 31 août 2024. Ils ont également réitéré leur engagement à œuvrer pour la cohésion et à soutenir les initiatives visant à développer le football.</p>\n<p>Oumarou Sawadogo, le colonel à la retraite a exprimé <em>« sa gratitude envers tous pour leur grandeur d&rsquo;esprit et leur maturité. Il a promis de travailler dès son élection à un large rassemblement pour le bien de notre football.»</em></p>\n<p>Monsieur Guissou est l&rsquo;un des candidats à la présidence de la FBF. Cependant, la commission avait <a href=\"https://libreinfo.net/burkina-election-fbf/\">recalé son dossier</a> pour dit-elle des « insuffisances ». Monsieur Guissou avait saisi d&rsquo;autres instances pour contester la raison de l&rsquo;invalidation de son dossier mais cette démarche n&rsquo;a pas prospéré.</p>\n<p>Le président de l&rsquo;AS Douanes, champion en titre, Ali Guissou était le seul candidat à ne pas rejoindre le camp de <a href=\"https://libreinfo.net/burkina-football-oumarou-sawadogo/\">Oumarou Sawadogo</a> qui s&rsquo;était proclamé très tôt le candidat de consensus.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-election-presidence-fbf/\">Présidence FBF: Ali Guissou rejoint Oumarou Sawadogo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
