{"source": "Burkina 24", "title": "Burkina Faso : Roland Somda officiellement installé ministre en charge des sports", "link": "https://burkina24.com/2024/08/06/burkina-faso-roland-somda-officiellement-installe-ministre-en-charge-des-sports/", "published": "Tue, 06 Aug 2024 18:21:10 +0000", "summary": "<p>Anûuyirtole Roland Somda est le nouveau Ministre des Sports, de la Jeunesse et de l’Emploi (MSJE). Il a été officiellement installé dans son fauteuil ce mardi 6 août 2024. Il remplace ainsi le Dr Boubakar Savadogo à ce poste. Lui qui a été affecté à d’autres missions. Suite au remaniement ministériel survenu le jeudi 1er …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/06/burkina-faso-roland-somda-officiellement-installe-ministre-en-charge-des-sports/\">Burkina Faso : Roland Somda officiellement installé ministre en charge des sports</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Coopération : Une délégation de la Croix-Rouge chinoise chez le ministre de la santé", "link": "https://burkina24.com/2024/08/06/cooperation-une-delegation-de-la-croix-rouge-chinoise-chez-le-ministre-de-la-sante/", "published": "Tue, 06 Aug 2024 17:44:33 +0000", "summary": "<p>Ce mardi 6 août 2024, Dr Robert Lucien Kargougou, ministre en charge de la santé a reçu en audience, une délégation de la Croix-Rouge chinoise conduite par l’ambassadeur de la République populaire de Chine au Burkina Faso, Lu Shan.   À l’issue de l’audience, l’ambassadeur chinois au Burkina Faso, Lu Shan, a confié que cette rencontre …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/06/cooperation-une-delegation-de-la-croix-rouge-chinoise-chez-le-ministre-de-la-sante/\">Coopération : Une délégation de la Croix-Rouge chinoise chez le ministre de la santé</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Le Chef de l’Etat au personnel de la Présidence du Faso : « L’indépendance ne se donne pas, ça s’arrache »", "link": "https://burkina24.com/2024/08/06/le-chef-de-letat-au-personnel-de-la-presidence-du-faso-lindependance-ne-se-donne-pas-ca-sarrache/", "published": "Tue, 06 Aug 2024 14:51:29 +0000", "summary": "<p>Le Président du Faso, le Capitaine Ibrahim TRAORE a présidé, ce mardi 6 août 2024, la cérémonie de montée des couleurs au palais présidentiel de Koulouba. A l’occasion, il a invité le personnel de la Présidence du Faso à s’investir davantage et à œuvrer, chacun dans son domaine, pour l’avènement d’une indépendance réelle de notre …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/06/le-chef-de-letat-au-personnel-de-la-presidence-du-faso-lindependance-ne-se-donne-pas-ca-sarrache/\">Le Chef de l’Etat au personnel de la Présidence du Faso : « L’indépendance ne se donne pas, ça s’arrache »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Séjour d’une délégation de la société russe ROSATOM à Ouagadougou : Un pas de géant vers la souveraineté énergétique du Burkina Faso", "link": "https://burkina24.com/2024/08/06/sejour-dune-delegation-de-la-societe-russe-rosatom-a-ouagadougou-un-pas-de-geant-vers-la-souverainete-energetique-du-burkina-faso/", "published": "Tue, 06 Aug 2024 13:41:30 +0000", "summary": "<p>Yacouba Zabré Gouba, ministre en charge de l’énergie, des mines et des carrières, a reçu en audience, ce mardi 6 août 2024, à Ouagadougou, une délégation de la société nationale russe ROSATOM. Yacouba Zabré Gouba, ministre en charge de l’énergie, des mines et des carrières, au sortir de l’audience a informé de ce que les …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/06/sejour-dune-delegation-de-la-societe-russe-rosatom-a-ouagadougou-un-pas-de-geant-vers-la-souverainete-energetique-du-burkina-faso/\">Séjour d’une délégation de la société russe ROSATOM à Ouagadougou : Un pas de géant vers la souveraineté énergétique du Burkina Faso</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Orange arrosage (O’arrosage) : « C’est pour nous une occasion de célébrer l’excellence pour l’excellent travail abattu durant 9 mois » (Assimi Diero)", "link": "https://burkina24.com/2024/08/06/orange-arrosage-oarrosage-cest-pour-nous-une-occasion-de-celebrer-lexcellence-pour-lexcellent-travail-abattu-durant-9-mois-assimi-diero/", "published": "Tue, 06 Aug 2024 12:17:24 +0000", "summary": "<p>Célébrer l’excellence, magnifier les élèves qui se sont distingués de par leurs résultats scolaires, c’est le cheval de bataille de Orange Burkina Faso à travers le concept « O’arrosage ». Et pour cette deuxième édition, ce sont les meilleurs au Brevet d’études du premier cycle (BEPC 2024) qui sont d’abord célébrés. Devant amis et parents, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/06/orange-arrosage-oarrosage-cest-pour-nous-une-occasion-de-celebrer-lexcellence-pour-lexcellent-travail-abattu-durant-9-mois-assimi-diero/\">Orange arrosage (O’arrosage) : « C’est pour nous une occasion de célébrer l’excellence pour l’excellent travail abattu durant 9 mois » (Assimi Diero)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "La protection sociale des travailleurs du bois et de la construction fait l’objet d’échanges à Ouagadougou", "link": "https://burkina24.com/2024/08/06/la-protection-sociale-des-travailleurs-du-bois-et-de-la-construction-fait-lobjet-dechanges-a-ouagadougou/", "published": "Tue, 06 Aug 2024 12:05:22 +0000", "summary": "<p>Un forum national de 48h sur « Les enjeux et les défis de la Protection Sociale dans les Entreprises Nationales et Multinationales du bois et du bâtiment » s’est ouvert à Ouagadougou ce mardi 6 août 2024. Ce forum est organisé par trois organisations syndicales (FNTCS-SNTBB-FTBBF) du Burkina Faso, avec le soutien des partenaires techniques …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/06/la-protection-sociale-des-travailleurs-du-bois-et-de-la-construction-fait-lobjet-dechanges-a-ouagadougou/\">La protection sociale des travailleurs du bois et de la construction fait l’objet d’échanges à Ouagadougou</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "5 août : Retour sur la proclamation d’indépendance il y a 64 ans", "link": "https://www.burkinademain.com/2024/08/05/5-aout-retour-sur-la-proclamation-dindependance-il-y-a-63-ans/", "published": "Mon, 05 Aug 2024 00:00:29 +0000", "summary": "5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, nous vous proposons cette proclamation solennelle de feu Maurice Yaméogo, premier président, père de l’indépendance :</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38422\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38422\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?resize=696%2C392&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38422\">Feu Maurice Yaméogo, premier président, proclamant l&rsquo;indépendance du pays le 5 août 1960</figcaption></figure>\n<p>«Aujourd’hui, 5 août 1960, à zéro heure, au nom du droit naturel de l’homme à la liberté, à l’égalité, à la fraternité, je proclame solennellement l’indépendance de la République de Haute-Volta. Neuf siècles d’histoire ont révélé au monde la valeur morale de l’homme voltaïque. Au nom de cette morale à partir de laquelle nous voulons bâtir notre nation, j’exprime ma profonde reconnaissance à tous les artisans de notre indépendance nationale.</p>\n<p>A la France, au Général de Gaulle, dont le courage et la magnifique lucidité lui valent l’immortalité devant l’histoire, à toutes les nations qui nous assistent, au clergé qui fournit à ce pays sa première élite avec les moyens du bord, aux professeurs français, qui, patiemment, ont façonné les responsables de ce pays, à nos chefs traditionnels qui ont su sauvegarder l’intégrité de notre Etat contre les atteintes de l’extérieur, aux anciens combattants et anciens militaires, toujours fidèles à l’honneur, à tous nos parlementaires, aux militants politiques de tous les échelons, aux vaillants combattants qui sont morts pour le triomphe de notre liberté, j’adresse, au nom du gouvernement, l’hommage de ma profonde gratitude.</p>\n<p>“Vive la Haute-Volta indépendante, vive la France, vive la fraternité des peuples de la terre».</p>"}]}
{"source": "Burkina Demain", "title": "Energie et Mines au Burkina : Nouvelles réformes et Avantages pour le Privé", "link": "https://www.burkinademain.com/2024/08/04/energie-et-mines-au-burkina-nouvelles-reformes-et-avantages-pour-le-prive/", "published": "Sun, 04 Aug 2024 17:40:23 +0000", "summary": "L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis de la question : Dr Alidou Koutou, directeur général de l’énergie ; Serge Yao, directeur général de OLEA assurance et de Monsieur Dienderé, représentant de Salma Mining.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44264\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44264\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44264\">Les panélistes et la modératrice Zongo face au public</figcaption></figure>\n<p>Pour permettre au secteur de l’énergie et de mines de contribuer véritablement au développement du pays, les gouvernements successifs ont opéré un certain nombre de réformes dont les plus récentes étaient au cœur de l’APERO de ce vendredi 2 août 2024, à Ouagadougou.</p>\n<p><strong>«14 réformes adoptées dans le secteur de l’énergie depuis 2017»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44265\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44265\" height=\"377\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?resize=696%2C377&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44265\">L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le secteur de l’énergie et des mines</figcaption></figure>\n<p>«Nouvelles réformes dans le secteur de l’énergie et des mines : quelles dynamiques pour un secteur privé compétitif, pourvoyeur de richesse et de bien-être au Burkina Faso», c’est l’intitulé qui mobilisé plusieurs acteurs de secteur de l’énergie et des mines, ainsi que leurs partenaires du  secteur privé.</p>\n<p>Pour le seul de l’énergie, ce sont au total 14 réformes qui y ont été opérées depuis 2017. «Toutes ces réformes pourraient contribuer à donner plus d’espace au secteur privé et également contribuer au développement industriel auxquels nous espérons tous», a soutenu le directeur général de l’énergie Dr Alidou Koutou, qui a participé au panel.</p>\n<p>Ces réformes dans le secteur de l’énergie peuvent être réparties en 3 groupes, chaque groupe poursuivant un objectif plus ou moins favorable au secteur privé burkinabè.</p>\n<p><strong>Un groupe de réformes, une idée attractive pour le secteur privé</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44266\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44266\" height=\"358\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?resize=696%2C358&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44266\">Le directeur général de l’énergie Dr Alidou Koutou donnant des éclairages sur les différentes réformes</figcaption></figure>\n<p>A écouter le directeur de l’énergie, derrière chaque groupe de réformes dans le secteur l’énergie se cache une idée attractive pour le secteur privé.</p>\n<p>Ainsi, l’idée ou l’objectif du premier groupe des réformes, c’était d’attirer le secteur privé qui s’intéressait davantage aux zones rurales. Pour ce faire, deux arrêtés ont été pris pour permettre aux acteurs du secteur privé d’introduire des dossiers techniques pour obtenir des concessions leur permettent d’interdire dans lesdites zones et d’offrir des prestations aux populations. Il y a eu ce que nous appelons coopératives d’électricité. Mais, les insuffisances de cette réforme ont conduit à la mise en œuvre d’une autre réforme qui a consisté à définir clairement les responsabilités de chaque parti.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44267\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44267\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44267\">L&rsquo;initiative a rassemblé plusieurs acteurs du secteur de l&rsquo;énergie et des mines, des partenaires</figcaption></figure>\n<p>Quant au deuxième groupe de réformes énergétiques, l’objectif, c’était de permettre au secteur privé de développer les infrastructures de production et de distribution et de ce fait, d’être une grande SONABEL. Elle visait aussi à assainir la gestion des coopératives.  En conséquence, toutes les coopératives qui ont des impayés auront l’obligation de rétrocéder toutes leurs installations à la SONABEL pour gestion et les coopératives qui ont des concessions et qui ont une très bonne gestion auront l’obligation de présenter un plan d’investissement annuel et la concession sera maintenue sur la base de cet investissement annuel qui sera approuvé. En outre, concernant toujours le secteur de la production, les acteurs privés ont aussi la possibilité d’introduire des dossiers pour la construction de centrales solaires et pourront revendre leur production à la SONABEL. «Si vous êtes  dans une zone couverte par l’électricité vous pouvez dorénavant installez une centrale solaire à hauteur de 100% de puissance et si vous êtes dans une zone non couverte par la SONABEL vous pouvez installer une centrale solaire à hauteur de 130% de puissance», a précisé Dr Koutou.</p>\n<p><strong>Des réformes aussi dans le secteur minier<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44268\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Enfin le troisième groupe des réformes dans le secteur de l’énergie est destiné à contraindre les industriels à avoir un point d’efficacité énergétique dans leur industrie. En clair, il s’agit de les encourager à avoir des équipements qui consomment moins d’énergie et ont plus de rentabilité.</p>\n<p>De même dans le minier, l’Etat a opéré des réformes pour favoriser la participation des acteurs du secteur privé. L’objectif à terme, c’est de favoriser une meilleure répartition de la rente minière en impliquant les investisseur privé et les communautés à travers ces réformes. A ces réformes dans le secteur minier, l’on peut ajouter la stratégie nationale du contenu local qui a permis l’implication de plusieurs acteurs du privé.</p>\n<p>«Tous ces réformes ont des ouvertures pour le privé. A travers ces réformes l’Etat veut qu’au-delà des taxes et consort, l’existence des mines impact l’économie burkinabè».</p>\n<p><strong>«Le Burkina, membre de la CIMA»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44269\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44269\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44269\">Serge Yao, directeur général de OLEA assurance, a abordé les offres de son secteur d&rsquo;activités</figcaption></figure>\n<p>Parmi les acteurs du secteur privé qui peuvent tirer profit de toutes ces réformes incitatives, il y a les assurances dont un représentant a participé au panel de l’APERO. Il s’agit de Serge Yao, directeur général de OLEA assurance.</p>\n<p>En effet, l’assurance est aujourd’hui un aspect important dans le secteur de l’industrie car les entreprises font face à plusieurs enjeux pour lesquels le secteur de l’assurance propose des solutions en terme de couverture de risques. L’assurance peut de ce fait garantir assez sereinement toutes les personnes qui voudraient investir dans les d’activités minières et énergétiques.</p>\n<p>L’assurance constitue également une solution pour couvrir les ressources humaines que recherche les industries et peut garantir aussi la santé et tout ce qui est du plan de prévoyance sociale, les risques de responsabilité. Surtout que «Le Burkina Faso fait partie de la Conférence interafricaine des marchés d’assurance (CIMA) et est classé quatrième derrière la côte d’ivoire, le Sénégal et le Cameroun», soutient encore M. Yao.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44270\" height=\"363\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?resize=696%2C363&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "4 août  : Retour sur la déclaration historique de la Révolution il y a 41 ans !", "link": "https://www.burkinademain.com/2024/08/04/4-aout-retour-sur-la-declaration-historique-de-la-revolution-il-y-a-40-ans/", "published": "Sun, 04 Aug 2024 00:00:56 +0000", "summary": "Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè Thomas Sankara.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38427\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38427\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?resize=600%2C338&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38427\">Thomas Sankara et ses compagnons révolutionnaires ont fait cette déclaration à leur prise de pouvoir le 4 août 1983</figcaption></figure>\n<p><strong>«Peuple de Haute-Volta !</strong></p>\n<p>Aujourd’hui encore, les soldats, sous-officiers et officiers de l’Armée nationale et des forces para-militaires se sont vus obligés d’intervenir dans la conduite des affaires de l’Etat pour rendre à notre pays son indépendance et sa liberté et à notre peuple sa dignité.</p>\n<p>En effet, ces objectifs patriotiques et progressistes qui ont justifié l’avènement du Conseil du salut du peuple (CSP) le 7 novembre 1982, ont été trahis le 17 mai 1983, soit seulement six mois après, par des individus farouchement hostiles aux intérêts du peuple voltaïque et à ses aspirations à la démocratie et à la liberté.</p>\n<p>Ces individus, vous les connaissez, car ils se sont frauduleusement introduits dans l’Histoire de notre peuple ; ils s’y sont tristement illustrés, d’abord par leur politique à double face, ensuite, par leur alliance ouverte avec toutes les forces conservatrices réactionnaires qui ne savent rien faire d’autre que de servir les intérêts des ennemis du peuple, les intérêts de la domination étrangère, et du néo-colonialisme.</p>\n<p>Aujourd’hui, 4 août 1983, les soldats, sous-officiers et officiers de toutes les armes et de toutes les unités, dans un élan patriotique, ont décidé de balayer le régime impopulaire, le régime de soumission et d’aplatissement, mis en place depuis le 17 mai 1983 par le médecin commandant Jean-Baptiste Ouédraogo sous la houlette du colonel Gabriel Somé Yoryan et de ses hommes de main.</p>\n<p><strong>“Les soldats patriotes ont lavé l’honneur de notre peuple”</strong></p>\n<p>Aujourd’hui, 4 août 1983, des soldats, sous-officiers et officiers patriotes et progressistes ont ainsi lavé l’honneur de notre peuple et de son armée et leur ont rendu leur dignité, leur permettant de retrouver le respect et la considération que chacun, en Haute-Volta comme à l’étranger leur portait du 7 novembre 1982 au 17 mai 1983.</p>\n<p>Pour réaliser ces objectifs d’honneur, de dignité, d’indépendance véritable et de progrès pour la Haute-Volta et pour son peuple, le mouvement actuel des Forces armées voltaïques tirant les leçons des amères expériences du CSP, a constitué ce jour, 4 août 1983, le Conseil national de la révolution (CNR) qui assume désormais le pouvoir d’État, en même temps qu’il mette fin au fantomatique régime du CSP du médecin commandant Jean-Baptiste Ouédraogo qui l’avait du reste arbitrairement dissous.</p>\n<p><strong>Le peuple doit soutenir de CNR</strong></p>\n<p>Peuple de Haute-Volta, le Conseil national de la révolution appelle chaque Voltaïque, homme ou femme, jeune ou vieux à se mobiliser dans la vigilance pour lui apporter son soutien actif. Le Conseil national de la révolution invite le peuple voltaïque à constituer partout des Comités de défense de la révolution (CDR) pour participer à la grande lutte patriotique du CNR et pour empêcher les ennemis intérieurs et extérieurs de nuire à notre peuple. Il va sans dire que les partis politiques sont dissous’.</p>\n<p><strong>Conserver les relations et les accords internationaux…</strong></p>\n<p>Sur le plan international, le Conseil national de la révolution proclame son engagement à respecter les accords qui lient notre pays aux autres États. Il maintient également l’adhésion de notre pays aux organisations régionales, continentales et internationales.</p>\n<p>Le Conseil national de la révolution n’est dirigé contre aucun pays, aucun État ou peuple. Il proclame sa solidarité avec tous les peuples, sa volonté de vivre en paix, et en bonne amitié avec tous les pays et notamment avec tous les pays voisins de la Haute-Volta.</p>\n<p><strong>Notre objectif la défense des intérêts du peuple voltaïque…</strong></p>\n<p>La raison fondamentale et l’objectif du Conseil national de la révolution, c’est la défense des intérêts du peuple voltaïque, la réalisation de ses profondes aspirations à la liberté, à l’indépendance véritable et au progrès économique et social.</p>\n<p>Peuple de Haute-Volta ! Tous en avant avec le Conseil national de la révolution pour le grand combat patriotique, pour l’avenir radieux de notre pays.</p>\n<p>La patrie ou la mort, nous vaincrons !</p>\n<p>Vive le peuple voltaïque !</p>\n<p>Vive le Conseil national de la révolution ! »</p>"}]}
{"source": "Burkina Demain", "title": "Infrastructures au Burkina : Focus sur les réalisations PUDTR au Centre-Est", "link": "https://www.burkinademain.com/2024/08/01/infrastructures-au-burkina-focus-sur-les-realisations-pudtr-au-centre-est/", "published": "Thu, 01 Aug 2024 13:36:05 +0000", "summary": "A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou. On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44194\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44194\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44194\">Aux côtés des visiteurs (côté droit), le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo (à droite) et l’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (à sa droite)</figcaption></figure>\n<p>On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, dans le Centre-Est du Burkina Faso, sont, aujourd’hui, visiblement, en pleine croissance, grâce en partie aux réalisations du Projet d’urgence de développement territorial et de résilience (PUDTR) visitées ce mercredi 31 Juillet 2024 par des hommes et femmes de médias du pays.</p>\n<p>Visite effectuée en présence du directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo et de l’expert en infrastructure du PUDTR, Ouèbéri Abel Nasse.</p>\n<p><strong>Plusieurs réalisations d&rsquo;infrastructures visitées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44214\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44195\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44207\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44208\" height=\"427\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?resize=696%2C427&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44209\" height=\"450\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?resize=696%2C450&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les journalistes visiteurs ont pu passer en revue les différentes infrastructures réalisées par le PUDTR notamment dans la province du Boulgou. Point culminant de cette sortie de terrain : la visite de la route bitumée qui permet de relier le pôle de croissance de Bagré au réseau routier national c’est-à-dire la route régionale numéro 16 (koupela-Tenkodogo-Bittou-Manga-Zabré).</p>\n<p>La réalisation de cette infrastructure productive, permet de faciliter le transport des produits vers les zones de commercialisation. Autres infrastructures visitées : l’école primaire Dirzé A de Gomboussougou ; le Centre de santé et de promotion sociale (CSPS) de Dirzé ; les forages et les lampadaires pour l’éclairage public.</p>\n<p>Il est à noter que l’école Dirzé A ainsi que le CSPS ont bénéficié des murs de clôture. Ce qui a beaucoup contribué à améliorer le cadre de travail des agents et des services offerts aux populations.</p>\n<p><strong>Des réalisations à hauteur de 170 milliards de francs</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44210\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44210\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44210\">L’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (micro) donnant des éclairages aux journalistes</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44211\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?resize=696%2C373&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Par ailleurs, dans le cadre du projet Bagrépole le PUDTR a réalisé au total plus de 14km de mur de clôture pour les CSPS et les écoles situés à proximité de la route. De même, au total 18 forages ont été réalisés afin de contribuer à l’approvisionnement en eau potable des populations des villages et zones traversées. Et ce n’est pas tout. En effet, le PUDTR a aussi bitumé environ 48km de route et réalisé 24km de réseaux d’assainissements (caniveaux, fosses bétonnées), ainsi que des candélabres pour améliorer la circulation pendant la nuit. Coût total du budget : 144 milliards hors taxe et 170 milliards de francs CFA taxes comprises, selon l’expert infrastructure du PUDTR.</p>\n<p><strong>Diverses satisfactions au vu des acquis et impacts du PUDTR</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44212\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44212\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44212\">Les journalistes en plein entretien avec le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44215\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>La réalisation de ces différentes infrastructures a contribué au développement infrastructurel de la région du Centre-Est et à l’amélioration du cadre de vie des populations des localités bénéficiaires. Que ce soit en termes d’éclairage public, d’offres de soins, d’éducation, de voirie, d’accès par la route ou la mobilité.</p>\n<p>Témoignage du directeur de l’aménagement de la maintenance des infrastructures de Bagrépoler Augustin Tiendrébéogo : «avant la réalisation de ces infrastructures, Dindeogo &#8211; Bagré était à environ 1 heure et demi de route avec beaucoup de difficultés, mais après la réalisation de la route, la mobilité se faire plus aisément et en une trentaine de minute on peut quitter Dindéogo pour Bagré et dans des conditions beaucoup plus favorables». Le directeur Tiendrebeogo est satisfait de ce progrès et remercie le PUDTR pour sa contribution au développement local.</p>\n<p>Même satisfecit chez un autre usager de la route Bagré ville- Bagré village qui exprime lui aussi toute sa reconnaissance et dit se souvenir également qu’ils rencontraient avant le bitumage de l’axe routier.</p>\n<p>«Avant le bitumage de cette voie, elle était impraticable surtout  pendant  la saison pluvieuse.  Il était vraiment pénible de l’emprunter, mais dès le bitumage et l’installation des lampadaires solaires, il est plus paisible de circuler, même dans la nuit. Nous pouvons qu’être content pour cette infrastructure et remercier les réalisateurs».</p>\n<p>Comme quoi, le PUDTR à travers ses diverses réalisations, a vraiment fait œuvre utile au Centre-Est, <a href=\"https://wp.me/p6BIeD-blV\">à l’instar des autres régions bénéficiaires, notamment l’Est</a> ou la Boucle du Mouhoun, pour ne citer que ces deux régions.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44201\" height=\"399\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?resize=696%2C399&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Entrepreneuriat communautaire : L’APEC poursuit sa campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/31/entrepreneuriat-communautaire-lapec-poursuit-sa-campagne-a-banfora/", "published": "Wed, 31 Jul 2024 21:32:03 +0000", "summary": "Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&#8217;équipe technique régionale de l&#8217;APEC s&#8217;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&#8217;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&#8217;égard des associations et coopératives dans la salle des fêtes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&rsquo;équipe technique régionale de l&rsquo;APEC s&rsquo;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&rsquo;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&rsquo;égard des associations et coopératives dans la salle des fêtes et cérémonies de la nouvelle mairie de la cité du Paysan noir.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44220\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44220\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44220\">L&rsquo;équipe technique régionale APEC &#8211; Cascades posant en famille avec les participants à la sensibilisation</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44241\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44241\" height=\"512\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?resize=696%2C512&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44241\">Le coordonnateur régional, Richard Soma a présidé cette séance de sensibilisation de l&rsquo;APEC</figcaption></figure>\n<p>L’activité de sensibilisation à Banfora ce 27 juillet des membres de l&rsquo;équipe technique régionale de l&rsquo;APEC a pour but essentiel de susciter de la part de la population une souscription massive à l&rsquo;actionnariat populaire. Cette campagne de sensibilisation entre dans le cadre de la politique de développement socio-économique de nos régions, du Burkina Faso, conformément à la vision du Président du Faso, le Capitaine Ibrahim Traoré.</p>\n<p>«L’objectif, c’est de booster l&rsquo;économie locale, de combattre le chômage en créant des emplois de l&rsquo;intérieur. D&rsquo;où cette initiative va permettre d&rsquo;engranger des intérêts directs et des intérêts à 100% au profit de la nation».</p>\n<p><strong>Forte mobilisation des partenaires et acteurs de la société civile</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44221\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44221\" height=\"484\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?resize=696%2C484&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44221\">Kassoum Tou, leader de FASOKOOZ (Mouvement de soutien à la Transition)</figcaption></figure>\n<p>Dès lors, compte tenu de la pertinence du thème abordé, des acteurs et partenaires de la société civile étaient vivement mobilisés pour la circonstance.</p>\n<p>La majeure partie de la communication s&rsquo;est accentuée sur les avantages potentiels de la souscription à l&rsquo;actionnariat populaire pour le citoyen burkinabè et aussi son impact dans la vie économique de son pays.</p>\n<p>Par ailleurs, des informations relatives aux pièces et documents y afférents ont été livrées pour une meilleure compréhension du processus de souscription.</p>\n<p>Toutefois, pour FASOKOOZ, Mouvement de soutien à la Transition, en charge de la promotion de l&rsquo;actionnariat populaire : «Après l&rsquo;enrôlement à l&rsquo;APEC, vous devenez actionnaires».</p>\n<p><strong>Les femmes émissaires auprès de leurs conjoints</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44222\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44222\" height=\"500\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?resize=696%2C500&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44222\">Fatimata Ouédraogo, représentante des associations et coopératives</figcaption></figure>\n<p>«Une coopérative, c&rsquo;est déjà de l&rsquo;actionnariat» a soutenu Fatimata Ouédraogo, représentante des associations et coopératives. A son tour, elle a sollicité surtout les femmes d&rsquo;être des émissaires auprès de leurs conjoints qui ne sont pas encore manifestés pour la souscription de leurs enfants.</p>\n<p>L&rsquo;objectif de cette sensibilisation, c&rsquo;était de permettre encore plus à la population de comprendre ce que c&rsquo;est que l&rsquo;actionnariat populaire; quels sont les bienfaits qu&rsquo;il apporte à l&rsquo;économie nationale pour un développement inclusif et endogène.</p>\n<p><strong>APEC : 17 milliards au niveau national</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44243\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44243\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44243\">Les participants à la campagne de souscription à l&rsquo;APEC.</figcaption></figure>\n<p>Nous profitons lancer un appel à toute la population de souscrire massivement car le constat jusqu&rsquo;à nos jours révèle beaucoup d&rsquo;insuffisances en matière de mobilisation des fonds qui doivent servir à booster ce développement économique à coup sûr. Environ une année après son lancement, l&rsquo;APEC a mobilisé seulement 17 milliards au niveau national. Cependant, quant au bilan à mi-parcours des activités réalisées, l&rsquo;APEC enregistre à son actif la finition de la construction de l&rsquo;usine de transformation de tomates (SOFATO) à Bobo Dioulasso et Tenkodogo. Et aussi la pose de la première pierre de l&rsquo;usine de raffinerie des mines d&rsquo;or à Gaoua et Dédougou.</p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Don de sang et conférence publique : La PJP sensibilise à Banfora", "link": "https://www.burkinademain.com/2024/07/30/don-de-sang-et-conference-publique-la-pjp-sensibilise-a-banfora/", "published": "Tue, 30 Jul 2024 21:54:15 +0000", "summary": "L&#8217;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&#8217;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&#8217;inscrivent dans le cadre de la dynamique de gestion politique de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&rsquo;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&rsquo;inscrivent dans le cadre de la dynamique de gestion politique de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44225\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44225\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44225\">Les membres du présidium de la conférence</figcaption></figure>\n<p>Concernant la première activité, il s&rsquo;est agi donc d&rsquo;une séance de don de sang où des citoyens pétris de bonne volonté et dévoués pour la cause de la patrie se sont manifestés en offrant gracieusement au total 61 poches de sang.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44226\" height=\"1020\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?resize=600%2C1020&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>Engagement patriotique des Burkinabè<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44228\" height=\"696\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?resize=696%2C696&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente opération de collecte de poches de sang a été initiée dans le but de soutenir les FDS et VDP ainsi que les malades au sein de la population.</p>\n<p>Par ailleurs, en marge de cette activité, Dr Dramane Ouattara, sociologue, spécialiste des Sciences politiques et des métiers de l&rsquo;éducation a animé une conférence publique dont le thème est intitulé:  » L&rsquo;engagement patriotique des Burkinabè dans la lutte pour la souveraineté nationale ».</p>\n<p><strong>«Briser les frontières coloniales»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44227\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44227\" height=\"626\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?resize=696%2C626&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44227\">Nestor Podasse, coordonnateur national PJP/BF</figcaption></figure>\n<p>Selon Nestor Podasse, coordonnateur national PJP/BF, l&rsquo;objectif de cette communication est de travailler à briser les frontières coloniales, à décoloniser la mentalité du peuple africain et ramener le peuple africain à vivre en toute souveraineté et en toute indépendance.</p>\n<p>Pour ce faire, il insiste qu&rsquo;il faut mettre l&rsquo;impérialisme et les bases militaires hors de l&rsquo;Afrique. Donc, l&rsquo;acquisition d&rsquo;une souveraineté totale de l&rsquo;Afrique deviendra une réalité en rompant avec les accords coloniaux.</p>\n<p>«Le message véhiculé par la PJP à l&rsquo;endroit de la population, c&rsquo;est d&rsquo;abord actuellement de soutenir le capitaine Ibrahim Traoré dans sa vision de lutte pour la libération du Burkina Faso en particulier et de l&rsquo;Afrique en général. C&rsquo;est aussi véhiculer ce message pour sensibiliser le peuple Burkinabé à l&rsquo;engagement patriotique. Le patriotisme nous amène à aimer d&rsquo;abord notre patrie, notre continent l&rsquo;Afrique au détriment de l&rsquo;impérialisme. Et cela nous amène à défendre notre patrie, notre continent, à défendre nos frères, à nous défendre nous-mêmes (…) Nous sommes actuellement dans un temps de déception où nous sommes en phase de lutter contre l&rsquo;ennemi interne et externe qui est le terrorisme qui nous endeuille financé par l&rsquo;impérialisme international. Donc, il est de bon temps que nous, en tant que leaders d&rsquo;opinion, nous posons des actes concrets afin de sensibiliser la population à aller dans ce sens», a-t-il soutenu.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44229\" style=\"width: 1428px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44229\" height=\"313\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?resize=696%2C313&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44229\">Les membres du PJP section nationale &amp; régionale</figcaption></figure>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: 48 heures de la Coopérative BERAKAH", "link": "https://www.burkinademain.com/2024/07/28/banfora-48-heures-de-la-cooperative-berakah/", "published": "Sun, 28 Jul 2024 22:10:36 +0000", "summary": "Inauguré ce samedi 27 juillet dernier au secteur n°5 de Banfora, chef-lieu des Cascades, le siège de la société coopérative BERAKAH compte désormais parmi les structures associatives à caractère lucratif. La société coopérative BERAKAH inaugurée ce 27 juillet 2024 à Banfora est composée de membres dévoués à majorité féminine. Mise en place en collaboration avec [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Inauguré ce samedi 27 juillet dernier au secteur n°5 de Banfora, chef-lieu des Cascades, le siège de la société coopérative BERAKAH compte désormais parmi les structures associatives à caractère lucratif.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44233\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-La-fondatrice-de-la-cooperative-BERAKAH-et-la-representante-de-lAPEC-coupant-symboliquement-le-ruban-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44233\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-La-fondatrice-de-la-cooperative-BERAKAH-et-la-representante-de-lAPEC-coupant-symboliquement-le-ruban-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44233\">La fondatrice de la coopérative BERAKAH et la représentante de l&rsquo;APEC coupant symboliquement le ruban</figcaption></figure>\n<p>La société coopérative BERAKAH inaugurée ce 27 juillet 2024 à Banfora est composée de membres dévoués à majorité féminine. Mise en place en collaboration avec l&rsquo;APEC, la coopérative BERAKAH offre de nouvelles opportunités économiques à toute la communauté.</p>\n<p><strong>Mission de la société coopérative BERAKAH<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Banf.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44255\" height=\"398\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Banf.jpg?resize=696%2C398&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44236\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-invites-et-visiteurs-a-la-ceremonie-de-lancement-officiel.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44236\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-invites-et-visiteurs-a-la-ceremonie-de-lancement-officiel.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44236\">Les invités et visiteurs à la cérémonie de lancement officiel de la coopérative Berakah</figcaption></figure>\n<p>La mission que BERAKAH s’est fixée, se résume ainsi qu’il suit : collaborer, s&rsquo;entraider, prendre des décisions collectives, bénéficier d’avantages mutuels en l&rsquo;occurrence l&rsquo;accès à des services de santé, de crédit ou d&rsquo;économique.</p>\n<p>L’assistance a droit à un discours d&rsquo;ouverture très émouvant de la part de la fondatrice de la coopérative BERAKAH Nina Oulaï/ Koné. Morceaux choisis du discours de la fondatrice Koné : «Cette coopérative représente un nouveau chapitre passionnant dans notre engagement envers le développement durable et socio &#8211; économique dans la région des Cascades, conformément à la vision du Président du Faso, le capitaine Ibrahim Traoré.  Nous travaillons avec les femmes en situation de vulnérabilité et de marginalisation que nous accompagnons. Il est vrai que la coopérative est à but lucratif mais également elle a pour ambition de promouvoir l&rsquo;entrepreneuriat social. C&rsquo;est pourquoi nous travaillons énormément à l&rsquo;interne avec les femmes en situation de vulnérabilité et de marginalisation».</p>\n<p>Et de préciser : «Pour ce lancement, nous avons invité quelques coopératives par exemple, la coopérative Djiguitougou présidée par Mariam Boro qui excelle dans la transformation du manioc. C&rsquo;est une femme très active dans les Cascades. A sa suite, Fatimata Ouédraogo qui est la présidente de la coopérative Wende &#8211; Pagnimdi qui fait l&rsquo;étuvage de riz dont les produits sont exposés ici».</p>\n<p><strong>Promouvoir des valeurs locales comme l’APEC<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Awa-Karambiri-representante-de-lAPEC.png?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44237\" height=\"722\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Awa-Karambiri-representante-de-lAPEC.png?resize=696%2C722&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Intervenant au cours de la cérémonie, la représentante de l’APEC Awa Karambiri s’est félicitée de la naissance de la coopérative BERAKAH dont la mission, «est de promouvoir les valeurs locales, la production et la transformation des produits locaux et le  »consommons local&rsquo;»&rsquo;.</p>\n<p>C&rsquo;est la vision que l&rsquo;APEC aussi développe à travers la promotion de nos valeurs locales, la production de nos produits locaux. Les coopératives, ici, veulent booster le développement. L&rsquo;APEC à travers ces initiatives veut booster également le développement économique et social.</p>\n<p>«Les coopératives sont dans la même dynamique, les mêmes démarches, les mêmes visions notamment promouvoir l&#8217;emploi des jeunes, promouvoir le développement économique. En tout, l&rsquo;APEC constitue aussi une grande coopérative».</p>\n<p><strong>Diverses variétés de produits alimentaires exposées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44238\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Nina-Oulai-Kone-presentant-les-produits-alimentaires-aux-visiteurs1-Copie-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44238\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-Nina-Oulai-Kone-presentant-les-produits-alimentaires-aux-visiteurs1-Copie-1.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44238\">Nina Oulaï Koné présentant les produits alimentaires aux visiteurs</figcaption></figure>\n<p>Après un discours d&rsquo;ouverture très émouvant marquant le lancement officiel des activités, une mini rue marchande fut annoncée aux invités et visiteurs par Nina Oulaï/ Koné, fondatrice de la coopérative BERAKAH. Dans les stands étaient exposés diverses variétés de produits alimentaires essentiellement faits à base produits locaux, naturels sans additifs ni colorants.</p>\n<p>Il s&rsquo;agit entre autres : du bon fumé (poulets, pintades, pigeons, viande de mouton, de bœuf et poisson fumés) ; de pâte d&rsquo;arachide ; de farine de maïs blanc et jaune ; brisures de maïs jaune (pour vos délicieuses bouillies) ; de semoule de maïs jaune précuite (pour vos plats de couscous) ; de farine de patate douce pu wosso mougou; farine de poids de terre ou bambara mougou ; de poudre d&rsquo;arachide ; de poudre de gombo sec ; du soumbala de néré et de soja, d’un cocktail de thé (à base de kinkéliba, citronnelle, gingimbre et fleurs d&rsquo;hibiscus) ; du miel pur ; du bon beurre de karité à usage comestible ou cosmétique.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Journalisme en temps de crise : L’initiative de mousso news", "link": "https://www.burkinademain.com/2024/07/27/journalisme-en-temps-de-crise-linitiative-de-mousso-news/", "published": "Sat, 27 Jul 2024 03:55:17 +0000", "summary": "Le journal en ligne mousso news a organisé ce jeudi 25 juillet 2024 à Ouagadougou, une formation sur le renforcement des compétences rédactionnelles et des capacités des journalistes burkinabè en ces temps crise sécuritaire. Plusieurs journalistes ont pris part la formation organisée le 25 juillet dernier au Conseil supérieur de la communication (CSC) par le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le journal en ligne mousso news a organisé ce jeudi 25 juillet 2024 à Ouagadougou, une formation sur le renforcement des compétences rédactionnelles et des capacités des journalistes burkinabè en ces temps crise sécuritaire.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44150\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/csc-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44150\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/csc-1.jpg?resize=600%2C328&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44150\">Les membres du présidium à l&rsquo;ouverture de la formation : de gauche à droite, Marguérite Doannio, Fousséni Kindo et Bassératou Kindo</figcaption></figure>\n<p>Plusieurs journalistes ont pris part la formation organisée le 25 juillet dernier au Conseil supérieur de la communication (CSC) par le journal en ligne mousso news. Objectif, renforcer les capacités rédactionnelles des participants en ces temps de crise sécuritaire.</p>\n<p><strong>Exhortation à valoriser la marque Burkinabè</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44151\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Basseratou1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44151\" height=\"387\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Basseratou1.jpg?resize=696%2C387&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44151\">Bassératou Kindo, directrice de publication de Mousso news, au cours de sa présentation</figcaption></figure>\n<p>Les participants ont eu droit à une belle présentation de la directrice de publication de mousso news Bassératou Kindo sur la valorisation des marques Burkinabè, une urgence citoyenne et des médias au niveau mondial.</p>\n<p>Dans cette optique, au-delà la crise sécuritaire, elle a exhorté les journalistes à donc écrire pour promouvoir et valoriser la marque burkinabè en mettant en évidence des images valorisante du Burkina Faso sur internet, à parler entre autres, des activités organisées au pays des hommes intègres telles que le SIAO, le FESPACO.</p>\n<p><strong>Angle de traitement, techniques rédactionnelles, journalisme de solution<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/CSC3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44152\" height=\"332\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/CSC3.jpg?resize=696%2C332&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Albert Nimbnoman Nagreogo (à l&rsquo;extrême droite), directeur de publication de Libreinfo,  a édifié les participants sur comment identifier un sujet journalistique, comment trouver l’angle de traitement, la structuration et les sources.</p>\n<p>Baba Hama, ancien ministre de la culture (au milieu de l&rsquo;image ci-dessus), a abordé pour sa part, les techniques de rédaction de base : construction de phrases, conjugaison, syntaxes, narration.</p>\n<p>Par ailleurs, la présente formation fut également une belle opportunité pour les journalistes d’accroître leurs connaissances sur le journalisme de solution, notamment ses principes fondamentaux, son importance, sa différence avec le journalisme traditionnel, son impact. Ce volet de la formation a été assuré par Frank Pougbila (à l&rsquo;extrême dans l&rsquo;image ci-dessus).</p>\n<p><strong>Présences remarquées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/presidium.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44153\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/presidium.jpg?resize=600%2C328&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>L’on notait la présence, au cours de la présente formation, de la conseillère technique du ministre de la communication Margueritte Doannio et du représentant du président du CSC Fousséni Kindo. Ils ont tous les deux t mis l’accent sur la responsabilité du journaliste dans la diffusion de l’information dans cette période d’insécurité. Pour eux, les journalistes   en tant que leaders d’opinion doivent cultiver une narration positive sur notre nation, informer le public de manière équilibrée et précise, tout en prenant en compte les implications humaines et sociales des évènements rapportés.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Football dans les Cascades: Ibrahima Barro nouveau président de la Ligue", "link": "https://www.burkinademain.com/2024/07/26/football-dans-les-cascades-ibrahima-barro-nouveau-president-de-la-ligue/", "published": "Fri, 26 Jul 2024 03:34:22 +0000", "summary": "Ibrahima Barro est le nouveau président de la Ligue sportive de football des Cascades. Il a été élu mercredi 24 juillet dernier à Banfora par 7 voix pour contre 3 pour son adversaire Amedh Sibiri Sori Traoré. Le présent scrutin s’inscrit dans le cadre du renouvellement du bureau exécutif s&#8217;est déroulé dans la salle des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ibrahima Barro est le nouveau président de la Ligue sportive de football des Cascades. Il a été élu mercredi 24 juillet dernier à Banfora par 7 voix pour contre 3 pour son adversaire Amedh Sibiri Sori Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44142\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Ibrahima-Barro-President-entrant-de-la-Ligue-Sportive-de-Football-des-Cascades-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44142\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Ibrahima-Barro-President-entrant-de-la-Ligue-Sportive-de-Football-des-Cascades-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44142\">Le tout nouveau président Barro mesure déjà l&rsquo;ampleur des défis qui l&rsquo;attentent</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44143\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Presidium-du-scrutinjpg-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44143\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Presidium-du-scrutinjpg-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44143\">Des membres du bureau de vote du scrutin qui a vu deux candidats s&rsquo;affronter pour le poste</figcaption></figure>\n<p>Le présent scrutin s’inscrit dans le cadre du renouvellement du bureau exécutif s&rsquo;est déroulé dans la salle des fêtes et cérémonies de l&rsquo;ancienne mairie de Banfora, chef-lieu des Cascades. Plusieurs acteurs et partenaires sportifs y ont participé</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44145\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Amedh-Sibiri-Sori-Traore-candidat-dechu-felicitant-son-adversaire-pour-sa-victoire.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44145\" height=\"413\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Amedh-Sibiri-Sori-Traore-candidat-dechu-felicitant-son-adversaire-pour-sa-victoire.jpg?resize=696%2C413&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44145\">Beau geste amical entre nouveau président et son adversaire Amedh Sibiri Sori qui l&rsquo;a félicité</figcaption></figure>\n<p>Ainsi porté à la tête de la Ligue sportive de football, Ibrahima Barro est désormais Président pour un mandat de 4 ans, selon les dispositions et règlements de cette structure.</p>\n<p>Le président Barro remplace à ce poste Youssouf Dramé en fin de mandat et dont la gestion a été appréciée à sa juste valeur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44144\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-President-sorti-Youssouf-Drame-felicite-le-President-entrant-Ibrahima-Barro.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44144\" height=\"507\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-President-sorti-Youssouf-Drame-felicite-le-President-entrant-Ibrahima-Barro.jpg?resize=696%2C507&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44144\">Chaleureuses félicitations du prédécesseur Youssouf Dramé au nouveau président élu</figcaption></figure>\n<p>Sur le départ, le désormais ancien président Dramé a promis d&rsquo;accompagner le nouveau président dans sa fonction car c&rsquo;est ensemble et main dans la main que le football dans la région des Cascades ira véritablement de l&rsquo;avant.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-officiels-posant-avec-le-nouveau-President.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44146\" height=\"340\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-officiels-posant-avec-le-nouveau-President.jpg?resize=696%2C340&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/LSF2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44147\" height=\"529\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/LSF2.jpg?resize=696%2C529&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Eveil des consciences des masses : La coordination régionale RISA en campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/25/eveil-des-consciences-des-masses-la-coordination-regionale-risa-en-campagne-a-banfora/", "published": "Thu, 25 Jul 2024 03:21:12 +0000", "summary": "La coordination nationale du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) a animé le 20 juillet dernier à Banfora, Banfora, chef-lieu des Cascades, un grand panel avec la présence du coordonnateur du mouvement, Adama Siguiré. Présidé par Mathieu Tingueri, haut-commissaire de la Comoé, ce panel du Rassemblement des intelligences pour la souveraineté de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La coordination nationale du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) a animé le 20 juillet dernier à Banfora, Banfora, chef-lieu des Cascades, un grand panel avec la présence du coordonnateur du mouvement, Adama Siguiré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44134\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44134\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44134\">Des membres du présidium du panel de RISA Cascades</figcaption></figure>\n<p>Présidé par Mathieu Tingueri, haut-commissaire de la Comoé, ce panel du Rassemblement des intelligences pour la souveraineté de l’Afrique (RISA) de ce 20 juillet 2024 à Banfora, a porté notamment sur la situation socio-politique actuelle du Burkina Faso.</p>\n<p><strong>La gouvernance de rupture en marche dans l’espace AES</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44135\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-Adama-Amade-Siguire-Ecrivain-Consultant-Coordonnateur-national-du-RISA.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44135\" height=\"505\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-Adama-Amade-Siguire-Ecrivain-Consultant-Coordonnateur-national-du-RISA.jpg?resize=696%2C505&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44135\">Le coordonnateur de RISA Adama Siguiré a développé le thème «Analyse de la gouvernance de rupture de la Transition : les réformes et leurs impacts»</figcaption></figure>\n<p>L’objectif, aux dires des organisateurs, c’était d’éveiller encore plus les consciences de la vaillante jeunesse burkinabè sur le grand changement en cours dans le pays et dans l’espace de l’Alliance des Etats du Sahel (AES)<strong>. </strong></p>\n<p>«Nous sommes aujourd’hui dans une politique de rupture. Auparavant, les décisions politiques étaient prises à Paris, en France. Mais, aujourd’hui, les décisions se prennent désormais dans l’AES, c’est-à-dire au Burkina Faso, au Mali et au Niger. Egalement, sur le plan démocratique, nous sommes en train d’aller vers une démocratie à l’africaine et contextualisée. Ce qui signifie que l’Afrique gagnerait mieux à vivre en fonction de ses propres valeurs», a soutenu  le panéliste Adama Siguiré qui a développé le thème «Analyse de la gouvernance de rupture de la Transition : les réformes et leurs impacts».</p>\n<p><strong>La veille citoyenne en question</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44136\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-Mahamadi-Sawadogo-Analyste-politique.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44136\" height=\"449\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-Mahamadi-Sawadogo-Analyste-politique.jpg?resize=696%2C449&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44136\">L’analyste politique Mahamadi Sawadogo qui a assuré la communication sur le thème «L’importance de la veille citoyenne et participation citoyenne dans la défense de la patrie»</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44137\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«La veille citoyenne, c’est s’impliquer dans la gestion de sa commune, de sa localité et de son pays notamment en gardant un œil sur les actions des leaders et des dirigeants. En d’autres termes, c’est une forme de résistance populaire», a explicité l’analyste politique Mahamadi Sawadogo qui a assuré la communication sur le thème «L’importance de la veille citoyenne et participation citoyenne dans la défense de la patrie».</p>\n<p>Plusieurs acteurs de la société civile, des forces vives, des étudiants, ainsi que des femmes se sont fortement mobilisés pour suivre ces deux panels d’importance majeure qui leur a permis de mieux comprendre la situation socio-politique en ces temps de rupture.</p>\n<p><strong>Le travail des ‘’Wayiyans’’ de Banfora salué</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44138\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Mamadou-Sourabie-coordonnateur-regional-du-RISA-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44138\" height=\"457\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Mamadou-Sourabie-coordonnateur-regional-du-RISA-section-Cascades.jpg?resize=696%2C457&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44138\">Mamadou Sourabié, coordonnateur de RISA Cascades, s&rsquo;est félicité de l&rsquo;engouement autour de l&rsquo;initiative</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44137\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-ce-grand-panel-rotated.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>«</strong>Nous avons voulu que ces éminents communicateurs soient avec nous ce soir pour vraiment nous aider à faire passer le message : parce que le Burkina Faso, ce n’est pas seulement une seule personne qui doit le construire. Si nous parlons de souveraineté, de notre liberté, de notre autonomie, il va de soi que nous nous impliquons pour la sensibilisation et l’éveil des consciences. Au sortir de ce panel, nous espérons que les participants sont maintenant mieux outillés pour comprendre que le Burkina Faso nous appartienne tous et que chacun doit apporter sa pierre à sa construction», s’est félicité le coordonnateur régional du RISA, Mamadou Sourabié.</p>\n<p>Et d’ajouter : «Nous sommes dans un pays en crise, mais aussi un pays qui a de nombreux défis à relever : des défis politiques, économiques et sociaux. Et c’est pour contribuer à relever ces défis que le RISA est justement en train de faire ce travail d’éveil des consciences pour favoriser la participation de beaucoup de citoyens dans cette œuvre collective. Ce que nous attendons des populations de Banfora, c’est cette prise de conscience de la jeunesse. Nous sommes heureux de voir qu’il y a déjà des ‘’Wayiyans’’ qui font un très bon travail».</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les populations de Koubri invitées à se dresser contre le morcellement et les aménagements illicites de terrains", "link": "https://www.aib.media/les-populations-de-koubri-invitees-a-se-dresser-contre-le-morcellement-et-les-amenagements-illicites-de-terrains/", "published": "Tue, 06 Aug 2024 18:21:01 +0000", "summary": "Burkina-Habitats-Aménagement-Sensibilisation Les populations de Koubri invitées à se dresser contre le morcellement et les aménagements illicites de terrains Ouagadougou, 6 août 2024 (AIB) &#8211; La délégation spéciale de la commune rurale de Koubri, en collaboration avec l’Office national du contrôle des aménagements et des constructions, a organisé mardi, une rencontre d’information et de sensibilisation des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Habitats-Aménagement-Sensibilisation</p>\n<p><strong>Les populations de Koubri invitées à se dresser contre le morcellement et les aménagements illicites de terrains</strong></p>\n<p>Ouagadougou, 6 août 2024 (AIB) &#8211; La délégation spéciale de la commune rurale de Koubri, en collaboration avec l’Office national du contrôle des aménagements et des constructions, a organisé mardi, une rencontre d’information et de sensibilisation des populations sur le morcellement illicite de terrains par des individus se réclamant promoteurs immobiliers.</p>\n<p>« Nous avons voulu cette rencontre d’information à l’endroit de la population, particulièrement des forces vives de la commune de Koubri, pour les appeler à prendre les dispositions nécessaires pour désormais se dresser contre tout ce qui est aménagement et morcellement illicites de terrains dans la commune », affirme Samadé Léonard Gougou, Président de la délégation spéciale (PDS) de la commune de Koubri.</p>\n<p>Pour lui, il est important d’éveiller les consciences des populations afin que ces habitants contribuent à lutter contre les ventes non autorisées de terrains.</p>\n<p>M. Gougou s’exprimait mardi à Koubri à l’occasion du face-à-face entre la délégation spéciale de la commune de Koubri et les habitants.</p>\n<p>A l&rsquo;occasion, la salle des fêtes de l’ancienne mairie a refusé du monde.</p>\n<p>« Les aménagements et morcellements illicites de terrains sont prohibés par les textes du Burkina Faso. Les populations doivent tout faire pour désormais se conformer à la loi. Tout contrevenant se verra tout simplement appliquer la rigueur de la loi », explique le premier responsable de la commune.</p>\n<p>Léonard Gougou a aussi évoqué le cas des installations anarchiques aux abords de la voie.</p>\n<p>Il a annoncé l’enlèvement des bornes déjà fixées illicitement ainsi que des boutiques installées anarchiquement, surtout celles collées aux poteaux électriques, le 19 août 2024.</p>\n<p>Le PDS a appelé les populations de Koubri à toujours s’informer auprès de la mairie et à être en règle vis-à-vis de la loi.</p>\n<p>Abdoulaye Koné, Chef de l’antenne régionale de l’Office national du contrôle des aménagements et des constructions de la région du Centre, a expliqué les missions de l’office, chargé exclusivement des opérations d’aménagement et de construction, ainsi que les précautions à prendre.</p>\n<p>En plus de la commune de Koubri, l’Office national du contrôle des aménagements et des constructions a déjà entamé des sensibilisations dans la commune de Saaba, la semaine dernière et prévoit de se rendre dans les autres communes rurales de la capitale dans les jours à venir.</p>\n<p>Les habitants de Koubri ont apprécié positivement la tenue de cette rencontre qui a permis de clarifier certaines situations vis-à-vis des autorités communales.</p>\n<p>Ils ont proposé que la mairie fasse des sensibilisations avant toute action coercitive.</p>\n<p>Agence d’information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulgou : Le CMA de Bittou des prix d’excellence", "link": "https://www.aib.media/boulgou-le-cma-de-bittou-des-prix-dexcellence/", "published": "Tue, 06 Aug 2024 18:16:36 +0000", "summary": "Burkina-Boulgou-CMA-Prix-Excellence Boulgou : Le CMA de Bittou des prix d’excellence Bittou, AIB &#8211; Le district sanitaire de Bittou a reçu des prix d&#8217;excellence, le samedi 03 août 2024 à Tenkodogo, en récompense au travail abattu par le Centre médical avec antenne chirurgical (CMA). La 3e édition de la journée d&#8217;excellence de la santé de la région [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Boulgou-CMA-Prix-Excellence</p>\n<p><strong>Boulgou : Le CMA de Bittou des prix d’excellence</strong></p>\n<p>Bittou, AIB &#8211; Le district sanitaire de Bittou a reçu des prix d&rsquo;excellence, le samedi 03 août 2024 à Tenkodogo, en récompense au travail abattu par le Centre médical avec antenne chirurgical (CMA).</p>\n<p>La 3e édition de la journée d&rsquo;excellence de la santé de la région du Centre-est a eu lieu le samedi 03 août 2024 à Tenkodogo<br />\nAu cours de cette cérémonie, le district sanitaire de Bittou a reçu 12 prix qui récompensent, entre autres, la prise en charge intégrée des maladies de l&rsquo;enfant, la gestion des carrières des enfants, la lutte contre le paludisme, le dépistage de la prise en charge des lésions pré cancéreuses, et le prix des accoucheuses villageoises pour leur mise en œuvre de la délégation des tâches.</p>\n<p>Pour le médecin chef du district sanitaire de Bittou, Bourama Ouattara, ces résultats ont pu être atteints grâce à l’action de l&rsquo;ensemble des autorités administratives, coutumières, aux forces de défense et de sécurité, aux volontaires pour la défense de la patrie, aux personnels de la santé communale de Bittou et de Bané.</p>\n<p>Cette journée d&rsquo;excellence était placée sous la présidence du ministre de la santé, représentant le Premier ministre. Il avait à ses côtés, le ministre des infrastructures et celui de la sécurité.<br />\nAgence d’information du Burkina<br />\nIZ/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le silence des banques centrales après la chute des marchés peut déclencher une crise", "link": "https://www.aib.media/le-silence-des-banques-centrales-apres-la-chute-des-marches-peut-declencher-une-crise/", "published": "Tue, 06 Aug 2024 16:38:25 +0000", "summary": "ÉCONOMIE: ROYAUMEUNI-BOURSES-CHUTE-OPINION Le silence des banques centrales après la chute des marchés peut déclencher une crise LONDRES, 6 août. /TASS/. La panique des investisseurs face à un éventuel effondrement de l&#8217;économie internationale peut elle-même déclencher un krach si les banques centrales ne prennent pas de mesures pour créer des attentes positives parmi les participants aux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>ÉCONOMIE: ROYAUMEUNI-BOURSES-CHUTE-OPINION</p>\n<p><strong>Le silence des banques centrales après la chute des marchés peut déclencher une crise</strong></p>\n<p>LONDRES, 6 août. /TASS/. La panique des investisseurs face à un éventuel effondrement de l&rsquo;économie internationale peut elle-même déclencher un krach si les banques centrales ne prennent pas de mesures pour créer des attentes positives parmi les participants aux marchés boursiers. Cette opinion a été exprimée par le journal britannique Financial Times.</p>\n<p>D&rsquo;après ses informations, l&rsquo;effondrement mondial des actions lundi a été provoqué par la panique des investisseurs due au fait que la Réserve fédérale américaine (Fed) n&rsquo;a pas annoncé la réduction des taux directeurs après la publication des données sur l&#8217;emploi aux États-Unis, qui s’étaient avérées pires que prévu. Le Financial Times note que la réaction extrême du marché a provoqué une augmentation de la volatilité à son plus haut niveau depuis le début de la pandémie de Covid-19. Si l&rsquo;incertitude persiste, elle sapera l&rsquo;activité des entreprises et entraînera un resserrement des conditions de crédit, ce qui aura des répercussions négatives non seulement sur les États-Unis, mais aussi sur d&rsquo;autres pays.</p>\n<p>Un certain nombre d&rsquo;économistes cités par le journal estiment que les banques centrales doivent s&rsquo;efforcer d&rsquo;atténuer les effets de la chute mondiale des indices boursiers en créant des attentes positives chez les investisseurs par des déclarations verbales appropriées, notamment lors d&rsquo;un symposium à Jackson Hole (Wyoming), qui se tiendra du 22 au 24 août. Les gouverneurs des banques centrales du monde entier participeront à cet événement et discuteront des questions de politique monétaire.</p>\n<p>Lundi, l&rsquo;indice clé de la Bourse de Tokyo, le Nikkei, qui reflète la fluctuation des prix des actions de 225 entreprises japonaises de premier plan, s&rsquo;est effondré de 12,4% à la fin de la séance. La chute maximale du Nikkei au cours des échanges a dépassé les 13%. Après l&rsquo;Asie et l&rsquo;Europe, une chute brutale des cotations s&rsquo;est produite à la Bourse de New York. L&rsquo;indice S&amp;P 500 a chuté de 3% en une séance, qui s’est avérée la pire depuis septembre 2022. L&rsquo;indice industriel Dow Jones a perdu plus de 1.000 points au cours de la journée, et les cotations de la bourse électronique Nasdaq ont chuté de près de 3,5%.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des FDS en complicité avec des terroristes préparaient un « assaut final » contre le président Traoré et ses collaborateurs", "link": "https://www.aib.media/des-fds-en-complicite-avec-des-terroristes-preparaient-un-assaut-final-contre-le-president-traore-et-ses-collaborateurs/", "published": "Tue, 06 Aug 2024 15:17:44 +0000", "summary": "Des FDS en complicité avec des terroristes préparaient un « assaut final » contre le président Traoré et ses collaborateurs Ouagadougou, 6 août 2024(AIB)-Le capitaine Ibrahim Traoré a affirmé mardi, avoir mis à nu, des projets d&#8217;assassinats ciblés contre les dirigeants de la Transition, fomenté par des FDS en complicité avec des terroristes et des officiers vivant [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des FDS en complicité avec des terroristes préparaient un « assaut final » contre le président Traoré et ses collaborateurs</strong></p>\n<p>Ouagadougou, 6 août 2024(AIB)-Le capitaine Ibrahim Traoré a affirmé mardi, avoir mis à nu, des projets d&rsquo;assassinats ciblés contre les dirigeants de la Transition, fomenté par des FDS en complicité avec des terroristes et des officiers vivant hors du pays.</p>\n<p>Mardi lors de la montée des couleurs à la présidence du Faso, le chef de l&rsquo;État, le capitaine Ibrahim Traoré, a confirmé les rumeurs de tentatives de déstabilisation qui circulent depuis quelques semaines.</p>\n<p> » Nous avons suivi effectivement le déroulement de leur plan et l’assaut final devrait avoir lieu à travers un recrutement d’agents à l’intérieur de nos rangs. Nous avons contenu la situation », a expliqué le président du Faso dont les propos ont été rapportés par ses services de communication.</p>\n<p>Selon lui, ces projets procèdent non seulement d’une guerre communicationnelle alimentée par la désinformation mais aussi d’une guerre économique, en passant par des plans d’assassinats ciblés et d’attaques lâches au sein des FDS et des acteurs de la veille citoyenne.</p>\n<p>Le capitaine Ibrahim Traoré a indiqué que certaines personnes ont été arrêtées dont des FDS en complicité avérée avec des terroristes et des officiers qui manipulent depuis l’extérieur.</p>\n<p>Le chef de l&rsquo;État a exhorté les Burkinabè à la sérénité car la situation est sous contrôle.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Namentenga : La 9e édition du Camp vacances foot a regroupé 106 enfants", "link": "https://www.aib.media/namentenga-la-9e-edition-du-camp-vacances-foot-a-regroupe-106-enfants/", "published": "Tue, 06 Aug 2024 15:11:18 +0000", "summary": "Burkina-Namentenga-Sport-Camp-Vacances Namentenga : La 9e édition du Camp vacances foot a regroupé 106 enfants Boulsa 3 août 2024 (AIB)-Le haut-commissaire de la province du Namentenga, Adama Conseiga a présidé le 3 Août, la cérémonie de clôture de la 9e édition du Camp vacances foot qui a regroupé 106 enfants à Boulsa dans la province du Namentenga. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Namentenga-Sport-Camp-Vacances</strong></p>\n<p><strong>Namentenga : La 9<sup>e</sup> édition du Camp vacances foot a regroupé 106 enfants </strong></p>\n<p>Boulsa 3 août 2024 (AIB)-Le haut-commissaire de la province du Namentenga, Adama Conseiga a présidé le 3 Août, la cérémonie de clôture de la 9<sup>e</sup> édition du Camp vacances foot qui a regroupé 106 enfants à Boulsa dans la province du Namentenga.</p>\n<p>Une séance de démonstration des connaissances acquises en football par les 106 campeurs  sur le terrain et la remise d’attestations ont marqué la clôture de la 9è édition sous le parrainage du commandement de l’unité Guépard.</p>\n<p>« Occuper sainement les enfants pendant un mois de vacances à travers le sport notamment le football est l’objectif recherché à travers le camp vacances des enfants », a indiqué le  directeur provincial des sports et des loisirs du Namentenga  Moussa Ilboudo.</p>\n<p>Pendant un mois de formation, des gestes techniques en football ont été enseignés aux 106 campeurs âgés de 3 à 15 ans. Le parrain de la 9<sup>e</sup>  édition a fait savoir qu’il a échangé au cours du camp avec ses filleuls sur le patriotisme.</p>\n<p>&nbsp;</p>\n<p>En effet, sur le terrain, les enfants ont mis en évidence les connaissances acquises en matière de football.</p>\n<p>Emu par la belle prestation des enfants, le haut-commissaire de la province Adama Conseiga les a félicités. Il a également félicité d’une part, les encadreurs techniques pour les techniques enseignées, le parrain pour son accompagnement.</p>\n<p>M. Conseiga a souhaité que cette génération montante des talents à même de relève le niveau du football provincial. En matière des attentes, il a exhorté, la création d’un centre de football et de formation à Boulsa.</p>\n<p>Saisissant l’occasion, le premier responsable de la  province a rendu un hommage aux forces combattantes sur le terrain pour la défense du territoire et pour la paix au Burkina Faso.</p>\n<p>Des attestations de fin de formation et des sacs d’écoliers ont été remis aux campeurs.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>JBD/no/ata  </strong></p>\n<p><strong><em> </em></strong></p>\n<p><strong><em><u> </u></em></strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Passoré/72 h de l’association Beo-Neeré : L’équipe « Arbre sacré » s’adjuge le trophée de la 6e édition", "link": "https://www.aib.media/passore-72-h-de-lassociation-beo-neere-lequipe-arbre-sacre-sadjuge-le-trophee-de-la-6e-edition/", "published": "Tue, 06 Aug 2024 14:44:12 +0000", "summary": "Burkina-Passoré-Association-Activités Passoré/72 h de l&#8217;association Beo-Neeré : L’équipe « Arbre sacré » s&#8217;adjuge le trophée de la 6e édition Yako, 4 août 2024(AIB)-L&#8217;association Beo-Neeré du Passoré a clos le samedi 3 août 2024 à Yako, ses 72 heures d’activités,  à travers une finale qui a opposé  l’équipe « Garba FC » à  celle de « Arbre sacré ». Le match s&#8217;est [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Passoré-Association-Activités</p>\n<p><strong>Passoré/72 h de l&rsquo;association Beo-Neeré : L’équipe « Arbre sacré » s&rsquo;adjuge le trophée de la 6<sup>e</sup> édition </strong></p>\n<p>Yako, 4 août 2024(AIB)-L&rsquo;association Beo-Neeré du Passoré a clos le samedi 3 août 2024 à Yako, ses 72 heures d’activités,  à travers une finale qui a opposé  l’équipe « Garba FC » à  celle de « Arbre sacré ». Le match s&rsquo;est soldé par  le score d&rsquo;un but à 0 en faveur de  la formation sportive « Arbre Sacré ».</p>\n<p>Au total 16 équipes ont pris part à la 6<sup>e</sup>  édition des 72 heures de l&rsquo;association Beo-Neeré du Passoré organisées, en collaboration avec le Conseil danois pour les Réfugiés (CDR).</p>\n<p>Âprement disputée entre  l’équipe « Garba FC » et celle  de « Arbre Sacré, la finale de la compétition s&rsquo;est jouée en 2X 20 minutes. Après plusieurs tentatives d&rsquo;imposer son jeu, c&rsquo;est l&rsquo;équipe «Arbre Sacré» qui est parvenue à arracher le trophée sur le score d&rsquo;un but à zero.</p>\n<p>Classée championne,  la formation sportive « Arbre Sacré » a obtenu la somme de 50 000 F CFA, un jeu de maillots et un   ballon. La deuxième, « Garba  FC » a reçu un jeu de maillots, un ballon et la somme de 35 000 F CFA.</p>\n<p>Les troisièmes et quatrièmes  qui sont respectivement les équipes «  FC Pro » et  « FC Jeunesse » ont reçu respectivement 20 000 et  10 000 F CFA en plus d&rsquo;un jeu de maillots et un ballon.</p>\n<p>En plus du football, le cyclisme féminin était au rendez de cette 6<sup>e</sup> édition. A cette occasion, les meilleures ont été primées en nature et espèces.</p>\n<p>Selon le président du comité d&rsquo;organisation, Richard Banissi, les 72 heures de Béo-Neeré visent à promouvoir la cohésion sociale dans la province du Passoré.</p>\n<p>L’édition  de 2024 a été présidée par le préfet par ailleurs Président de la délégation  spéciale de la commune (PDS) de Yako PDS, Boukaré Zomodo sous le thème « Jeunesse et cohésion sociale ».</p>\n<p><strong>Agence d&rsquo;information du Burkina</strong></p>\n<p><strong>ZES/no</strong><strong>/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "100 terroristes sont entrés aux États-Unis en 2 ans à cause du laxisme de Biden et Harris", "link": "https://www.aib.media/100-terroristes-sont-entres-aux-etats-unis-en-2-ans-a-cause-du-laxisme-de-biden-et-harris/", "published": "Tue, 06 Aug 2024 13:41:39 +0000", "summary": "SOCIÉTÉ: ÉTATSUNIS-BIDEN-FRONTIÈRE-TERRORISTES 100 terroristes sont entrés aux États-Unis en 2 ans à cause du laxisme de Biden et Harris NEW YORK, 6 août. /TASS/. Une centaine de terroristes sont entrés aux États-Unis entre 2021 et 2023, à cause de la complaisance de l’administration du président américain Joe Biden et de la vice-présidente Kamala Harris. C&#8217;est [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SOCIÉTÉ: ÉTATSUNIS-BIDEN-FRONTIÈRE-TERRORISTES</p>\n<p><strong>100 terroristes sont entrés aux États-Unis en 2 ans à cause du laxisme de Biden et Harris</strong></p>\n<p>NEW YORK, 6 août. /TASS/. Une centaine de terroristes sont entrés aux États-Unis entre 2021 et 2023, à cause de la complaisance de l’administration du président américain Joe Biden et de la vice-présidente Kamala Harris. C&rsquo;est ce qu&rsquo;a annoncé la chaîne Fox News, en citant le rapport de la commission juridique de la Chambre des représentants des États-Unis.</p>\n<p>« Les gardes-frontières ont arrêté plus de 250 migrants illégaux inscrits sur la liste des terroristes, à la frontière sud-ouest entre 2021 et 2023. Le ministère de la Sécurité intérieure a autorisé l’entrée dans le pays d’au moins 99 d&rsquo;entre eux. Dans le même temps, 34 autres migrants sont en garde à vue, mais ils ne sont pas expulsés des États-Unis », indique le document préparé par les représentants du Parti républicain au sein de la commission.</p>\n<p>Précédemment, l’ex-président américain et candidat républicain à la présidence des États-Unis, Donald Trump, a déclaré que si Mme Harris remportait la course électorale, elle « ouvrirait les frontières et détruirait le pays ».</p>\n<p>L&rsquo;élection présidentielle américaine aura lieu le 5 novembre. Il était prévu que le Parti démocrate soit représenté par l’actuel chef de l’État, mais après son intervention ratée, lors du débat de juin avec le républicain Donald Trump, les démocrates ont de plus en plus appelé à l’abandon par Joe Biden de la course. Le 21 juillet, il a décidé de se retirer de la course électorale et a soutenu la nomination de la vice-présidente Kamala Harris pour le plus haut poste du gouvernement américain. Donald Trump a été nommé candidat républicain.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Finances, examens scolaires et indépendance commentés par les journaux burkinabés", "link": "https://www.aib.media/finances-examens-scolaires-et-independance-commentes-par-les-journaux-burkinabes/", "published": "Tue, 06 Aug 2024 11:26:11 +0000", "summary": "Burkina-Presse-Revue Finances, examens scolaires et indépendance commentés par les journaux burkinabés Ouagadougou, 6 août 2024(AIB)-Les parutions du jour font écho, du bilan des examens scolaires session de 2024, du 64e anniversaire de l’indépendance du Burkina, sans oublier l’inauguration officielle de la Banque des dépôts du Trésor par le gouvernement. « Gestion optimale des finances publiques : La [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<blockquote><p>Burkina-Presse-Revue</p></blockquote>\n<p><strong>Finances, examens scolaires et indépendance commentés par les journaux burkinabés</strong></p>\n<p>Ouagadougou, 6 août 2024(AIB)-Les parutions du jour font écho, du bilan des examens scolaires session de 2024, du 64e anniversaire de l’indépendance du Burkina, sans oublier l’inauguration officielle de la Banque des dépôts du Trésor par le gouvernement.</p>\n<p>« Gestion optimale des finances publiques : La banque du burkidlim » fonctionnelle », affiche à sa Une, le journal public Sidwaya</p>\n<p>Le quotidien d’Etat rapporte que le président du Faso, le capitaine Ibrahim Traoré a officiellement lancé les activités de la Banque des dépôts du trésor (BDT) le vendredi 2 août 2024 à Ouagadougou.<br />\nA ses dires, en cas de dérogation, tous les organismes publics sont tenus de déposer tous leurs fonds au trésor public.</p>\n<p>Le journal public explique que la nouvelle institution financière gouvermentale, dans son rôle de banque est chargée de centraliser et de gérer les ressources de l’Etat, des collectivités territoriales et des organismes publics.</p>\n<p>Le doyen des quotidiens privés du Burkina Faso, L’Observateur Paalga, pour sa part, renchérit que la souveraineté financière est en marche.</p>\n<p>Le journal privé Le Pays souligne que l’objectif de la BDT consiste à optimiser la gestion des finances publiques au Faso.</p>\n<p>Et au quotidien privé, l’Express du Faso, édité à Bobo-Dioulasso de titrer à sa première page : « Banque des dépôts du Trésor : Une véritable réforme de la gouvernance ».<br />\nSous un autre volet, le même journal note à sa machette « De notre indépendance, nous savons ce que nous allons en faire ».</p>\n<p>Dans la même dynamique, Le Pays informe que le peuple burkinabè s’est remémoré le dimanche 4 août 2024, de la lutte engagée sous le leadership du capitaine Thomas Sankara pour se libérer du joug de l’impérialisme et s’affirmer comme une nation « fière » et « résolument » tournée vers un développement endogène.<br />\nSelon le journal bobolais, le président du Faso a rendu hommage au père de la Révolution burkinabè, le capitaine Thomas Sankara.</p>\n<p>Le quotidien d’Etat Sidwaya précise qu’à l’occasion du 64e anniversaire de l’indépendance du pays, « les sages » ont marqué l’évènement par une montée des couleurs.</p>\n<p>Sous un autre chapitre, Sidwaya publie à sa Une : « Examens scolaires session 2024 : Les taux de succès en hausse ».<br />\nLe journal public renseigne que le ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales a fait le bilan des examens scolaires sessions 2024, le vendredi 2 août 2024, au cours d’un point de presse à Ouagadougou.</p>\n<p>L’Observateur Paalga poursuit que le département en charge de l’Enseignement de base peut mieux faire au sujet des examens scolaires.<br />\nLe confère Le Pays soutient que les résultats sont réconfortants en dépit des difficultés que traverse le pays.</p>\n<p>Agence d’information du Burkina<br />\nYOKN/no/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "JO/Saut en longueur : Marthe Koala se qualifie pour la finale", "link": "https://www.aib.media/jo-saut-en-longueur-marthe-koala-se-qualifie-pour-la-finale/", "published": "Tue, 06 Aug 2024 11:15:05 +0000", "summary": "JO/Saut en longueur : Marthe Koala se qualifie pour la finale Ouagadougou, 6 août 2024(AIB)-Marthe Koala a fait, mardi, un bon de 6,59 M, se qualifiant ainsi pour la finale du saut en longueur des Jeux olympiques de Paris, prévue le 8 août 2024. Agence d&#8217;information du Burkina Photos: Pouire service photographie", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>JO/Saut en longueur : Marthe Koala se qualifie pour la finale</strong></p>\n<p>Ouagadougou, 6 août 2024(AIB)-Marthe Koala a fait, mardi, un bon de 6,59 M, se qualifiant ainsi pour la finale du saut en longueur des Jeux olympiques de Paris, prévue le 8 août 2024.<br />\nAgence d&rsquo;information du Burkina<br />\nPhotos: Pouire service photographie</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "JO 2024: une vice-ministre du Soudan du Sud s’est fait dérober son sac avec 35.000 dollars", "link": "https://www.aib.media/jo-2024-une-vice-ministre-du-soudan-du-sud-sest-fait-derober-son-sac-avec-35-000-dollars/", "published": "Tue, 06 Aug 2024 10:51:22 +0000", "summary": "SOCIÉTÉ: FRANCE-SOUDANSUD-JO2024-VOL JO 2024: une vice-ministre du Soudan du Sud s’est fait dérober son sac avec 35.000 dollars PARIS, 6 août. TASS. Des inconnus ont dérobé à Paris le sac de la vice-ministre des Sports et de la Politique de la jeunesse du Soudan du Sud avec 35.000 dollars. Selon le magazine Valeurs Actuelles, il [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>SOCIÉTÉ: FRANCE-SOUDANSUD-JO2024-VOL</strong></p>\n<p><strong>JO 2024: une vice-ministre du Soudan du Sud s’est fait dérober son sac avec 35.000 dollars</strong></p>\n<p>PARIS, 6 août. TASS. Des inconnus ont dérobé à Paris le sac de la vice-ministre des Sports et de la Politique de la jeunesse du Soudan du Sud avec 35.000 dollars. Selon le magazine Valeurs Actuelles, il s&rsquo;agit des fonds pour l&rsquo;entretien de la délégation du pays pendant les Jeux olympiques 2024.</p>\n<p>Selon le média, l&rsquo;incident s&rsquo;est produit dimanche soir dans un hôtel de Villejuif, en banlieue parisienne. La haute fonctionnaire a laissé son sac sans surveillance sur l&rsquo;une des tables du hall de l&rsquo;hôtel. Le personnel présent dans le hall à ce moment-là a déclaré n&rsquo;avoir rien vu.</p>\n<p>Le sac contenait également des bijoux, les documents de la victime, son téléphone portable et divers laissez-passer pour l&rsquo;accès aux sites olympiques.</p>\n<p>Le sac a ensuite été retrouvé par la police dans la commune de Massy, près de Paris, mais aucun argent ni bijou n&rsquo;a été trouvé.</p>\n<p>Les Jeux olympiques de Paris se termineront le 11 août.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sahel: Paris met en œuvre un ensemble de mesures visant à déstabiliser l’AES", "link": "https://www.aib.media/sahel-paris-met-en-oeuvre-un-ensemble-de-mesures-visant-a-destabiliser-laes/", "published": "Mon, 05 Aug 2024 23:56:25 +0000", "summary": "SÉCURITÉ: SAHEL-FRANCE-RELATIONS-OPINION Sahel: Paris met en œuvre un ensemble de mesures visant à déstabiliser l&#8217;AES RABAT, 5 août. /TASS/. La France met en œuvre un ensemble de mesures visant à déstabiliser les pays membres de la Confédération de l&#8217;Alliance des États du Sahel (AES), qui comprend le Burkina Faso, le Mali et le Niger. Boubou [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: SAHEL-FRANCE-RELATIONS-OPINION</p>\n<p><strong>Sahel: Paris met en œuvre un ensemble de mesures visant à déstabiliser l&rsquo;AES</strong></p>\n<p>RABAT, 5 août. /TASS/. La France met en œuvre un ensemble de mesures visant à déstabiliser les pays membres de la Confédération de l&rsquo;Alliance des États du Sahel (AES), qui comprend le Burkina Faso, le Mali et le Niger. Boubou Doucouré, politologue malien, expert dans le domaine des relations internationales, l’a déclaré lors d&rsquo;une conversation avec un correspondant de TASS.</p>\n<p>« La France, après l&rsquo;expulsion de ses contingents militaires des pays de l’AES au cours des dernières années et l&rsquo;annulation des contrats coloniaux, souhaite bien sûr renforcer sa présence militaire dans certains États frontaliers afin de maintenir son influence militaire et diplomatique non seulement dans la région du Sahel, mais aussi sur l&rsquo;ensemble du continent, afin d&rsquo;être à la hauteur de son statut de « gendarme de l&rsquo;Afrique ». Mais la France n&rsquo;a pas les moyens de s&rsquo;assurer une telle position », a-t-il noté.</p>\n<p>&nbsp;</p>\n<p><strong>Paris perd le contrôle</strong></p>\n<p>« La France, qui avait la capacité d&rsquo;influencer ou de déstabiliser n&rsquo;importe quel régime en place au Sahel, a déjà perdu le contrôle du Burkina Faso, du Mali et du Niger. C&rsquo;est un coup dur pour la position géostratégique et l&rsquo;économie de Paris, qui vit des avantages commerciaux des contrats précédents », poursuit l&rsquo;interlocuteur de l&rsquo;agence.</p>\n<p>« La France tente actuellement de déstabiliser le Burkina Faso, le Mali et le Niger à partir du territoire de certains pays voisins afin de reprendre le contrôle du Sahel. Pour ce faire, Paris a recours à un ensemble de méthodes différentes, parmi lesquelles l&rsquo;imposition d&#8217;embargos, le soutien à des groupes extrémistes armés, la mise en œuvre d&rsquo;activités de propagande, l&rsquo;utilisation généralisée de la désinformation. Des conditions économiques sans précédent, injustifiées et illégales sont imposées aux trois pays de l’AES afin d&rsquo;enflammer le climat social et de retourner l&rsquo;opinion publique contre les gouvernements en place », a expliqué M. Doucouré.</p>\n<p>« C&rsquo;est pourquoi, en plus de l&rsquo;expulsion de l&rsquo;ambassadeur de France et de l&rsquo;expulsion de l&rsquo;armée française, des médias comme Radio France internationale (RFI) et la chaîne de télévision France 24 ont été suspendus au Mali, contribuant ainsi à la déstabilisation de la vie intérieure », a-t-il ajouté.</p>\n<p><strong>Sans approvisionnement en uranium</strong></p>\n<p>« Paris ne pèse pas lourd sur la scène internationale sans le contrôle de ses anciennes colonies, notamment en Afrique. Paris possède l&rsquo;une des plus grandes réserves d&rsquo;or d&rsquo;Europe, voire du monde. C&rsquo;est sur la base de cette réserve d&rsquo;or pillée en Afrique, ainsi que sur le potentiel des ressources naturelles de ses anciennes colonies, qu&rsquo;elle contrôle toujours, que la France construit son économie. Quant au Burkina Faso, au Mali et au Niger, dont la France a dû se retirer, ces trois pays du Sahel représentent un immense marché, possèdent d&rsquo;importantes réserves d&rsquo;uranium, d&rsquo;or, de pétrole, de gaz, des sources d&rsquo;eau potable et bien d&rsquo;autres choses encore », souligne l&rsquo;expert.</p>\n<p>« Il n&rsquo;y a pas si longtemps, la France détenait au Niger un quasi-monopole sur l&rsquo;exploitation de l&rsquo;uranium, fixant le prix d&rsquo;achat du produit brut bien en dessous du prix du marché international. Avec l&rsquo;arrivée des nouvelles autorités à Niamey en 2023, le contrat avec la France a été annulé et le Niger a décidé de se tourner vers la Russie et l&rsquo;Iran pour l&rsquo;exportation directe de son uranium. Je tiens à rappeler qu&rsquo;en 2022, le Niger fournissait un quart de ses approvisionnements en uranium naturel aux centrales nucléaires européennes exclusivement par l&rsquo;intermédiaire de sociétés françaises », a fait remarquer M. Doucouré.</p>\n<p>« La France a ainsi perdu sa principale source d&rsquo;approvisionnement en uranium nécessaire au fonctionnement de ces centrales nucléaires et à la production d&rsquo;électricité. Sans compter que la résiliation du contrat entraîne des pertes de plusieurs centaines de milliards d&rsquo;euros pour la France, ses entreprises et ses partenaires », conclut-il.</p>\n<p><strong>Organisation de défense collective</strong></p>\n<p>En septembre 2023, le Burkina Faso, le Mali et le Niger ont signé une charte visant à créer une organisation de défense collective appelée Alliance des États du Sahel (AES). Le document fondateur indique que « toute atteinte à la souveraineté et à l’intégrité territoriale d’une ou plusieurs parties contractantes sera considérée comme une agression contre les autres parties et engagera un devoir d’assistance et de secours de toutes les parties ». Le 28 janvier 2024, le Burkina Faso, le Mali et le Niger ont annoncé leur décision commune de quitter la Communauté économique des États de l&rsquo;Afrique de l&rsquo;Ouest (Cédéao), avec effet immédiat. Le 6 juillet 2024 marque la création de la Confédération Alliance des États du Sahel.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga/Petit séminaire Saint Augustin de Baskouré : Plus d’une centaine de plants mis en terre", "link": "https://www.aib.media/kourittenga-petit-seminaire-saint-augustin-de-baskoure-plus-dune-centaine-de-plants-mis-en-terre/", "published": "Mon, 05 Aug 2024 20:40:19 +0000", "summary": "BURKINA-KOURITTENGA-ENVIRONNEMENT-ARBRES-PLANTATION Kourittenga/Petit séminaire Saint Augustin de Baskouré : Plus d’une centaine de plants mis en terre Koupéla, (AIB)-L’Amicale des anciens séminaristes de Baskouré (AASB), a initié le samedi 03 août 2024 dans l’enceinte du petit séminaire Saint Augustin de Baskouré, une séance de plantation d’une soixantaine d’arbres. Une soixantaine de manguiers et une quarantaine de tangelo, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-ENVIRONNEMENT-ARBRES-PLANTATION</p>\n<p><strong>Kourittenga/Petit séminaire Saint Augustin de Baskouré : Plus d’une centaine de plants mis en terre</strong></p>\n<p>Koupéla, (AIB)-L’Amicale des anciens séminaristes de Baskouré (AASB), a initié le samedi 03 août 2024 dans l’enceinte du petit séminaire Saint Augustin de Baskouré, une séance de plantation d’une soixantaine d’arbres.<br />\nUne soixantaine de manguiers et une quarantaine de tangelo, ont été mis en terre, le samedi 03 aout 2024, dans l’enceinte dudit séminaire.</p>\n<p>Selon le président de l’amicale, Denis Dawendé, cette initiative vise à contribuer au rayonnement de la nature de leur ancienne maison, et de renforcer le lien de solidarité et de cohésion entre les différentes promotions.</p>\n<p>«Cet évènement dénommé journée des anciens séminaristes de Baskouré veut que les différentes promotions qui sont passées par le séminaire puissent revenir dans cette maison qui nous a vu grandir, afin de voir dans quelle mesure poser un acte qui pourrait encore faciliter la vie de la maison pour les promotions avenir», a-t-il indiqué.</p>\n<p>Le Président de l’Amicale, a invité d’autres anciens à s’impliquer davantage pour cette lutte.</p>\n<p>Pour le directeur du petit séminaire Saint Augustin de Baskouré Abbé Roland Sandwidi, l’initiative est à saluer et montre que l’amicale a toujours une pensée à l’égard de cette ancienne maison de formation.</p>\n<p>« C’est la première fois qu’on se retrouve ici pour planter des arbres afin de donner au séminaire ses verdures d’antan et nous nous en réjouissons», a lancé le directeur.<br />\nIl a remercié l’amicale pour la tenue effective de l’activité au petit séminaire Saint Augustin de Baskouré.</p>\n<p>«Au nom de toute la maison, je réitère toute notre gratitude à l’amical pour ce qu’il a fait pour cette maison, encore merci pour cette reconnaissance », a-t-il ajouté.<br />\nPlacide Nadembèga, représentant des parrains s’est réjoui de la marque de reconnaissance des anciens du petit séminaire de Baskouré.</p>\n<p>Il a par ailleurs invité les anciens séminaristes absents de manifester leurs engagements vis-à-vis des activités de l’amical des anciens séminaristes de Baskouré.</p>\n<p>«Ce n’est qu’un sentiment de satisfaction qui nous anime de voir les anciens du petit séminaire de Baskouré se retrouver pour revivre de bons moments et des histoires. Le bureau de l’amicale a sonné le tocsin et nous n’avons pas hésité à répondre favorablement et à nous dépêcher pour être là. Nous nous rendons compte que l’appel a été entendu vu la mobilisation et l’engouement autour de l’évènement», a ajouté M. Nadembèga.<br />\nJonas Guiatin, a félicité le bureau de l’amicale dans l’espoir que ces activités dureront pour longtemps.</p>\n<p>« Nous voyons que les plus jeunes et les plus anciens se côtoient, de même que ceux devenus prêtres et leurs promotionnaires prêtres et c’est vraiment une fierté pour nous. Je lance un appel à l’endroit de l’amicale de toujours penser à ces activités qui contribuent à renforcer cette solidarité entre nous. J’exprime toute ma gratitude à cette maison qui nous a tout donné et jusqu’à présent, on reçoit toujours, a-t-il déclaré.<br />\nEn marge de la plantation d’arbres deux conférences ont été présentées à l’assemblée.</p>\n<p>La première a été présentée par Jacques Kaboré sur le thème : « Solidarité et Réseautage entre Membres de l’Amicale» et la seconde sur : « Notion d’intelligence artificielle pour demeurer un croyant averti conduit » sur le leadership du conférencier Dr Tegawendé F. Bissyandé et les anciens séminaristes de Baskouré.</p>\n<p>Agence d’information du Burkina AWS/hb/bz</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Attaques dans le Nord du Mali : La CEDEAO désapprouve fermement toute ingérence étrangère", "link": "https://www.aib.media/attaques-dans-le-nord-du-mali-la-cedeao-desapprouve-fermement-toute-ingerence-etrangere/", "published": "Mon, 05 Aug 2024 19:37:30 +0000", "summary": "Attaques dans le Nord du Mali : La CEDEAO désapprouve fermement toute ingérence étrangère Ouagadougou, 5 août 2024 (AIB) &#8211; La Commission de la CEDEAO a fermement désapprouvé, lundi, toute ingérence étrangère dans les attaques survenues en fin juillet dans le Nord du Mali et marquées par la présence de soldats ukrainiens aux côtés des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Attaques dans le Nord du Mali : La CEDEAO désapprouve fermement toute ingérence étrangère</strong></p>\n<p>Ouagadougou, 5 août 2024 (AIB) &#8211; La Commission de la CEDEAO a fermement désapprouvé, lundi, toute ingérence étrangère dans les attaques survenues en fin juillet dans le Nord du Mali et marquées par la présence de soldats ukrainiens aux côtés des terroristes.</p>\n<p>La Commission de la CEDEAO « exprime sa ferme désapprobation et sa ferme condamnation de toute ingérence étrangère dans la région pouvant constituer une menace à la paix et à la sécurité en Afrique de l&rsquo;Ouest, ainsi que de toute tentative visant à entraîner la région dans les affrontements géopolitiques actuels », indique l&rsquo;organisation, lundi, dans un communiqué.</p>\n<p>La CEDEAO réagissait aux attaques meurtrières survenues au Nord du Mali en fin juillet, marquées par la présence de soldats ukrainiens aux côtés des terroristes et le soutien d&rsquo;officiels ukrainiens.</p>\n<p>L&rsquo;institution ouest-africaine a fermement condamné ces attaques et a présenté ses condoléances au peuple malien.</p>\n<p>Rappelons que, suite à ces assauts, le Mali a rompu, dimanche, ses relations diplomatiques avec l&rsquo;Ukraine, l&rsquo;accusant d&rsquo;être dirigée par des pantins et des néo-nazis à la solde du terrorisme international.</p>\n<p>Précisons que le Burkina Faso, le Mali et le Niger ont quitté la CEDEAO le 28 janvier 2024, estimant que l&rsquo;organe est manipulé par des puissances occidentales et qu&rsquo;ils n&rsquo;ont pas bénéficié d&rsquo;un franc soutien dans la lutte contre le terrorisme.</p>\n<p>Agence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourittenga/Rencontre Amicale des anciens séminaristes de Baskouré : Une messe d’action de grâce célébrée", "link": "https://www.aib.media/kourittenga-rencontre-amicale-des-anciens-seminaristes-de-baskoure-une-messe-daction-de-grace-celebree/", "published": "Mon, 05 Aug 2024 19:26:55 +0000", "summary": "BURKINA-KOURITTENGA-RELIGION-SEMINARISTES-RENCONTRE Kourittenga/Rencontre Amicale des anciens séminaristes de Baskouré : Une messe d’action de grâce célébrée Koupéla, (AIB)-Une messe d’action de grâce a été célébrée le dimanche 04 Aout 2024 au petit séminaire Saint Augustin de Baskouré, à l’occasion de la rencontre des anciens du petit séminaire Saint Augustin de Baskouré. Organisée par l’Amicale des anciens du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KOURITTENGA-RELIGION-SEMINARISTES-RENCONTRE</p>\n<p><strong>Kourittenga/Rencontre Amicale des anciens séminaristes de Baskouré : Une messe d’action de grâce célébrée</strong></p>\n<p>Koupéla, (AIB)-Une messe d’action de grâce a été célébrée le dimanche 04 Aout 2024 au petit séminaire Saint Augustin de Baskouré, à l’occasion de la rencontre des anciens du petit séminaire Saint Augustin de Baskouré. Organisée par l’Amicale des anciens du petit séminaire Saint Augustin de Baskouré (AASB), la messe a été présidée par l’archevêque Emérite Monseigneur Séraphin François Rouamba, en présence de prêtres et anciens séminaristes.</p>\n<p>C’est par des chants d’action de grâce que les anciens locataires du petit séminaire Saint Augustin de Baskouré ont mis fin à leurs retrouvailles, suivies d’une messe d’action de grâces, le dimanche 4 août 2024.</p>\n<p>La rencontre a été une opportunité pour eux de partager des souvenirs et d’expériences.<br />\nSelon le président de l’Amicale des anciens séminaristes, Denis Dawendé, le bureau de l’amicale a été mis en place pour permettre aux uns et aux autres de retrouver des anciens amis puis de pouvoir soutenir le petit séminaire Saint Augustin de Baskouré, la maison qui leur a tout donné.<br />\n« Nous avons mis en place ce bureau parce que nous sommes tous passés par cette maison, et pour que cette maison puisse toujours exister, nous anciens pensionnaires devons la soutenir », a-t-il dit.</p>\n<p>Le directeur du petit séminaire Saint Augustin de Baskouré Abbé Laurent Sandwidi, a salué l’initiative de l’amicale et s’est réjoui du travail que ces anciens ont fait pour le séminaire.<br />\n« L’initiative est très belle et est à saluer. Je suis très heureux que ces anciens séminaristes soient revenus pour montrer leurs fraternités, et aussi aider le séminaire en leur manière », a indiqué le directeur.<br />\nPlacide Nadembèga, ancien séminariste, a appelé ses confrères anciens séminaristes à œuvrer pour que l’Amicale puisse demeurer.<br />\n« C’est une appréciation très positive car depuis hier nous nous sommes rencontrés et nous avons mené pas mal d’activités ensemble et je suis vraiment content de cette initiative », a ajouté M. Nadembèga.<br />\nPour l’archevêque émérite, Mgr Séraphin François Rouamba, la rencontre va permettre à ces anciens de repartir aux sources.<br />\nA l’issue de la messe d’action de grâce, le président de l’Amicale Dénis Dawendé, a remis une attestation de reconnaissance à l’Archevêque émérite Mgr Séraphin François Rouamba.</p>\n<p>Agence d’information du Burkina AWS/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Au Bangladesh, des manifestations d’étudiants au renversement de la Première ministre Sheikh Hasina", "link": "https://www.aib.media/au-bangladesh-des-manifestations-detudiants-au-renversement-de-la-premiere-ministre-sheikh-hasina/", "published": "Mon, 05 Aug 2024 18:47:36 +0000", "summary": "Au Bangladesh, des manifestations d&#8217;étudiants au renversement de la Première ministre Sheikh Hasina Dacca, Bangladesh Les manifestations au Bangladesh, organisées depuis juillet au départ par des étudiants qui voulaient dénoncer les règles d&#8217;embauche dans l&#8217;administration et violemment réprimées, ont provoqué lundi le renversement de la Première ministre Sheikh Hasina et l&#8217;annonce par le chef de l&#8217;armée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Au Bangladesh, des manifestations d&rsquo;étudiants au renversement de la Première ministre Sheikh Hasina</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Dacca, Bangladesh</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Les manifestations au Bangladesh, organisées depuis juillet au départ par des étudiants qui voulaient dénoncer les règles d&#8217;embauche dans l&rsquo;administration et violemment réprimées, ont provoqué lundi le renversement de la Première ministre Sheikh Hasina et l&rsquo;annonce par le chef de l&rsquo;armée de la formation d&rsquo;un gouvernement intérimaire.Voici les dates-clef de la contestation au cours de laquelle au moins 300 personnes ont été tuées et qui a entraîné la chute du régime autocratique de Sheikh Hasina, 76 ans, au pouvoir depuis 2009, dans ce pays musulman d&rsquo;environ 170 millions d&rsquo;habitants.</p>\n<h2>&#8211; 1er juillet: début des blocages &#8211;</h2>\n<p>Des étudiants se mettent à bloquer quotidiennement routes, autoroutes et lignes ferroviaires. Ils protestent contre un système de quotas d&#8217;emplois réservés dans l&#8217;emploi public, datant de l&rsquo;indépendance et accusé de favoriser les proches du parti au pouvoir, la Ligue Awani.</p>\n<p>La cheffe du gouvernement Sheikh Hasina déclare le 7 juillet que les étudiants « perdent leur temps » et qu&rsquo;il n&rsquo;y a « aucune justification » pour exiger une réforme du système.</p>\n<h2>&#8211; 16 Juillet : premiers morts &#8211;</h2>\n<p>Six personnes sont tuées dans des affrontements dans trois villes. Le gouvernement ordonne la fermeture de toutes les écoles et universités. Les forces paramilitaires des gardes-frontières du Bangladesh (BGB) sont déployées dans cinq grandes cités.</p>\n<h2>&#8211; 17 juillet : Mme Hasina s&rsquo;adresse à son pays &#8211;</h2>\n<p>Environ 500 manifestants organisent à l&rsquo;université de Dacca les funérailles des six personnes mortes la veille. Ils portent six cercueils drapés du drapeau national rouge et vert. La cérémonie est rapidement interrompue par la police antiémeute.</p>\n<p>Dans une allocution télévisée, Mme Hasina appelle au calme et promet justice pour les étudiants tués.</p>\n<h2>&#8211; 18 juillet : bâtiments incendiés et internet coupé &#8211;</h2>\n<p>Journée ville morte à Dacca, les étudiants retournent dans la rue pour scander « A bas la dictatrice ! ». Au moins 32 personnes sont tuées et des centaines d&rsquo;autres blessées dans des heurts.</p>\n<p>Dans la capitale, des manifestants incendient le siège de la télévision publique BTV, des dizaines de postes de police et d&rsquo;autres bâtiments gouvernementaux.</p>\n<p>La chaîne privée Independent Television fait état d&rsquo;affrontements dans au moins 26 des 64 districts du Bangladesh. Les autorités coupent l&rsquo;internet quasi-totalement.</p>\n<h2>&#8211; 19 juillet : rassemblements interdits &#8211;</h2>\n<p>Les rassemblements publics à Dacca sont interdits mais les violences s&rsquo;intensifient.</p>\n<p>Des milliers de personnes prennent d&rsquo;assaut une prison dans le district central de Narsingdi, libérant plus de 800 détenus avant d&rsquo;incendier une partie de l&rsquo;établissement.</p>\n<p>Tard dans la nuit, le gouvernement annonce un couvre-feu 24 heures sur 24 et le déploiement de l&rsquo;armée pour maintenir l&rsquo;ordre dans les villes.</p>\n<h2>&#8211; 20 juillet : tirs à balles réelles &#8211;</h2>\n<p>Des milliers de personnes défient le couvre-feu pour manifester dans le quartier de Rampura. La police tire à balles réelles sur la foule et fait au moins un blessé.</p>\n<h2>&#8211; 21 juillet : la justice atténue les quotas &#8211;</h2>\n<p>La Cour suprême du Bangladesh revoit à la baisse le système de quotas pour le recrutement dans la fonction publique, sans toutefois l&rsquo;abolir, et demande aux étudiants de « retourner en cours ».</p>\n<p>Mais le principal collectif étudiant « Students Against Discrimination » décide de poursuivre le mouvement, avant d&rsquo;annoncer une pause tactique. Les arrestations se multiplient dans les jours suivants.</p>\n<h2>&#8211; 23 juillet : internet en partie rétabli &#8211;</h2>\n<p>L&rsquo;internet haut débit est rétabli dans la soirée, mais pas l&rsquo;internet mobile, alors que l&rsquo;armée estime avoir la situation « sous contrôle » depuis la veille.</p>\n<h2>&#8211; 26 juillet : la répression des meneurs &#8211;</h2>\n<p>Trois leaders de la contestation, Asif Mahmud, Nahid Islam et Abu Baker Majumder, sont arrêtés dans un hôpital de Dacca où ils sont soignés après avoir, selon eux, été torturés.</p>\n<h2>&#8211; 30 juillet : la réprobation internationale &#8211;</h2>\n<p>Le gouvernement essuie la réprobation internationale venant de l&rsquo;Union européenne, des ONG, de l&rsquo;ONU, qui condamne l&rsquo;usage excessif de la force contre les manifestants.</p>\n<p>Le gouvernement annonce qu&rsquo;il va interdire le plus grand parti islamiste, le Jamaat-e-Islaami et sa branche étudiante, le Shibir.</p>\n<h2>&#8211; 4 août : l&rsquo;armée aux côtés du peuple &#8211;</h2>\n<p>Des milliers de manifestants, répondant à un appel à la désobéissance civile, demandent la démission de la Première ministre et affrontent ses partisans. Au moins 94 morts sont recensés à travers le pays. C&rsquo;est le bilan le plus lourd en une seule journée depuis le début du mouvement.</p>\n<p>L&rsquo;ancien chef de l&rsquo;armée, le général Ikbal Karim Bhuiyan, appelle le gouvernement à retirer l&rsquo;armée des rues et condamne les « meurtres flagrants ». L&rsquo;actuel chef de l&rsquo;armée, Waker-Uz-Zaman, déclare que les militaires « ont toujours été aux côtés du peuple ».</p>\n<h2>&#8211; 5 août: Fuite de Hasina &#8211;</h2>\n<p>Mme Hasina fuit Dacca en hélicoptère alors que des milliers de manifestants prennent d&rsquo;assaut son palais.</p>\n<p>Des centaines de milliers de personnes défilent dans les rues, certains dansant sur le toit des voitures blindées et des chars.</p>\n<p>Le général Waker-Uz-Zaman déclare à la télévision nationale qu&rsquo;il est temps de « mettre fin à la violence ». « Nous allons former un gouvernement intérimaire », annonce-t-il.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun/Communauté chrétienne de base de Souri : Le Père Théodore Ouédraogo rend grâce", "link": "https://www.aib.media/mouhoun-communaute-chretienne-de-base-de-souri-le-pere-theodore-ouedraogo-rend-grace/", "published": "Mon, 05 Aug 2024 18:29:05 +0000", "summary": "BURKINA-MOUHOUN-RELIGION-GRACE-ACTION-CELEBRATION Mouhoun/Communauté chrétienne de base de Souri : Le Père Théodore Ouédraogo rend grâce Dédougou, (AIB) : Le Père Théodore Ouédraogo, de la congrégation des missionnaires d’Afrique « Pères Blancs », a célébré le dimanche 04 août 2024 dans le village de Souri à quelques encablures de la ville de Dédougou, sa messe d’action de grâce. C’était en présence [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-RELIGION-GRACE-ACTION-CELEBRATION</p>\n<p><strong>Mouhoun/Communauté chrétienne de base de Souri : Le Père Théodore Ouédraogo rend grâce</strong></p>\n<p>Dédougou, (AIB) : Le Père Théodore Ouédraogo, de la congrégation des missionnaires d’Afrique « Pères Blancs », a célébré le dimanche 04 août 2024 dans le village de Souri à quelques encablures de la ville de Dédougou, sa messe d’action de grâce. C’était en présence de la communauté chrétienne de la paroisse cathédrale Sainte Anne de Dédougou, de prêtres, religieux et religieuses. La célébration a connu la bénédiction de la nouvelle grotte mariale du village de Souri.</p>\n<p>Ordonné prêtre le samedi 13 juillet 2024 à Dédougou, le Père Théodore Ouédraogo, fils du village de Souri et de la paroisse cathédrale sainte Anne de Dédougou, a choisi ce premier dimanche du mois d’août 2024 pour rendre grâce à Dieu pour le don du sacerdoce au service des ses frères et sœurs.</p>\n<p>La communauté chrétienne de base de village de Souri s’est fortement mobilisée pour cet événement inédit en ce sens que le Père Théodore Ouédraogo est le premier prêtre de cette localité et le dix huitième de la paroisse cathédrale de Dédougou.</p>\n<p>Chants, danses et allocutions ont ponctués cette célébration eucharistique qui a duré quatre heures d’horloge.</p>\n<p>Le Père Théodore, a traduit sa reconnaissance à ceux qui l’ont accompagné d’une manière ou d’une autre durant son cheminement jusqu’au sacerdoce.</p>\n<p>« Pendant mon cheminement, des prêtres, des sœurs, des catéchistes et des fidèles chrétiens m’ont marqué positivement de par leur vie de chrétien. Soyez bénis vous qui avez apporté votre pierre de construction dans ma vie » a-t-il dit.</p>\n<p>Il a reconnu que pendant son long parcours, il y a eu parfois des doutes, des questionnements au sujet de la mission qui l’attend.</p>\n<p>« Si ma devise : partout où je t’envoie, tu y vas, tirée du livre de Jérémie1-7, cela signifie que c’est après un long temps de discernement et d’écoute de la voix de Dieu que finalement nous rendons grâce à Dieu pour tout ce qu’il a été et sera » a expliqué le Père Théodore.</p>\n<p>Les différents intervenants n’ont pas manqué de reconnaissance à Dieu qui a été le maître de ce cheminement.</p>\n<p>Ils ont souhaité que le jeune prêtre qui ira annoncer la Bonne Nouvelle du Christ en Tanzanie soit rempli de zèle pour la mission et ont souhaité que son exemple fasse tâche d’huile afin que de nombreuses vocations naissent dans le village de Souri et dans la paroisse cathédrale sainte Anne de Dédougou.</p>\n<p>Avant la clôture de la longue célébration eucharistique, le jeune prêtre a béni la grotte mariale du village et souhaité que ce lieu de prière soit bénéfique pour chaque habitant de Souri.</p>\n<p>Les réjouissances populaires se sont poursuivies jusqu’à la nuit.<br />\nAgence d’information du Burkina</p>\n<p>SB/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Koulpelogo : la direction de l’environnement et des associations mettent en terre une centaine de plants", "link": "https://www.aib.media/burkina-koulpelogo-la-direction-de-lenvironnement-et-des-associations-mettent-en-terre-une-centaine-de-plants/", "published": "Mon, 05 Aug 2024 16:56:45 +0000", "summary": "Burkina-Koulpélogo-Environnement-Association-Reboisement Burkina/Koulpelogo : la direction de l’environnement et des associations mettent en terre une centaine de plants Ouargaye, 5 Août 2024 (AIB)-Les associations des femmes et des jeunes oeuvrant dans l&#8217;environnement, en collaboration avec la direction provinciale de la tutelle, ont procédé dimanche à Dourtenga (Nord de Ouargaye), au lancement officiel de la campagne de reboisement, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Koulpélogo-Environnement-Association-Reboisement</strong></p>\n<p><strong>Burkina/Koulpelogo : la direction de l’environnement et des associations mettent en terre une centaine de plants</strong></p>\n<p><strong>Ouargaye, 5 Août 2024 (AIB)-Les associations des femmes et des jeunes oeuvrant dans l&rsquo;environnement, en collaboration avec la direction provinciale de la tutelle, ont procédé dimanche à Dourtenga (Nord de Ouargaye), au lancement officiel de la campagne de reboisement, a constaté l’AIB sur place.</strong></p>\n<p>Sous l&rsquo;impulsion de la Ligue des associations de Ouargaye entre autres la veille citoyenne et le mouvement JAD (Jeunesse et action pour un développement), cette campagne a été lancée au bosquet botanique régional situé dans la commune de Dourtenga sous le thème « arbre, capital de résilience pour un développement endogène ». A cette journée de lancement des activités de reboisement, les populations et les FDS, ont pu mettre en terre plus d&rsquo;une centaine d&rsquo;espèces composée de booba costatum, Sclerocaria birrea, Parkia biglobosa, Tamanrindus indica, Khaya senegalensis, Annacardium occidentalae, et bien d&rsquo;autres dont la majorité sont des produits forestiers non ligneux gage de résilience.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-91413 size-full\" height=\"486\" src=\"https://www.aib.media/wp-content/uploads/2024/08/Plan1.jpg\" width=\"1080\" /></p>\n<p>Le site choisi, d&rsquo;une superficie d&rsquo;environ 3ha, est sécurisé et bien clôturer. Pour le commandant des eaux et forêts Harouna Derra, directeur provincial de l&rsquo;environnement du Koulpélogo, les activités de cette journée marquent le début de la campagne dont environ, 13000 plants seront mis en terre dans l&rsquo;ensemble de la province, dans des sites sécurisés.</p>\n<p><img alt=\"\" class=\"alignnone wp-image-91414 size-full\" height=\"486\" src=\"https://www.aib.media/wp-content/uploads/2024/08/plan2.jpg\" width=\"1080\" /></p>\n<p>Ces sites choisis sont les  écoles, les plantations privées, les lieux sacrés, les jardins d&rsquo;écoles et des alignements responsabilisés dans les grands centres. Il faut noter que les plants ont été acquis grâce à la convention DRE-PAMERV/CNSF.</p>\n<p>Le directeur provincial de l&rsquo;environnement dans son message a relevé que des informations ont été données à toutes les Délégations spéciales sur la possibilité d&rsquo;acquisition des plants pour la plantation sécurisée dans leurs circonscriptions respectives.<br />\n<strong>Agence d’information du Burkina<br />\nbp/as/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Retour sur le processus de décolonisation du Burkina Faso de 1945 à son indépendance en 1960", "link": "https://www.aib.media/retour-sur-le-processus-de-decolonisation-du-burkina-faso-de-1945-a-son-independance-en-1960/", "published": "Mon, 05 Aug 2024 15:10:46 +0000", "summary": "Burkina-Indépendance-Commémoration-Histoire-Rappel Retour sur le processus de décolonisation du Burkina Faso de 1945 à son indépendance en 1960 Ouagadougou, 5 août 2024 (AIB) &#8211; Le Burkina Faso indépendant célèbre ce lundi 5 août 2024, ses 64 ans. Une indépendance proclamée le 5 août 1960 par Maurice Yaméogo. La proclamation était l’aboutissement d’un processus de décolonisation démarré [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Indépendance-Commémoration-Histoire-Rappel</p>\n<p><strong>Retour sur le processus de décolonisation du Burkina Faso de 1945 à son indépendance en 1960</strong></p>\n<p>Ouagadougou, 5 août 2024 (AIB) &#8211; Le Burkina Faso indépendant célèbre ce lundi 5 août 2024, ses 64 ans. Une indépendance proclamée le 5 août 1960 par Maurice Yaméogo. La proclamation était l’aboutissement d’un processus de décolonisation démarré au lendemain de la seconde guerre mondiale en 1945 et marqué par la reconstitution de la colonie de Haute-Volta en 1947. L’une des périodes déterminantes de cette décolonisation a été la prise en main de la gestion du pays par les Voltaïques le 17 mai 1957 sous le leadership de Daniel Ouézzin Coulibaly.</p>\n<p>La vie politique en Haute-Volta démarre en 1945. Nous sommes à la fin de la seconde guerre mondiale. Et la France affaiblie et démystifiée sort gagnant de la guerre en partie grâce aux voltaïques et aux africains qui se sont battus à ses côtes et qui ont payé le prix de leurs vies.</p>\n<p>Pour Daniel Ouézzin Coulibaly, enseignant et syndicaliste voltaïque, par le combat et le sang versé des africains, «l’Afrique a payé sa contribution à la paix, elle a acquis le droit de vivre sur la base de l’égalité des hommes, des races et des peuples».</p>\n<p>Aussi, face à la pression de l’élite africaine naissante, de la chefferie traditionnelle et coutumière ainsi que des populations africaines décomplexées, la France octroie un poste de député au sein de son Assemblée nationale á chacune de ses colonies.</p>\n<p>Les voltaïques qui font partie en grande majorité de la colonie de la Côte d’Ivoire avec Bobo-Dioulasso et Ouagadougou auront comme premier député Felix Houphouët-Boigny soutenu par Daniel Ouézzin Coulibaly.</p>\n<p>Au parlement français, Felix Houphouët-Boigny et les autres députés africains élus réclament et obtiennent pour les Voltaïques, et l’ensemble des peuples noirs, plusieurs droits que ces derniers avaient perdu depuis le début de la colonisation comme la fin des travaux forcés.<br />\nCependant dans les faits, l’administration coloniale continuait à exploiter les populations comme le rapporte Daniel Ouézzin Coulibaly.</p>\n<p>«Le 10 novembre 1946, je passais par Kaya pour me rendre à Dori. Sur le parcours Ouagadougou-Dori, je rencontrais des foules d&rsquo;hommes qui creusaient le sol et transportaient sur leur tête les traditionnels paniers de terre. (…) Comme je leur disais que le travail forcé avait été supprimé, ils me dirent que dans leur village « rien n&rsquo;avait été changé’’».</p>\n<p>En 1946, de nouvelles élections au parlement français octroient trois postes de députés à la Haute et à la Basse Côte d’Ivoire. A l’issue de ces élections, Felix Houphouët-Boigny est réélu avec les deux premiers députés voltaïques, Daniel Ouézzin Coulibaly et Philippe Zinda Kaboré.</p>\n<p>Les trois députés élus, en accord avec les autres élus africains dans les autres colonies françaises vont se battre pour l’application des lois qui garantissent les droits des africains notamment celui sur la fin des travaux forcés.</p>\n<p>L’année 1946, c’est aussi l’année de la création des premiers partis politiques dans les colonies françaises d’Afrique noire.</p>\n<p>Le Mogho Naba Sagha II crée l’Union Voltaïque (UV) en juin 1946 à Ouagadougou et Daniel Ouézzin Coulibaly créé le Parti démocratique voltaïque (PDV), section du Rassemblement démocratique Africain (RDA) le 20 décembre 1947, à Bobo-Dioulasso.</p>\n<p>Daniel Ouézzin Coulibaly est le secrétaire politique du RDA créé le 21 octobre 194 6 à Bamako. A ce titre, il sillonne toute l’Afrique noire pour installer les sections du RDA : au Soudan (actuel Mali), en Guinée, au Niger, au Congo, au Sénégal, au Dahomey (actuel Benin), au Cameroun, etc. Le RDA s’apparente au parti communiste Français.</p>\n<p>De 1947 à 1954 ce sont ces deux partis qui vont animer la vie politique en Haute Volta et batailler pour occuper les postes dans les Institutions politiques nouvellement crées avec la reconstitution du territoire.</p>\n<p>Le président de la république française Vincent Auriol promulgue le 4 septembre 1947 la loi adoptée par l’Assemblée nationale française qui rétablit la colonie de la Haute Volta.</p>\n<p>Le rétablissement de la Haute Volta réclamé par la chefferie coutumière et traditionnelle depuis plus d’une décennie ainsi que l’élite politique naissante et réalisé en 1947 par le colon français, ne vise pas à récompenser les voltaïques.</p>\n<p>Il vise à affaiblir le RDA dont les principaux bastions se trouvent entre la Côte d’Ivoire et l’Ouest de la Haute Volta qui ont pour leader le président du RDA Felix Houphouët-Boigny et le lion du RDA, Daniel Ouézzin Coulibaly. Après le rétablissement, Daniel Ouézzin Coulibaly reste député de la Côte d’Ivoire car pour lui son combat reste panafricain.</p>\n<p>Le rétablissement a pour avantage la création d’un Conseil général (ancêtre de l’Assemblée nationale burkinabè) en 1948 et l’élection de ses membres. C’est un organe consultatif sans réel pouvoir.</p>\n<p>Sous le poids de la répression de l’administration coloniale, les élus du RDA au parlement français annoncent, le 18 octobre 1950 qu’ils se désapparentent du groupe parlementaire du Parti communiste français (PCF).</p>\n<p>En juillet 1951, Daniel Ouézzin Coulibaly condamne devant le parlement français, les fraudes électorales en Haute-Volta et en Côte d’Ivoire. Les gouverneurs Péchoux et Mouragues maintiennent contre lui en Côte d’Ivoire et en Haute-Volta, une dizaine d’inculpations assorties de poursuites judiciaires l’obligeant à se réfugier en France.</p>\n<p>A partir de 1954, l’Union Voltaïque s’éclate : Nazi Boni crée le Mouvement populaire d’évolution africaine (MPEA) qui deviendra le Mouvement populaire africain (MPA). Joseph Conombo et Henri Guissou forment le Parti social pour l&rsquo;émancipation des masses africaines (PSEMA) en janvier 1955. En juillet 1956, le colonel Michel Dorange crée le Mouvement démocratique voltaïque (MDV) avec Gerard Kango Ouédraogo. Dans ce nouveau parti adhère Maurice Yaméogo qui occupe le poste de contrôleur financier.</p>\n<p>En octobre 1954, le train arrive pour la première fois à Ouagadougou avec à son bord Daniel Ouézzin Coulibaly et Felix Houphouët-Boigny qui l’inaugurent.</p>\n<p>En France, il y a un changement de gouvernement en fin 1955 qui sera favorable au RDA avec l’entrée de son président Felix Houphouët-Boigny dans le nouveau gouvernement en tant que ministre délégué à la présidence du Conseil.</p>\n<p>Le RDA qui a été combattu depuis sa création en 1946 par l’administration coloniale devient à partir de 1956, un allié du gouvernement français. Le mouvement va donc en profiter pour demander de nouvelles réformes pour les colonies africaines.</p>\n<p>L’une des réformes majeures sera l’adoption le 23 juin 1956 de la loi-cadre proposée par le ministre français d&rsquo;outre-mer Gaston Defferre et le ministre Félix Houphouët-Boigny. La loi cadre autorise la mise en place dans les territoires africains, des Conseils de gouvernement élus, ce qui permet au pouvoir exécutif local d&rsquo;être plus autonome vis-à-vis de la France.</p>\n<p>En 1956, Daniel Ouézzin Coulibaly est alors la plus grande figure politique de la Haute Volta et c’est son mouvement, le RDA, qui a œuvré pour l’adoption de la loi-cadre qui offre aux Africains une autonomie relative, un pas vers l’indépendance. Il est donc incontournable dans la formation du premier gouvernement de la Haute Volta.</p>\n<p>Aussi, des leaders politiques voltaïques vont œuvrer pour s’allier avec lui afin de jouer un rôle dans la nouvelle Haute Volta autonome et indépendante qui était en train de se dessiner. Deux personnalités politiques, Joseph Issoufou Conombo et Gérard Kango Ouédraogo se disputent la paternité du retour sur la scène politique voltaïque de Ouézzin Coulibaly qui était toujours député de la Côte d’Ivoire.</p>\n<p>Pour la formation du premier gouvernement autonome de l’histoire de la Haute Volta, Daniel Ouézzin Coulibaly prône le compromis et l’unité de la famille politique. Il fusionne le 23 septembre 1956 à Ouagadougou avec Joseph Conombo, le Parti démocratique voltaïque (PDV), section territoriale du RDA et le PSEMA pour donner naissance au Parti démocratique unifié (PDU).</p>\n<p>Très optimiste, Daniel Ouézzin Coulibaly écrit que «la colossale Haute-Volta a pris le départ et s’est élancée dans l’arène. Souhaitons-lui bonne route et bonne chance. Nous sommes avec elle».</p>\n<p>L’application effective de la loi cadre intervient en 1957 avec l’adoption le 2 Février, des décrets d’application et l’organisation d’élections législatives en Haute Volta le 31 mars 1957.</p>\n<p>Ces élections sont remportées par le PDU de Daniel Ouézzin Coulibaly et Joseph Issoufou Conombo avec 37 sièges. Le MDV du colonel Michel Dorange et Gérard Kango Ouédraogo remporte 26 sièges, l’un des élus de ce parti est Maurice Yaméogo. Le MPEA de Nazi Boni remporte 5 sièges et les Indépendants 2 sièges, soit 70 sièges en tout. Bien que vainqueur du scrutin, Daniel Ouézzin Coulibaly scelle une alliance avec le parti politique arrivé deuxième le MDV pour la formation du gouvernement.</p>\n<p>Le premier gouvernement de l’histoire de la Haute-Volta est formé le 17 mai 1957 à Ouagadougou, doté de pouvoirs exécutifs étendus. Daniel Ouézzin Coulibaly est vice-président du conseil de gouvernement, ministre des Affaires inter-territoriales et ministre de l’Information. Le gouverneur français Yvon Bourges est le président du conseil mais il n’a désormais qu’un rôle symbolique.</p>\n<p>Le numéro 2 du gouvernement est le patron du MDV, colonel Michel Dorange qui occupe le poste de ministre de l’intérieur. Au 10è rang ministériel, on trouve Maurice Yaméogo qui est ministre de l’Economie agricole.</p>\n<p>Dès la mise en place du gouvernement, Daniel Ouézzin Coulibaly interpelle «Ni la politique, ni le mandat ne sont une fin en soi. Ce sont des moyens dont on ne doit user que dans l’intérêt public et de l’accélération du progrès social».</p>\n<p>Dans le gouvernement formé, Joseph Issoufou Conombo et Gerard Kango Ouédraogo n’y figurent pas. Ils se désolidarisent et profiteront d’un certain nombre d’incidents pour constituer fin 1957, à l’Assemblée territoriale voltaïque, un groupe hostile au gouvernement. Ils s’allient à l’autre leader de l’opposition Nazi Boni et votent une motion de défiance exigeant la démission du président Ouézzin Coulibaly avec son gouvernement. La Haute Volta est en crise et des tractations sont engagées.</p>\n<p>Le 12 janvier 1958, le président Daniel Ouézzin Coulibaly bénéficie du ralliement du ministre de l’Economie agricole Maurice Yaméogo avec d’autres membres. Il forme le 6 février 1958, un nouveau gouvernement dans lequel Maurice Yaméogo est propulsé numéro 2 au poste de ministre de l’Intérieur.</p>\n<p>Le 20 mai 1958, Daniel Ouézzin Coulibaly prononce à l’Assemblée territoriale, son mémorable et historique discours-programme qui présente de grandes ambitions pour son pays.</p>\n<p>«Les colossales pyramides d’Egypte, la grande muraille de Chine, les cathédrales gothiques de l’Europe occidentale ne doivent rien aux techniques industrielles modernes. Ces monuments élevés par le travail et la foi des hommes sont l’œuvre des sociétés dont le dénuement matériel était égal au nôtre. Méditons leur leçon, sachons que rien n’est impossible à l’homme de volonté animé d’un grand courage».</p>\n<p>En juillet 1958, Daniel Ouézzin Coulibaly devient président du conseil de gouvernement et chef du territoire de la Haute Volta. Malade depuis quelques temps, il se rend en fin juillet 1958 à Paris pour y subir des examens médicaux. Il désigne Maurice Yaméogo pour assurer l’intérim du pouvoir.</p>\n<p>L’intérimaire Maurice Yaméogo rend visite le 2 septembre 1958 au président tde gouvernement Daniel Ouézzin Coulibaly qui lui demande de faire le point de l’état d’avancement de la construction de l&rsquo;hôpital de Ouagadougou, de la radiodiffusion de la Haute-Volta, etc.</p>\n<p>Daniel Ouézzin Coulibaly, meurt le dimanche 7 septembre 1958 à 7 heures 30 minutes à l’hôpital saint Antoine de Paris d’un mal non déterminé jusqu’à ce jour. Ce décès est un séisme dans toute l’Afrique noire et en France.</p>\n<p>Le lendemain de son décès, le président guinéen Sékou Touré, l’un de ses protégés, lui rend hommage en décrétant le 9 septembre 1958, une journée de recueillement et de prière de la part des populations guinéenne.</p>\n<p>Modibo Kéita du Mali écrit : «Mon cher maître, mon très regretté guide, mon ainé et frère de lutte, désormais entré dans la légende, notre frère des jours sombres et des jours de gloire, adieu, dors en paix».</p>\n<p>Felix Houphouët-Boigny affirme «Le camarade, l’ami, le compagnon, le frère de lutte, le président du RDA, atteint dans ce qu’il a de plus cher, car avec toi, cher Ouézzin, c’est beaucoup de lui-même qui s’en va».</p>\n<p>Daniel Ouézzin Coulibaly reçoit des hommages et des honneurs à Paris et à Abidjan. Sa dépouille mortelle est ramenée ensuite en Haute Volta où il reçoit des funérailles nationales à Ouagadougou et Bobo-Dioulasso, les 14 et 15 septembre 1958.</p>\n<p>Pour son successeur Maurice Yaméogo, Daniel Ouézzin Coulibaly, «était la boussole qui montre le chemin des intérêts voltaïques, le chef indiscutable qui savait concilier les divergences de vues au cours de nos débats, le géant de la pensée et de l’action».</p>\n<p>Son adversaire politique Gérard Kango Ouédraogo affirme : «La Haute Volta et avec elle l’Afrique entière, pleure le meilleur de ses fils, (…) la fierté des Voltaïques, leur gloire, leur flambeau».</p>\n<p>Deux semaines après ces funérailles, les Voltaïques approuvent à plus de 98 %, la Constitution sur la Communauté franco-africaine. Une fois les funérailles terminées, les tractations sont engagées au niveau des acteurs politiques pour la succession du président Daniel Ouézzin Coulibaly.</p>\n<p>Maurice Yaméogo veut se faire confirmer par le Parlement mais les anciens adversaires du président Daniel Ouézzin Coulibaly à savoir Nazi Boni, Joseph Issoufou Conombo et Gerard Kango Ouédraogo, estiment que le poste leur revient.</p>\n<p>A leur grande surprise, un acteur inattendu entre en scène : le Mogho Naba Kougri, roi de Ouagadougou. Le jeune monarque avait succédé en décembre 1957 à son père Mogho Naba Saga II, décédé.</p>\n<p>Le 17 octobre 1958, le Mogho Naba Kougri se présente devant le palais de l’Assemblée Territoriale avec ses partisans pour faire pression sur les députés voltaïques pour l’instauration d’une monarchie constitutionnelle.</p>\n<p>A la demande du président intérimaire Maurice Yaméogo, la Police coloniale et la Garde républicaine interviennent, tirent en l’air et dispersent la foule et les partisans du souverain mossi.</p>\n<p>Cet événement rapproche la classe politique (opposition et majorité) et les parlementaires confirment Maurice Yaméogo, à la tête du pays le 20 octobre 1958 mettant définitivement en échec la tentative de coup d’état du souverain des mossis.</p>\n<p>Maurice Yaméogo forme le 10 décembre 1958, un gouvernement d’union et le lendemain 11 décembre 1958, la République est proclamée et l’Assemblée territoriale devient Assemblée législative et constituante.</p>\n<p>La nouvelle Assemblée législative opte pour la fédération du Mali mais dans le cadre de la communauté. L’unanimité se dégage au niveau de tous les partis voltaïques de l’époque ; ils sont fédéralistes.</p>\n<p>Mais Maurice Yaméogo abandonne la fédération et crée le 29 mai 1959, le conseil de l’entente avec le Dahomey (actuel Benin) de Hubert Maga, la Côte d’Ivoire de Félix Houphouët-Boigny et le Niger de Hamani Diori.</p>\n<p>Maurice Yaméogo préside le 25 octobre 1959 à Bobo-Dioulasso, la cérémonie de transfert de la dépouille mortelle de Daniel Ouézzin Coulibaly dans le caveau familial.</p>\n<p>Une lettre ouverte critiquant l’action gouvernementale est signée, le 28 juin 1960, par Nazi Boni, Joseph Ouédraogo, Diongolo Traoré, Edouard Ouédraogo, Gabriel Ouédraogo et Paul Nikiema dans le but d’obtenir la tenue d’une table ronde. En réponse à cette demande, Maurice Yaméogo les fait tous interner le 2 juillet 1960 à Gorom-Gorom, sauf Nazi Boni déjà parti en exil.</p>\n<p>Nazi Boni trouve asile à Bamako chez Modibo Keïta. A la veille du 5 août 1960, à 20 heures 15 mn, Nazi Boni s’adresse à travers Radio Mali, au peuple voltaïque qui s’apprête à être indépendant.</p>\n<p>«L’indépendance imposée au gouvernement par le peuple (et) par l’opposition et littéralement offerte par la France sera proclamée par ceux qui en sont les ennemis les plus acharnés qui, aujourd’hui comme demain, sont prêts à la saboter.</p>\n<p>C’est le paradoxe de la vie. C’est la comédie humaine. Mais, quel que soit la forme revêtue par notre accession à la souveraineté internationale, celle-ci constitue un fait positif dont nous devons nous réjouir…», affirme Nazi Boni.</p>\n<p>Le 5 août 1960, Maurice Yaméogo proclame l’indépendance. «Aujourd’hui, 5 août 1960, à zéro heure, au nom du droit naturel de l’homme à la liberté, à l’égalité, à la fraternité, je proclame solennellement l’indépendance de la République de Haute-Volta ».</p>\n<p>Agence d’Information du Burkina<br />\nInformations rassemblées par<br />\nWUROTÈDA Ibrahima SANOU</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sahel : la lutte contre le terrorisme exige la création d’un réseau de camps fortifiés", "link": "https://www.aib.media/sahel-la-lutte-contre-le-terrorisme-exige-la-creation-dun-reseau-de-camps-fortifies/", "published": "Mon, 05 Aug 2024 13:28:55 +0000", "summary": "Sahel : la lutte contre le terrorisme exige la création d’un réseau de camps fortifiés Ouagadougou, 5 août 204 ( AIB) &#8211; Pour contrer efficacement les groupes armés terroristes dans la « zone des trois frontières » (entre le Burkina Faso, le Mali et le Niger), il est nécessaire de construire un réseau de camps militaires fortifiés. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sahel : la lutte contre le terrorisme exige la création d’un réseau de camps fortifiés</strong></p>\n<p>Ouagadougou, 5 août 204 ( AIB) &#8211; Pour contrer efficacement les groupes armés terroristes dans la « zone des trois frontières » (entre le Burkina Faso, le Mali et le Niger), il est nécessaire de construire un réseau de camps militaires fortifiés.</p>\n<p>C&rsquo;est le point de vue exprimé à TASS par Boubou Doucouré, politologue malien, expert dans le domaine des communications et des relations internationales.</p>\n<p>La « zone des trois frontières » est l&rsquo;une des régions les plus touchées par l&rsquo;activité des groupes terroristes. Le Mali s&rsquo;inscrit dans une logique de sécurisation globale de l&rsquo;ensemble de son territoire et de ses frontières avec sept pays limitrophes: l&rsquo;Algérie, le Burkina Faso, la Côte d&rsquo;Ivoire, la Guinée, la Mauritanie, le Niger et le Sénégal. Cela dit, la « zone des trois frontières » semble encore « la plus problématique », a-t-il fait remarquer.</p>\n<p>C&rsquo;est l&rsquo;une des raisons de la création, en septembre 2023, de l&rsquo;Alliance des États du Sahel, composée du Burkina Faso, du Mali et du Niger, pour trouver une solution globale et cohérente et une réponse appropriée à la crise sécuritaire dans la région. C&rsquo;est cette vision commune d&rsquo;action et d&rsquo;échange de renseignements entre les trois pays qui permettra de lutter contre la menace terroriste. À cet effet, les armées de ces pays renforcent déjà leur présence par des moyens terrestres et aériens, a poursuivi l&rsquo;expert malien.</p>\n<p>&nbsp;</p>\n<p>Défense collective</p>\n<p>&nbsp;</p>\n<p>Le 16 septembre 2023, le Burkina Faso, le Mali et le Niger ont créé l&rsquo;Alliance des États du Sahel, une organisation régionale de défense collective. Selon le document fondateur, « la violation de la souveraineté ou de l’intégrité territoriale d’un ou de plusieurs membres de la charte sera considérée comme une agression contre toutes les parties et nécessitera leur assistance, individuellement ou collective ».</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAvec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/5 août: Le Secrétaire général du gouvernement appelle à lutter pour une vraie indépendance", "link": "https://www.aib.media/burkina-5-aout-le-secretaire-general-du-gouvernement-appelle-a-lutter-pour-une-vraie-independance/", "published": "Mon, 05 Aug 2024 11:51:48 +0000", "summary": "Burkina/5 août: Le Secrétaire général du gouvernement appelle à lutter pour une vraie indépendance Ouagadougou, 05 août 2024(AIB)-Le Secrétaire général du gouvernement et du conseil des ministres, Mathias Traoré, a invité lundi, les Burkinabè à accompagner la lutte pour une vraie indépendance que mène la Transition sous le leadership du président Ibrahim Traoré. Agence d&#8217;information [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina/5 août: Le Secrétaire général du gouvernement appelle à lutter pour une vraie indépendance</strong></p>\n<p>Ouagadougou, 05 août 2024(AIB)-Le Secrétaire général du gouvernement et du conseil des ministres, Mathias Traoré, a invité lundi, les Burkinabè à accompagner la lutte pour une vraie indépendance que mène la Transition sous le leadership du président Ibrahim Traoré.<br />\nAgence d&rsquo;information du Burkina<br />\nMessage du Secrétaire général du Gouvernement et du Conseil des ministres</p>\n<p>Le Burkina Faso commémore en ce 5 Août, son accession à l’indépendance.</p>\n<p>Dans ce contexte de crises sécuritaire et humanitaire que traverse notre pays, j’ai une pensée particulière à l’endroit des forces de défense et de sécurité ainsi que des volontaires pour la défense de la patrie, engagés sur le front du combat pour un Burkina Faso véritablement souverain.</p>\n<p>Dans le combat à sang que mène la Transition sous le leadership du Capitaine Ibrahim Traoré, président du Faso pour libérer notre pays qui, depuis 64 ans, vit sous le poids de l’impérialisme et de la servitude, j’invite tous les fils et tous les fils à accompagner la lutte pour une indépendance vraie.</p>\n<p>Bonne commémoration à toutes et à tous !<br />\nMathias TRAORE »<br />\n#AIB</p>"}]}
{"source": "Le Pays", "title": "VASTE MOUVEMENT DE PROTESTATION AU NIGERIA  : Bola Tinubu est mal barré", "link": "https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-est-mal-barre/", "published": "Mon, 05 Aug 2024 20:07:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"433\" src=\"https://lepays.bf/wp-content/uploads/2024/08/field_media_image-2854526-1eb3d56668c214bbde6c1198044177e2aba78595.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"650\" />Au Nigeria, la grogne sociale qui secoue le pays depuis plusieurs semaines et qui se traduit par des manifestations de rue contre la vie chère et la mauvaise gouvernance depuis le 1er août dernier, ne faiblit pas. Et après une courte pause dominicale, les croquants [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-est-mal-barre/\">VASTE MOUVEMENT DE PROTESTATION AU NIGERIA  : Bola Tinubu est mal barré</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL A DELOCALISATION DU SOMMET DE HARARE : La SADC cèdera-t-elle à la pression?", "link": "https://lepays.bf/appel-a-delocalisation-du-sommet-de-harare-la-sadc-cedera-t-elle-a-la-pression/", "published": "Mon, 05 Aug 2024 20:02:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"576\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-16.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1024\" />Le 43e sommet de la Communauté de développement de l’Afrique australe (SADC) est prévu pour se tenir le 17 août prochain à Harare, au Zimbabwe, pays où règne Emmerson Mnangagwa. Mais, d’ores et déjà, des voix se lèvent pour demander la délocalisation dudit sommet au [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-a-delocalisation-du-sommet-de-harare-la-sadc-cedera-t-elle-a-la-pression/\">APPEL A DELOCALISATION DU SOMMET DE HARARE : La SADC cèdera-t-elle à la pression?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "BILAN DES EXAMENS SCOLAIRES : De bons résultats  qui cachent d’énormes difficultés", "link": "https://lepays.bf/bilan-des-examens-scolaires-de-bons-resultats-qui-cachent-denormes-difficultes/", "published": "Mon, 05 Aug 2024 19:54:39 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"431\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-15.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"750\" />Deux semaines après la fermeture des classes qui ouvre la période des vacances, le ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales (MENAPLN) a convoqué la presse pour faire le bilan de la session 2024 des examens et concours scolaires. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/bilan-des-examens-scolaires-de-bons-resultats-qui-cachent-denormes-difficultes/\">BILAN DES EXAMENS SCOLAIRES : De bons résultats  qui cachent d’énormes difficultés</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CHRONO", "link": "https://lepays.bf/chrono-29/", "published": "Mon, 05 Aug 2024 19:46:59 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />A l’heure   La conférence de presse de l’Union catholique africaine de la presse, section Burkina (UCAP-Burkina) prévue pour le 1er août 2024 à 9h00 à Ouagadougou, a débuté à l’heure.  </p>\n<p>L’article <a href=\"https://lepays.bf/chrono-29/\">CHRONO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CESSEZ-LE-FEU ENTRE LA RDC ET LE RWANDA : En attendant un accord de paix durablecf", "link": "https://lepays.bf/cessez-le-feu-entre-la-rdc-et-le-rwanda-en-attendant-un-accord-de-paix-durablecf/", "published": "Sun, 04 Aug 2024 19:20:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"720\" src=\"https://lepays.bf/wp-content/uploads/2024/08/2400b69_1657178289275-000-32dx4nh.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1440\" />Alors que la trêve humanitaire obtenue par les Etats-Unis, et qui n’a été que très partiellement respectée, tirait inexorablement vers sa fin, la présidence angolaise a annoncé un cessez-le-feu entre la République démocratique du Congo (RDC) et le Rwanda. Cela fait suite à la rencontre, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/cessez-le-feu-entre-la-rdc-et-le-rwanda-en-attendant-un-accord-de-paix-durablecf/\">CESSEZ-LE-FEU ENTRE LA RDC ET LE RWANDA : En attendant un accord de paix durablecf</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VASTE MOUVEMENT DE PROTESTATION AU NIGERIA  : Bola Tinubu en sursis ?", "link": "https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-en-sursis/", "published": "Thu, 01 Aug 2024 20:04:10 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"359\" src=\"https://lepays.bf/wp-content/uploads/2024/08/1e76508b-tadx5x15rqnej14i6gzxi.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />EndbadGovernance (« mettre fin à la mauvaise gouvernance »). C’est le mouvement lancé sur les réseaux sociaux depuis plusieurs semaines au Nigeria où la rue gronde contre le président Bola Tinubu. En cause : les politiques libérales recommandées par le Fonds monétaire international (FMI), qui ne passent pas [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vaste-mouvement-de-protestation-au-nigeria-bola-tinubu-en-sursis/\">VASTE MOUVEMENT DE PROTESTATION AU NIGERIA  : Bola Tinubu en sursis ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INVESTITURE DU PRÉSIDENT MAURITANIEN :  Ghazouani face à de nombreux défis", "link": "https://lepays.bf/investiture-du-president-mauritanien-ghazouani-face-a-de-nombreux-defis/", "published": "Thu, 01 Aug 2024 20:01:32 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"810\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-14.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1215\" />Certains seraient tentés de dire que le mois d’août est son mois favori ou porte- bonheur. Vrai ou faux ? Toujours est-il qu’il y a des détails ou coïncidences qui ne pourraient passer inaperçus. En effet, il a démarré son premier mandant à la tête du [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/investiture-du-president-mauritanien-ghazouani-face-a-de-nombreux-defis/\">INVESTITURE DU PRÉSIDENT MAURITANIEN :  Ghazouani face à de nombreux défis</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VERDICT DU PROCES DU 28-SEPTEMBRE EN GUINEE :  Des leçons à tirer", "link": "https://lepays.bf/verdict-du-proces-du-28-septembre-en-guinee-des-lecons-a-tirer-2/", "published": "Thu, 01 Aug 2024 19:54:29 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"810\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-13.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1215\" />Vingt-deux mois après son ouverture, l’interminable procès des événements du 28- Septembre en Guinée Conakry, a connu son épilogue le 31 juillet dernier, avec le verdict rendu par le tribunal criminel de Dixxin placé sous très haute sécurité, après un mois de délibération à huit [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/verdict-du-proces-du-28-septembre-en-guinee-des-lecons-a-tirer-2/\">VERDICT DU PROCES DU 28-SEPTEMBRE EN GUINEE :  Des leçons à tirer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CESSEZ-LE-FEU ENTRE LA RDC ET LE RWANDA :  En attendant un accord de paix durable", "link": "https://lepays.bf/cessez-le-feu-entre-la-rdc-et-le-rwanda-en-attendant-un-accord-de-paix-durable-2/", "published": "Thu, 01 Aug 2024 19:50:35 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"720\" src=\"https://lepays.bf/wp-content/uploads/2024/08/2400b69_1657178289275-000-32dx4nh.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1440\" />Alors que la trêve humanitaire obtenue par les Etats-Unis, et qui n’a été que très partiellement respectée, tirait inexorablement vers sa fin, la présidence angolaise a annoncé un cessez-le-feu entre la République démocratique du Congo (RDC) et le Rwanda. Cela fait suite à la rencontre, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/cessez-le-feu-entre-la-rdc-et-le-rwanda-en-attendant-un-accord-de-paix-durable-2/\">CESSEZ-LE-FEU ENTRE LA RDC ET LE RWANDA :  En attendant un accord de paix durable</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-254/", "published": "Thu, 01 Aug 2024 19:47:55 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Afin d’améliorer l’offre de santé dans notre pays, le président du Faso, Ibrahim Troaré, a procédé, le 25 juillet dernier, à la remise au ministère en charge de la santé, de 15 cliniques mobiles, des équipements de la chaîne de froid, de bureau et de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-254/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO: 26 citations sur et pour les femmes", "link": "https://lepays.bf/semaine-de-poko-26-citations-sur-et-pour-les-femmes/", "published": "Thu, 01 Aug 2024 19:46:59 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"868\" src=\"https://lepays.bf/wp-content/uploads/2023/01/SEMAINE-DE-POKO.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1460\" />Cette semaine, dans notre rubrique Semaine de Poko, nous avons réuni pour vous, des citations inspirantes. Ces citations peuvent être aussi utilisées par les hommes pour valoriser ou rendre hommage à leur dulcinée ou à leur mère. En effet, la valeur, la beauté, l&#8217;essence, la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-26-citations-sur-et-pour-les-femmes/\">SEMAINE DE POKO: 26 citations sur et pour les femmes</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VERDICT DU PROCES DU 28-SEPTEMBRE EN GUINEE : Des leçons à tirer", "link": "https://lepays.bf/verdict-du-proces-du-28-septembre-en-guinee-des-lecons-a-tirer/", "published": "Wed, 31 Jul 2024 20:37:06 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"296\" src=\"https://lepays.bf/wp-content/uploads/2024/07/Moussa-Dadis-Camara.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"592\" />Vingt-deux mois après son ouverture, l’interminable procès des événements du 28- Septembre en Guinée Conakry, a connu son épilogue hier en fin de journée, avec le verdict rendu par le tribunal criminel de Dixxin placé sous très haute sécurité, après un mois de délibération à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/verdict-du-proces-du-28-septembre-en-guinee-des-lecons-a-tirer/\">VERDICT DU PROCES DU 28-SEPTEMBRE EN GUINEE : Des leçons à tirer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina : La BAD accorde un prêt de 23,83 milliards FCFA au profit des jeunes et des femmes", "link": "https://libreinfo.net/autonomiser-les-jeunes-et-les-femmes-la-bad/?utm_source=rss&utm_medium=rss&utm_campaign=autonomiser-les-jeunes-et-les-femmes-la-bad", "published": "Tue, 06 Aug 2024 16:40:03 +0000", "summary": "<p>La Banque africaine de développement (BAD) a annoncé, le lundi 5 août 2024, un prêt de 39,2 millions de dollars au Burkina pour autonomiser les jeunes et les femmes face à la crise sécuritaire. Ce projet vise à développer les compétences et à offrir de nouvelles opportunités économiques. Par André-Martin Bado Le Groupe de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/autonomiser-les-jeunes-et-les-femmes-la-bad/\">Burkina : La BAD accorde un prêt de 23,83 milliards FCFA au profit des jeunes et des femmes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Banque africaine de développement (BAD) a annoncé, le lundi 5 août 2024, un prêt de 39,2 millions de dollars au Burkina pour autonomiser les jeunes et les femmes face à la crise sécuritaire. Ce projet vise à développer les compétences et à offrir de nouvelles opportunités économiques.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le Groupe de la Banque africaine de développement <a href=\"https://libreinfo.net/bad-financement-burkina/\">(BAD)</a> a octroyé un prêt de 39,2 millions de dollars, soit environ 23,83 milliards FCFA, destiné à soutenir un projet essentiel pour le Burkina.</p>\n<p>Ce projet vise à renforcer les compétences et l&rsquo;autonomisation des jeunes et des femmes dans un contexte marqué par une crise sécuritaire croissante. L&rsquo;annonce a été faite ce lundi 5 août 2024 par la BAD.</p>\n<p>L’initiative, qui s’inscrit dans un cadre multisectoriel, a été approuvée pour faire face aux défis persistant de l’insécurité qui frappe le pays depuis plus d&rsquo;une décennie. Le financement se divise en deux volets : la Facilité d&rsquo;appui à la Transition (FAT) contribue à hauteur de 26 millions de dollars (15,6 milliards de FCFA), tandis que le Fonds africain de développement (FAD) fournit les 13,2 millions de dollars (7,92 milliards de FCFA) restants.</p>\n<p>Ce projet a pour objectif d&rsquo;aider au moins 61 830 personnes, notamment des jeunes et des femmes vulnérables, à développer leurs compétences. Il prévoit également l&rsquo;incubation de 800 <a href=\"https://libreinfo.net/fondation-tony-elumelu-entrepreneuriat/\">jeunes entrepreneurs</a>, le renforcement des capacités de 35 centres de formation professionnelle et leur équipement.</p>\n<p>De plus, l’initiative s’engage à soutenir l’installation de 5 000 personnes formées, ainsi que les projets de 1 200 jeunes incubés et 2 000 Micro, Petites et Moyennes Entreprises (MPME) détenues par des femmes.</p>\n<p>Un aspect notable du projet est le soutien à l’Université de Koudougou, qui accueille un nombre important d’étudiants déplacés internes.</p>\n<p>Grâce à ce financement 1 000 étudiants bénéficieront d’équipements informatiques pour garantir l’accès aux cours en ligne, même en cas d’impossibilité de se rendre physiquement sur le campus.</p>\n<p>Le projet sera mis en œuvre dans sept régions du Burkina (Sahel, Centre-Nord, Nord, Est, Boucle du Mouhoun, Sud-Ouest et Hauts-Bassins) et devrait générer au moins 20 000 emplois directs et indirects, tout en bénéficiant indirectement à 175 000 personnes.</p>\n<p>Daniel Ndoye, chef du Bureau pays de la BAD au Burkina, a souligné l&rsquo;importance de ce projet dans un contexte de crise sécuritaire et sociale.<strong><em>« Ce projet arrive à un moment crucial, alors que le pays fait face à un nombre élevé de personnes déplacées internes et à une jeunesse confrontée au chômage et au sous-emploi, la rendant ainsi vulnérable face aux terroristes »,</em> </strong>a-t-il déclaré.</p>\n<p><em><strong>« À travers cette initiative, le Groupe de la Banque africaine de développement soutient le Burkina Faso dans ses efforts pour réduire la vulnérabilité des jeunes et des femmes par la création d&#8217;emplois décents et l&rsquo;accès aux services sociaux de base »</strong></em>, a-t-il ajouté.</p>\n<p>En cas de difficultés d&rsquo;accès aux régions prioritaires, quatre autres zones ont été identifiées comme remplaçantes : le Centre, le Centre-Est, le Centre-Ouest et le Plateau Central.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/autonomiser-les-jeunes-et-les-femmes-la-bad/\">Burkina : La BAD accorde un prêt de 23,83 milliards FCFA au profit des jeunes et des femmes</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : « L’indépendance ne se donne pas, ça s’arrache », selon le Président du Faso, le Capitaine Ibrahim Traoré", "link": "https://libreinfo.net/montee-des-couleurs-burkina-faso-le-president-du-faso-le-capitaine-ibrahim-traore-presidence-du-faso/?utm_source=rss&utm_medium=rss&utm_campaign=montee-des-couleurs-burkina-faso-le-president-du-faso-le-capitaine-ibrahim-traore-presidence-du-faso", "published": "Tue, 06 Aug 2024 15:34:47 +0000", "summary": "<p>Le Président du Faso, le Capitaine Ibrahim Traoré, a présidé ce mardi 6 août 2024 à Ouagadougou, la cérémonie de montée des couleurs au Palais présidentiel de Koulouba. Par la rédaction  A cette occasion, il a invité le personnel de la Présidence du Faso à s’investir davantage et à œuvrer, chacun dans son domaine, pour [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/montee-des-couleurs-burkina-faso-le-president-du-faso-le-capitaine-ibrahim-traore-presidence-du-faso/\">Burkina : « L’indépendance ne se donne pas, ça s’arrache », selon le Président du Faso, le Capitaine Ibrahim Traoré </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président du Faso, le Capitaine Ibrahim Traoré, a présidé ce mardi 6 août 2024 à Ouagadougou, la cérémonie de montée des couleurs au Palais présidentiel de Koulouba.</strong></p>\n<p><strong>Par <a href=\"http://la rédaction\">la rédaction </a></strong></p>\n<p>A cette occasion, il a invité le personnel de la Présidence du Faso à s’investir davantage et à œuvrer, chacun dans son domaine, pour l’avènement d’une indépendance réelle de notre pays.</p>\n<p>Cette montée des couleurs intervient deux jours après la célébration de l’avènement de la Révolution d’août 1983 qui a permis, aux fils et filles du Burkina, d’amorcer la marche vers une indépendance réelle.</p>\n<p>Pour le Chef de l’Etat, les changements notables intervenus le 4 août 1984 (changements du nom du pays de Haute-Volta à Burkina Faso, de l’hymne national, du drapeau et des armoiries) ont été un signal fort de la quête d’une souveraineté totale. « C’était un espoir de pouvoir donner un souffle nouveau à notre pays », a souligné le Chef de l’Etat.</p>\n<p>Evoquant le 5 août 1960, date de la proclamation de l’indépendance de notre pays, le Président du Faso a exhorté le personnel de l’Institution et l’ensemble des Burkinabè à contribuer à l’avènement d’un Burkina Faso réellement indépendant.</p>\n<p>« <em><strong>Je souhaite que chacun puisse travailler et faire en sorte que l’année prochaine à cette même période, nous puissions célébrer l’indépendance réelle que nous sommes en train de nous battre aujourd’hui pour acquérir</strong></em> », a-t-il indiqué.</p>\n<p>Pour y parvenir, <a href=\"https://libreinfo.net/burkina-le-capitaine-ibrahim-traore-offre-des-unites-mobile-de-soins/\">le Capitaine Ibrahim Traoré</a> invite à plus d’engagement et de sacrifice car, dit-il, « <em><strong>l’indépendance ne se donne pas, ça s’arrache</strong></em> ».</p>\n<p>Le Chef de l’Etat s’est également exprimé sur les rumeurs de tentatives de déstabilisation véhiculées depuis quelques semaines. « <em><strong>Les informations sont réelles</strong> </em>», a confirmé le Président du Faso qui dit être bien conscient que de tels projets ne cesseront pas au regard de la lutte actuelle menée pour la libération du pays.</p>\n<p>« <em><strong>Nous avons suivi effectivement le déroulement de leur plan et l’assaut final devrait avoir lieu à travers un recrutement d’agents à l’intérieur de nos rangs. Nous avons contenu la situation</strong></em> », a soutenu le Capitaine Ibrahim Traoré.</p>\n<p>Selon lui, certaines personnes ont été arrêtées dans cette affaire de subversion et de projets d’attaques. Parmi elles se trouvent des FDS (Forces de défense et de sécurité) en complicité avérée avec des terroristes et des officiers qui manipulent depuis l’extérieur.</p>\n<p>« <em><strong>Nous maîtrisons la situation. Nous n’allons pas hésiter un seul instant à agir comme il le faut pour l’intérêt supérieur du Burkina Faso</strong> </em>», a-t-il martelé.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/montee-des-couleurs-burkina-faso-le-president-du-faso-le-capitaine-ibrahim-traore-presidence-du-faso/\">Burkina : « L’indépendance ne se donne pas, ça s’arrache », selon le Président du Faso, le Capitaine Ibrahim Traoré </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "JO Paris 2024/Football : L’Égypte et le Maroc éliminés en demi-finale", "link": "https://libreinfo.net/jo-paris-football-demi-finale-maroc-egypte/?utm_source=rss&utm_medium=rss&utm_campaign=jo-paris-football-demi-finale-maroc-egypte", "published": "Tue, 06 Aug 2024 13:50:54 +0000", "summary": "<p>L’Afrique n’atteindra pas la finale de football des Jeux olympiques (JO) de Paris. C&#8217;est le Maroc qui a été battu d&#8217;abord par l&#8217;Espagne sur le score de 1 but à 2 le 5 août. Puis c&#8217;est le tour de l’Égypte d&#8217;être écartée de la compétition le même jour par la France en prolongation (1-3). Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/jo-paris-football-demi-finale-maroc-egypte/\">JO Paris 2024/Football : L’Égypte et le Maroc éliminés en demi-finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Afrique n’atteindra pas la finale de football des Jeux olympiques (JO) de Paris. C&rsquo;est le Maroc qui a été battu d&rsquo;abord par l&rsquo;Espagne sur le score de 1 but à 2 le 5 août. Puis c&rsquo;est le tour de l’Égypte d&rsquo;être écartée de la compétition le même jour par la France en prolongation (1-3).</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo</a> </strong></p>\n<p>Les <a href=\"https://libreinfo.net/burkina-faso-jeux-olympiques-paris-2024-football-demi-finale/\">Égyptiens</a> ont été la belle surprise africaine à l’instar des Marocains dans ces Jeux olympiques (JO) de Paris 2024. Les Pharaons ont réalisé une belle phase de groupe avec une victoire face aux Espagnols (2-1), avant d’éliminer le Paraguay aux tirs au but en quarts de finale.</p>\n<p>Mohamed Elneny et ses coéquipiers ont fait sensation face à la France avec l&rsquo;ouverture du score à l’heure de jeu (62′) par Mahmoud Saber Abdelmohsen avant de voir les Bleuets égaliser (83’) et renverser tous leurs espoirs de finale au cours des prolongations (99′ et 108′).</p>\n<p>Quant au <a href=\"https://libreinfo.net/match-amical-burkina-maroc/\">Maroc,</a> l&rsquo;équipe est passée tout près du but mais c&rsquo;est bien l&rsquo;Espagne qui s&rsquo;est qualifiée en finale de l&rsquo;épreuve de football hommes des JO de Paris 2024.</p>\n<p>Bien présents au pressing en début de match, les Marocains ont empêché leur adversaire de développer son jeu tout en se montrant régulièrement dangereux, malgré que les joueurs de Tarik Sektioui aient pris le meilleur départ.</p>\n<p>A la 33e minute, le défenseur Pablo Barrios a commis une faute sur Amir Richardson dans la surface. Après l&rsquo;intervention de la VAR (l&rsquo;assistance vidéo), le penalty a été accordé et parfaitement transformé par Soufiane Rahimi qui a pris à contre-pied l&rsquo;Espagnol Arnau Tenas.</p>\n<p>Le match s&rsquo;est emballé et les actions se sont multipliées de part et d&rsquo;autre. Si le Maroc a eu l&rsquo;occasion de doubler la mise, c&rsquo;est bien la Roja olympique qui s&rsquo;est montrée la plus dangereuse.</p>\n<p>Elle a dominé les Lionceaux de l&rsquo;Atlas par le score de 2-1 en demi-finale au Stade de Marseille.</p>\n<p>La bonne nouvelle est que l’Afrique aura au moins une médaille de bronze. Elle reviendra au vainqueur de la petite finale qui opposera l&rsquo;Égypte au Maroc.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/jo-paris-football-demi-finale-maroc-egypte/\">JO Paris 2024/Football : L’Égypte et le Maroc éliminés en demi-finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: Construction d’une centrale nucléaire , des techniciens russes balisent le terrain", "link": "https://libreinfo.net/burkina-construction-centrale-nucleaire-2/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-construction-centrale-nucleaire-2", "published": "Tue, 06 Aug 2024 13:11:18 +0000", "summary": "<p>Le ministre en charge de l’Énergie, Yacouba Zabré Gouba, a reçu en audience, ce 6 août 2024 à Ouagadougou, une équipe de l&#8217;agence russe de l&#8217;énergie atomique ROSATOM. Les échanges entre les deux parties ont porté sur le projet de construction d&#8217;une centrale nucléaire au Burkina.  Par Nicolas Bazié  Le Burkina veut faire de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-construction-centrale-nucleaire-2/\">Burkina: Construction d’une centrale nucléaire , des techniciens russes balisent le terrain</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le ministre en charge de l’Énergie, Yacouba Zabré Gouba, a reçu en audience, ce 6 août 2024 à Ouagadougou, une équipe de l&rsquo;agence russe de l&rsquo;énergie atomique ROSATOM. Les échanges entre les deux parties ont porté sur le projet de construction d&rsquo;une centrale nucléaire au Burkina. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p><span style=\"font-weight: 400;\">Le Burkina veut faire de la solution nucléaire un levier pour assurer sa souveraineté énergétique. C’est le ministre de l’Energie, des Mines et des Carrières, Yacouba Zabré Gouba, qui le déclare tout en indiquant que cela passe par la disponibilité et l’accessibilité à l’électricité par les populations. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85669\" style=\"width: 806px;\"><img alt=\"Le ministre de l’Energie, des Mines et des Carrières, Yacouba Zabré Gouba\" class=\"size-full wp-image-85669\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240806_095857_4.jpg\" width=\"806\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85669\">Le ministre de l’Energie, des Mines et des Carrières, Yacouba Zabré Gouba</figcaption></figure>\n<p><span style=\"font-weight: 400;\">C’est dans cette dynamique que le pays ambitionne de se construire une centrale nucléaire. Une délégation de techniciens de l&rsquo;Agence russe de l&rsquo;énergie atomique, ROSATOM, en charge du projet, est arrivée à Ouagadougou à cet effet. </span></p>\n<p><span style=\"font-weight: 400;\">Elle va séjourner au Burkina du 6 au 9 août et aura des rencontres avec des services techniques burkinabè, question de faire le préalable avant le début des travaux en 2025. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85671\" style=\"width: 1040px;\"><img alt=\"Rencontre d'échanges entre Russes et Burkinabé \" class=\"size-full wp-image-85671\" height=\"657\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240806_091807_25.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85671\">Rencontre d&rsquo;échanges entre Russes et Burkinabé</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Les services techniques en question sont ceux du ministère en charge de l’énergie et d’autres département intéressés par le sujet du nucléaire. Il s’agit notamment des ministères de la Santé, de l&rsquo;Environnement, de l&rsquo;Enseignement supérieur et de l’Agriculture. </span></p>\n<p><span style=\"font-weight: 400;\">Selon le ministre Yacouba Zabré Gouba, il reste encore deux étapes à franchir dans le cadre du projet. Il s’agit de la signature de l’accord et de l’offre technique qui sera envoyée par la Fédération de Russie à travers ROSATOM. Les débats techniques vont permettre de choisir le lieu de construction de la future centrale, informe le ministre Gouba. </span></p>\n<p><span style=\"font-weight: 400;\">Concernant le coût du projet, le patron du département de l’Énergie fait noter qu’une chose est sûre : <em><strong>« La volonté du chef de l&rsquo;État va se realiser. Les travaux permettront de savoir combien cela va coûter</strong> </em>». Il fonde également son espoir sur la résilience du peuple burkinabè qui, d&rsquo;après lui, a toujours répondu présent quand il s’agit de souveraineté nationale. <em><strong>« Le financement sera acquis</strong></em>», dit-il. </span></p>\n<p><span style=\"font-weight: 400;\">Le ministre burkinabè reconnaît que la <a href=\"https://libreinfo.net/projet-de-centrale-nucleaire-mission-russe-burkina/\"><strong>construction d’une centrale nucléaire</strong></a> prend du temps. Qu&rsquo;à cela ne tienne, fait-il remarquer, le temps est un facteur qui dépend de la volonté des différentes parties. Dans ce projet, en l’espèce, <em><strong>« les parties burkinabè et russe sont fortement engagées»,</strong></em> soutient-il. </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Nous ferons tout ce qui est à notre pouvoir pour exécuter le plus rapidement possible vos vœux »,</strong> </em>déclare l’ingénieur en chef de l’agence ROSATOM, Alexandes Renev. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_85670\" style=\"width: 757px;\"><img alt=\"L’ingénieur en chef de l’agence ROSATOM, Alexandes Renev. \" class=\"size-full wp-image-85670\" height=\"540\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG_20240806_100321_1.jpg\" width=\"757\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-85670\">L’ingénieur en chef de l’agence ROSATOM, Alexandes Renev.</figcaption></figure>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-construction-centrale-nucleaire-2/\">Burkina: Construction d’une centrale nucléaire , des techniciens russes balisent le terrain</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "JO Paris 2024 : Marthe Koala en finale du saut en longueur", "link": "https://libreinfo.net/jeux-olympiques-paris-2024-marthe-koala-en-finale-saut-en-longueur/?utm_source=rss&utm_medium=rss&utm_campaign=jeux-olympiques-paris-2024-marthe-koala-en-finale-saut-en-longueur", "published": "Tue, 06 Aug 2024 12:12:37 +0000", "summary": "<p>Marthe Koala, athlète burkinabè, s&#8217;est qualifiée pour la finale du saut en longueur féminin avec un saut de 6,59 mètres, ce mardi 6 août 2024, aux Jeux olympiques (JO) de Paris 2024. Elle termine 6e de son groupe. Par André-Martin Bado  Ce mardi 6 août 2024, Marthe Yasmine Koala s&#8217;est démarquée lors des qualifications du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/jeux-olympiques-paris-2024-marthe-koala-en-finale-saut-en-longueur/\">JO Paris 2024 : Marthe Koala en finale du saut en longueur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Marthe Koala, athlète burkinabè, s&rsquo;est qualifiée pour la finale du saut en longueur féminin avec un saut de 6,59 mètres, ce mardi 6 août 2024, aux Jeux olympiques (JO) de Paris 2024. Elle termine 6e de son groupe.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Ce mardi 6 août 2024, Marthe Yasmine Koala s&rsquo;est démarquée lors des qualifications du saut en longueur aux <a href=\"https://libreinfo.net/burkina-faso-hugues-fabrice-zango-marthe-koala-delegation-burkinabe-jo-2024-jo-de-paris-athletes-burkinabe/\">Jeux olympiques (JO).</a> Elle a débuté avec un saut de 6,36 mètres, améliorant sa performance lors de son deuxième essai avec un impressionnant 6,59 mètres. Avec ce saut, Koala se classe 6e du groupe B et 11e au classement général parmi les 31 participantes.</p>\n<p>L&rsquo;Italienne Larissa Lapichino a dominé les qualifications avec un saut de 6,87 mètres, suivie de près par l&rsquo;Allemande Malaika Mihambo avec 6,86 mètres et la Nigériane Ese Brume avec 6,65 mètres.</p>\n<p><a href=\"https://libreinfo.net/athletisme-marthe-koala-medaillee-dargent-23e-championnats-dafrique/\">Championne d&rsquo;Afrique,</a> vainqueur des Jeux africains et double médaillée d&rsquo;or aux <a href=\"https://libreinfo.net/francophonie-koala/\">Jeux de la Francophonie,</a> la Burkinabè Marthe Koala a un palmarès impressionnant.</p>\n<p>Elle a également triomphé aux Jeux de la solidarité islamique et a remporté de nombreuses médailles dans divers meetings internationaux. Double championne d&rsquo;Afrique en heptathlon, elle possède un record personnel de 6,94 mètres en saut en longueur.</p>\n<p>La finale est programmée pour le 8 août prochain, où seules les 12 meilleures athlètes des qualifications auront l&rsquo;opportunité de concourir pour les médailles.</p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/jeux-olympiques-paris-2024-marthe-koala-en-finale-saut-en-longueur/\">JO Paris 2024 : Marthe Koala en finale du saut en longueur</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Rupture des relations Mali-Ukraine : Kiev regrette « une décision précipitée » de Bamako", "link": "https://libreinfo.net/kiev-regrette-une-decision-precipitee-bamako/?utm_source=rss&utm_medium=rss&utm_campaign=kiev-regrette-une-decision-precipitee-bamako", "published": "Tue, 06 Aug 2024 08:02:52 +0000", "summary": "<p>L’Ukraine a réagi à la décision du Mali de rompre ses relations diplomatiques avec elle. Dans un communiqué publié le 5 août 2024, Kiev regrette « une décision précipitée » de Bamako. Par la rédaction  L&#8217;Ukraine n’a pas attendu longtemps avant de réagir à la décision malienne de rompre ses relations diplomatiques avec elle. En [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/kiev-regrette-une-decision-precipitee-bamako/\">Rupture des relations Mali-Ukraine : Kiev regrette « une décision précipitée » de Bamako </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Ukraine a réagi à la décision du Mali de rompre ses relations diplomatiques avec elle. Dans un communiqué publié le 5 août 2024, Kiev regrette « une décision précipitée » de Bamako.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la rédaction</a> </strong></p>\n<p><a href=\"https://libreinfo.net/conflit-russie-ukraine-plus-de-31-000-soldats-russes-selon-lukraine/\">L&rsquo;Ukraine</a> n’a pas attendu longtemps avant de réagir à la décision malienne de rompre ses relations diplomatiques avec elle.</p>\n<p>En effet, 24 heures après, Kiev a publié un communiqué dans lequel elle regrette <em><strong>« une décision précipitée »</strong> </em>prise par Bamako.</p>\n<p><em><strong>« La décision du gouvernement de Transition de la République du Mali de rompre ses relations diplomatiques avec l’Ukraine est à courte vue et précipitée »,</strong></em> écrit le ministère des Affaires étrangères de ce pays.</p>\n<p>Ce ministère regrette que <em><strong>« le gouvernement de Transition de la République du Mali ait décidé de rompre ses relations diplomatiques avec l’Ukraine sans procéder à un examen approfondi des faits et circonstances de l’incident survenu dans le nord du Mali »</strong></em></p>\n<p>Dans le même communiqué, l’Ukraine rejette les accusations maliennes de soutien à des terroristes dans le Sahel. <em><strong>« L’Ukraine adhère inconditionnellement aux normes du droit international et rejette fermement les accusations du gouvernement transitoire du Mali »</strong></em>, fait savoir Kiev.</p>\n<p><a href=\"https://libreinfo.net/republique-du-mali-ukraine-cooperation-burkina-faso-gouvernement-de-la-transition-cooperation/\">Le Mali a rompu</a> le 4 août dernier ses relations diplomatiques avec l’Ukraine en l’accusant d’avoir soutenu des groupes terroristes lors de combats meurtriers en fin juillet à <a href=\"https://libreinfo.net/lutte-contre-le-terrorisme-les-armees-malienne-et-burkinabe-operation-conjointe-tinzaouatene/\">Tinzaouatene</a>, dans le Nord à la frontière avec l’Algérie.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/kiev-regrette-une-decision-precipitee-bamako/\">Rupture des relations Mali-Ukraine : Kiev regrette « une décision précipitée » de Bamako </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Marché de la dette : des investisseurs proposent 40,34 milliards FCFA au Burkina", "link": "https://libreinfo.net/burkina-dette-publique/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-dette-publique", "published": "Tue, 06 Aug 2024 07:53:54 +0000", "summary": "<p>Le Burkina est intervenu le 2 août 2024 sur le marché de la dette publique de l&#8217;Union monétaire ouest-africaine (UMOA), avec un objectif de mobilisation de 35 milliards de FCFA auprès des investisseurs de la région, informe le média spécialisé Sika Finance.  Par Nicolas Bazié De nombreux investisseurs ont bien accueilli la demande du Burkina. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-dette-publique/\">Marché de la dette : des investisseurs proposent 40,34 milliards FCFA au Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le Burkina est intervenu le 2 août 2024 sur le marché de la dette publique de l&rsquo;Union monétaire ouest-africaine (UMOA), avec un objectif de mobilisation de 35 milliards de FCFA auprès des investisseurs de la région, informe le média spécialisé Sika Finance. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">De nombreux investisseurs ont bien accueilli la demande du Burkina. Selon nos confrères de Sika Finance, ils sont allés jusqu&rsquo;à proposer au pays 40,34 milliards de FCFA, soit un taux de couverture de 115,27%. </span></p>\n<p><span style=\"font-weight: 400;\">Cependant, poursuit le média spécialisé, le Trésor public burkinabè a finalement fait le choix de lever 38,49 milliards de FCFA (58,67 millions d&rsquo;euros), représentant un taux d&rsquo;absorption de 95,42%.</span></p>\n<p><span style=\"font-weight: 400;\">Nos confrères précisent que les offres retenues proviennent principalement du Burkina avec 36,47 milliards de FCFA de l&rsquo;enveloppe levée, soit un taux de 94,75%.</span></p>\n<p><span style=\"font-weight: 400;\">En janvier 2023, <a href=\"https://libreinfo.net/burkina-investisseurs/?noamp=available\"><strong>l’Etat burkinabè avait sollicité  le concours des investisseurs</strong></a> pour la levée de fonds sur le marché financier sous régional, pour un montant de 150 milliards de FCFA.</span></p>\n<p><span style=\"font-weight: 400;\">À l’époque, le ministre en charge de l’économie, Dr Aboubakar Nacanabo, s’était réjoui du fait que <em><strong>« les investisseurs, de par leurs souscriptions, ont renouvelé leur confiance au Burkina Faso</strong> </em>», avec une forte souscription évaluée à 173 milliards de FCFA, soit un taux de couverture de 115,33%. </span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-dette-publique/\">Marché de la dette : des investisseurs proposent 40,34 milliards FCFA au Burkina</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Mali/Terrorisme : La CEDEAO condamne les attaques meurtrières à Tin Zaouatine", "link": "https://libreinfo.net/cedeao-lutte-contre-le-terrorisme-attaque-terroriste-au-mali-burkina-faso-tin-zaouatine/?utm_source=rss&utm_medium=rss&utm_campaign=cedeao-lutte-contre-le-terrorisme-attaque-terroriste-au-mali-burkina-faso-tin-zaouatine", "published": "Mon, 05 Aug 2024 20:14:34 +0000", "summary": "<p>La Communauté économique des États de l&#8217;Afrique de l&#8217;Ouest (CEDEAO) a exprimé, ce lundi 5 août 2024, sa profonde préoccupation à propos de la situation sécuritaire au Mali. Elle a fermement condamné les récentes attaques violentes contre les forces de défense et de sécurité maliennes à Tin Zaouatine, dans le nord du pays, qui ont [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cedeao-lutte-contre-le-terrorisme-attaque-terroriste-au-mali-burkina-faso-tin-zaouatine/\">Mali/Terrorisme : La CEDEAO condamne les attaques meurtrières à Tin Zaouatine</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Communauté économique des États de l&rsquo;Afrique de l&rsquo;Ouest (CEDEAO) a exprimé, ce lundi 5 août 2024, sa profonde préoccupation à propos de la situation sécuritaire au Mali. Elle a fermement condamné les récentes attaques violentes contre les forces de défense et de sécurité maliennes à Tin Zaouatine, dans le nord du pays, qui ont fait de nombreuses victimes parmi les forces maliennes.</strong></p>\n<p><strong>Par <a href=\"http://André-Martin Bado\">André-Martin Bado</a></strong></p>\n<p>Dans un communiqué du lundi 5 août 2024 , l&rsquo;organisation régionale a dénoncé les attaques meurtrières survenues le 30 juillet dernier à Tin Zaouatine, une localité stratégique du nord du pays.</p>\n<p>La CEDEAO a fermement condamné ces actes de violence et présenté ses sincères condoléances au <em><strong>«</strong></em> <em><strong>Gouvernement et au peuple de la République du Mali, ainsi qu&rsquo;aux familles des victimes »</strong></em>.</p>\n<p>La <a href=\"https://libreinfo.net/altercation-entre-deux-deputes-cedeao/\">CEDEAO</a> a également profité de l&rsquo;occasion pour dénoncer toute ingérence étrangère dans la région, soulignant que de telles interventions pourraient constituer « <em><strong>une menace à la paix et à la sécurité en Afrique de l&rsquo;Ouest, ainsi que toute tentative visant à entraîner la région dans les affrontements géopolitiques actuels</strong> », a averti l’organisation.</em></p>\n<p>La CEDEAO a réitéré son engagement et « <em><strong>sa constante disponibilité en faveur de toute initiative visant à œuvrer pour la paix, la sécurité et la stabilité dans la sous-région</strong> </em>».</p>\n<p>Dans son communiqué, la CEDEAO n’a pas expressément fait cas du soutien présumé de l’Ukraine aux terroristes à Tin Zaouatine. Lequel soutien a amené Bamako à rompre avec « <em><strong>effet immédiat</strong></em> » ses relations diplomatiques avec Kiev.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/cedeao-lutte-contre-le-terrorisme-attaque-terroriste-au-mali-burkina-faso-tin-zaouatine/\">Mali/Terrorisme : La CEDEAO condamne les attaques meurtrières à Tin Zaouatine</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Mali : Moussa Mara renonce à ses avantages d’ancien Premier ministre", "link": "https://libreinfo.net/republique-du-mali-lancien-premier-ministre-moussa-mara-le-premier-ministre-de-la-transition-choguel-maiga-transition/?utm_source=rss&utm_medium=rss&utm_campaign=republique-du-mali-lancien-premier-ministre-moussa-mara-le-premier-ministre-de-la-transition-choguel-maiga-transition", "published": "Mon, 05 Aug 2024 17:23:16 +0000", "summary": "<p>L’ancien Premier ministre du Mali, Moussa Mara, a informé l’actuel chef du gouvernement de Transition, Choguel K. Maïga, par le biais d’une lettre, qu’il renonce à tous les avantages financiers associés à son statut. Par Issoufou Ouédraogo  L’expéditeur de la lettre explique que sa décision vise à contribuer à soulager les finances de son pays. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/republique-du-mali-lancien-premier-ministre-moussa-mara-le-premier-ministre-de-la-transition-choguel-maiga-transition/\">Mali : Moussa Mara renonce à ses avantages d’ancien Premier ministre </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’ancien Premier ministre du Mali, Moussa Mara, a informé l’actuel chef du gouvernement de Transition, Choguel K. Maïga, par le biais d’une lettre, qu’il renonce à tous les avantages financiers associés à son statut.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo</a> </strong></p>\n<p>L’expéditeur de la lettre explique que sa décision vise à contribuer à soulager les finances de son pays.</p>\n<p>« <em><strong>Cette décision est motivée par ma volonté de vouloir soulager les finances publiques et orienter nos maigres ressources vers des destinations plus utiles à nos populations</strong> </em>», a-t-il expliqué.</p>\n<p>L’ancien chef de gouvernement ajoute ceci : « <em><strong>je vous demande de bien vouloir instruire vos services d’arrêter avec effet immédiat le paiement de mes indemnités mensuelles de 700 000 FCFA, la prise en charge des factures d’électricité et d’eau de mon domicile, ainsi que celle de ma ligne de téléphone mobile</strong> </em>».</p>\n<p>Moussa Mara a été nommé, à 39 ans, Premier ministre du Mali par le défunt président Ibrahim Boubacar Keita (IBK). Il a occupé ce poste du 9 avril 2014 au 9 janvier 2015, soit 9 mois.</p>\n<p>Cet expert comptable est le président du parti politique Yelema créé en juillet 2010. Moussa Mara a été candidat malheureux à l&rsquo;élection présidentielle du 28 juillet 2013 où il a obtenu 1,5% des voix au premier tour.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/republique-du-mali-lancien-premier-ministre-moussa-mara-le-premier-ministre-de-la-transition-choguel-maiga-transition/\">Mali : Moussa Mara renonce à ses avantages d’ancien Premier ministre </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "64 ans d’indépendance : Le SG du gouvernement appelle à l’unité nationale", "link": "https://libreinfo.net/unite-nationalesg-du-gouvernement-matthias-traore/?utm_source=rss&utm_medium=rss&utm_campaign=unite-nationalesg-du-gouvernement-matthias-traore", "published": "Mon, 05 Aug 2024 13:08:05 +0000", "summary": "<p>Le Burkina célèbre ce lundi 5 août 2024 le 64e anniversaire de son indépendance. À cette occasion, le Secrétaire général (SG) du gouvernement et du Conseil des ministres, Mathias Traoré, a délivré un message appelant à l&#8217;unité nationale. Il a aussi salué les efforts des Forces de défense et de sécurité (FDS) ainsi que des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/unite-nationalesg-du-gouvernement-matthias-traore/\">64 ans d’indépendance : Le SG du gouvernement appelle à l’unité nationale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina célèbre ce lundi 5 août 2024 le 64e anniversaire de son indépendance. À cette occasion, le Secrétaire général (SG) du gouvernement et du Conseil des ministres, Mathias Traoré, a délivré un message appelant à l&rsquo;unité nationale. Il a aussi salué les efforts des Forces de défense et de sécurité (FDS) ainsi que des Volontaires pour la défense de la patrie (VDP).</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le Burkina célèbre ce lundi 5 août 2024 le <a href=\"https://libreinfo.net/burkina-4-aout-5-aout-64e-anniversaire/\">64e anniversaire de son indépendance</a>, dans un contexte marqué par une crise sécuritaire et humanitaire.</p>\n<p>À cette occasion, le Secrétaire général (SG) du gouvernement et du Conseil des ministres, Mathias Traoré, a rendu hommage aux Forces de défense et de sécurité (FDS) ainsi qu’aux Volontaires pour la défense de la patrie (VDP).</p>\n<p><em><strong>« J’ai une pensée particulière pour les forces de défense et de sécurité ainsi que pour les volontaires pour la défense de la patrie, engagés sur le front du combat pour un Burkina Faso véritablement souverain »,</strong></em> a-t-il écrit dans son message.</p>\n<p>M. Traoré a souligné l’importance du combat actuel mené par le gouvernement de Transition. <em><strong>« Dans le combat sanglant que mène la Transition sous le leadership du Capitaine Ibrahim Traoré, Président du Faso, pour libérer notre pays qui, depuis 64 ans, vit sous le poids de l’impérialisme et de la servitude. »</strong></em></p>\n<p>Face à ces défis, Mathias Traoré a lancé un appel à l’unité et à la solidarité nationale, exhortant tous les Burkinabè à se mobiliser pour soutenir cette lutte pour une indépendance véritable. <em><strong>« J’invite tous les fils et toutes les filles à accompagner la lutte pour une indépendance vraie »,</strong></em> a-t-il insisté.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/unite-nationalesg-du-gouvernement-matthias-traore/\">64 ans d’indépendance : Le SG du gouvernement appelle à l’unité nationale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
