{"source": "Burkina 24", "title": "Access International Studies devient Access International Group", "link": "https://burkina24.com/2024/07/19/communique-access-international-studies-devient-access-international-group/", "published": "Fri, 19 Jul 2024 20:31:18 +0000", "summary": "<p>Access International Group, anciennement connu sous le nom de Access International Studies, a officiellement lancé ses activités sous sa nouvelle identité. Cette transformation marque une étape majeure dans l’expansion de la société, qui propose désormais une gamme étendue de services : Access International Studies : pour les études et les formations à l’international Access International …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/19/communique-access-international-studies-devient-access-international-group/\">Access International Studies devient Access International Group</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "9e édition des Universités Sankoré : Des personnalités, dont le Capitaine Ibrahim Traoré, élevées au rang de dignité de Trésor humain de la jeunesse africaine", "link": "https://burkina24.com/2024/07/19/9e-edition-des-universites-sankore-des-personnalites-dont-le-capitaine-ibrahim-traore-elevees-au-rang-de-dignite-de-tresor-humain-de-la-jeunesse-africaine/", "published": "Fri, 19 Jul 2024 19:53:09 +0000", "summary": "<p>La cérémonie marquant la clôture de la 9e édition des Universités Sankoré et la célébration du nouvel an kamit 6261 est intervenue, ce vendredi 19 juillet 2024, à Ouagadougou, à l’occasion d’une cérémonie officielle réunissant des membres du gouvernement burkinabè.   Chaque année, depuis 2016, nous marquons une halte au sein de l’Université Joseph Ki-Zerbo …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/19/9e-edition-des-universites-sankore-des-personnalites-dont-le-capitaine-ibrahim-traore-elevees-au-rang-de-dignite-de-tresor-humain-de-la-jeunesse-africaine/\">9e édition des Universités Sankoré : Des personnalités, dont le Capitaine Ibrahim Traoré, élevées au rang de dignité de Trésor humain de la jeunesse africaine</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "L’artiste malien Toumani Diabaté a déposé le micro pour toujours", "link": "https://burkina24.com/2024/07/19/lartiste-malien-toumani-diabate-a-depose-le-micro-pour-toujours/", "published": "Fri, 19 Jul 2024 18:35:03 +0000", "summary": "<p>Le monde de la culture africaine pleure la disparition d’une icône de la musique, Toumani Diabaté, géniteur de l’artiste malien Sidiki Diabaté. Décès survenu ce vendredi 19 juillet 2024, au Mali, selon un communiqué de la structure Diabateba Musique. « C’est avec une profonde tristesse que nous annonçons le décès de notre père, Toumani Diabaté, survenu …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/19/lartiste-malien-toumani-diabate-a-depose-le-micro-pour-toujours/\">L’artiste malien Toumani Diabaté a déposé le micro pour toujours</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Coopération : Les vérités du Premier ministre au nouvel ambassadeur allemand", "link": "https://burkina24.com/2024/07/19/cooperation-les-verites-du-premier-ministre-au-nouvel-ambassadeur-allemand/", "published": "Fri, 19 Jul 2024 18:27:53 +0000", "summary": "<p>Le Premier ministre, Dr Apollinaire Joachimson Kyélem de Tambèla, a reçu, en audience, le nouvel ambassadeur de la République fédérale d’Allemagne au Burkina Faso, Dietrich Becker, ce vendredi 19 juillet 2024, à Ouagadougou. Au cours de cette rencontre de prise de contact, les deux personnalités ont abordé les domaines de coopération qui lient les deux …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/19/cooperation-les-verites-du-premier-ministre-au-nouvel-ambassadeur-allemand/\">Coopération : Les vérités du Premier ministre au nouvel ambassadeur allemand</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Non représentation du Mouvement pour la Démocratie en Afrique à l’ALT : Explications et encouragements du parti", "link": "https://burkina24.com/2024/07/19/non-representation-du-mouvement-pour-la-democratie-en-afrique-a-lalt-explications-et-encouragements-du-parti/", "published": "Fri, 19 Jul 2024 17:13:25 +0000", "summary": "<p>Ceci est un écrit du Mouvement pour la Démocratie en Afrique (MDA) sur la désignation des représentants de partis politiques à l’Assemblée législative de transition (ALT). Militants militantes Depuis la prise de fonction des nouveaux représentants de partis politiques à l’Assemblée législative de transition (ALT), nombreux d’entre vous nous interpelle pour connaitre la raison qui …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/19/non-representation-du-mouvement-pour-la-democratie-en-afrique-a-lalt-explications-et-encouragements-du-parti/\">Non représentation du Mouvement pour la Démocratie en Afrique à l’ALT : Explications et encouragements du parti</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Élection 2024 à la FBF : L’AS Douanes n’a donné quitus à aucun candidat (communiqué)", "link": "https://burkina24.com/2024/07/19/election-2024-a-la-fbf-las-douanes-na-donne-quitus-a-aucun-candidat-communique/", "published": "Fri, 19 Jul 2024 17:11:07 +0000", "summary": "<p>L’élection du président de la Fédération burkinabè de football (FBF) est prévue le 31 août 2024. Pour être candidat, chaque prétendant doit apporter une lettre de soutien. Sur les réseaux sociaux, plusieurs messages avouent que le club a remis une lettre de soutien. Le comité central de l’AS Douanes dément.  « Le comité central de l’Association …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/19/election-2024-a-la-fbf-las-douanes-na-donne-quitus-a-aucun-candidat-communique/\">Élection 2024 à la FBF : L’AS Douanes n’a donné quitus à aucun candidat (communiqué)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Conseil Mondial de l’Energie : Abdoul Faissal Sawadogo lauréat du concours Future Energy Leader", "link": "https://www.burkinademain.com/2024/07/18/conseil-mondial-de-lenergie-abdoul-faissal-sawadogo-laureat-du-concours-future-energy-leader/", "published": "Thu, 18 Jul 2024 19:08:31 +0000", "summary": "Pour le Burkina Faso, c’est Abdoul Faissal Sawadogo qui est le lauréat de l’édition 2024 des Future Energy Leaders (FEL) du Conseil Mondial de l’Energie (CME). A ce titre, le jeune Sawadogo a l&#8217;honneur de représenter le pays à ce prestigieux programme mondial de l&#8217;énergie. Pour les responsables du Conseil Burkinabè de l’Energie (CBE), membre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Pour le Burkina Faso, c’est Abdoul Faissal Sawadogo qui est le lauréat de l’édition 2024 des Future Energy Leaders (FEL) du Conseil Mondial de l’Energie (CME). </strong><strong>A ce titre, le jeune Sawadogo a l&rsquo;honneur de représenter le pays à ce prestigieux programme mondial de l&rsquo;énergie</strong><strong>. Pour les responsables du Conseil Burkinabè de l’Energie (CBE), membre du CME depuis janvier dernier, c’est une bonne nouvelle qui va dans le sens des espoirs et attentes du secteur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44042\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44042\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-Copie.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44042\">Abdoul Faissal Sawadogo est le premier lauréat Burkinabè du concours Future Energy Leader du Conseil Mondial de l’Energie</figcaption></figure>\n<p>Pour le Burkina Faso, l’on peut dire que les retombées de son adhésion en janvier 2024 au Conseil mondial de l’énergie (CME) suivie de sa participation, du 22 au 25 avril 2024 à Amsterdam au 26ème Congrès CME, ne se font pas attendre. En effet, depuis quelques semaines, l’on connaît déjà le lauréat du pays au Concours ‘’Future Energy Leaders (FEL)’’ de l’organisation internationale centenaire. Il s’agit de Abdoul Faissal Sawadogo qui a été retenu sur un total de 6 candidatures présentées par le Burkina Faso, les 5 autres postulants n’ayant pas pu satisfaire les critères de cette prestigieuse et sélective compétition du CME. Mais, au juste, qui est-il, comment a-t-il accueilli sa sélection et qu’entend-il faire ?</p>\n<p><strong>«C’est avec une grande fierté que je porterai haut les couleurs nationales»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44043\" style=\"width: 1080px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44043\" height=\"351\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-2.jpg?resize=696%2C351&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44043\">Confiant, Abdoul Faissal Sawadogo entend porter haut  les couleurs du Burkina Faso dans ce Programme mondial de l’énergie</figcaption></figure>\n<p>Fondateur de l’association ‘’Coopération internationale World Emergence (CIWEM) dont il est le président en charge notamment de la promotion des énergies renouvelables et de la lutte contre le réchauffement climatique et surtout promoteur d&rsquo;une innovation révolutionnaire dans le domaine de l&rsquo;efficacité énergétique ; Faissal est allé à ce concours international de promotion de jeunes talents avec des atouts certains. Ce qui lui a permis, sans surprise, d’être donc retenu, à sa grande satisfaction.</p>\n<p>«Je voudrais avant tout remercier Dieu le tout-puissant, mes parents et mes proches pour leurs bénédictions. C’est tout un honneur pour moi d’être parmi les 46 lauréats de ce concours international Future Energy Leader, organisé par le Programme Mondial de l’Energie», a-t-il indiqué à l’annonce des résultats.</p>\n<p>Et d’assurer, confiant : «C’est avec une grande fierté que je porte et je porterai haut les couleurs du drapeau du pays des hommes intègres aux grandes instances, ateliers ou forums sur la transition énergétique, l’accès à l’énergie durable et à la lutte contre le réchauffement climatique».</p>\n<p><strong>Satisfaction, félicitations et encouragements du CBE<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44044\" height=\"527\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6-1.jpg?resize=696%2C527&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44046\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/7.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44046\" height=\"508\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/7.jpg?resize=696%2C508&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44046\">Le secrétaire général du Conseil Burkinabè de l&rsquo;Energie, Kévin Zossi Sanou, s&rsquo;est félicité de la sélection de Faissal Sawadogo</figcaption></figure>\n<p>Au Conseil Burkinabè de l’Energie qui a organisé le FEL en sa qualité de membre à part entière du Conseil Mondial de l’Energie ; l’heure est aussi à la satisfaction, aux félicitations et encouragements à l’annonce du résultat.</p>\n<p>«C’est une satisfaction et un bon accueil de cette sélection car, au moins un de nos candidats, figure sur la liste 2024 des « Future Energy Leaders » (FEL). Un message à l’endroit du lauréat et des autres candidats … C’est d’abord un message de félicitations et d’encouragement à l’endroit de Faissal et lui demander de vraiment s’appliquer à suivre le programme dans toutes ses exigences car il est le tout premier Burkinabè à franchir cette étape d’être sélectionné par le Conseil Mondial de l’Energie pour vendre ses idées novatrices et représenter dignement notre pays. Les candidats non retenus ne doivent pas perdre espoir car étant présents parmi les candidats 2024, le Conseil Mondial pourrait à tout moment recourir à eux en cas de besoin», a confié le secrétaire général du CBE Kévin Z. Sanou.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44047\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-4.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44045\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44045\" height=\"578\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-4.jpg?resize=696%2C578&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44045\">Au cours de la réunion hybride du Conseil d&rsquo;administration du CBE du 4 juillet dernier, le président Baba Ahmed Coulibaly a officiellement félicité et encouragé le lauréat Burkinabè du Concours Future Energy Leader</figcaption></figure>\n<p>Par ailleurs, cette sélection de Abdoul Faissal Sawadogo comme 1er FEL du Burkina Faso a même figuré au menu de la réunion hybride du Conseil d’administration du CBE tenue le 4 juillet dernier à Ouagadougou. Ce fut également l’occasion pour le président du CBE, Baba Ahmed Coulibaly de féliciter officiellement le lauréat Sawadogo et de l’exhorter à aller jusqu’au bout pour faire honneur au pays et contribuer véritablement au progrès du secteur de l’énergie, faisant allusion notamment à son innovation dans le domaine de l&rsquo;efficacité énergétique.</p>\n<p>En effet, l’objectif principal du Programme mondial FEL, c’est d’améliorer les connaissances, l’expérience et les compétences des participants et, in fine, de leurs pays.</p>\n<p><strong>Programme FEL pour accéder et contribuer aux outils de transition énergétique<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44048\" height=\"414\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-5.jpg?resize=696%2C414&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les candidats retenus auront l’occasion de d’accéder et contribuer aux outils de transition énergétique et aux études faisant autorité du Conseil en tant qu’experts ou observateurs, où ils peuvent développer leur expérience, leurs connaissances et leurs compétences dans un environnement axé sur l’énergie tout en contribuant au dialogue mondial du Conseil mondial de l’énergie.</p>\n<p>Aussi, grâce à un système flexible et interactif, le programme permet aux FEL de concevoir des projets avec des résultats précieux et pratiques – webinaires, événements et initiatives nationales et régionales. Ces projets font partie intégrante du programme FEL car ils contribuent à façonner la communauté FEL et offrent des opportunités uniques de coopération internationale.</p>\n<p>Le Programme permet d’assister à certains événements mondiaux, régionaux et nationaux du Conseil mondial de l’énergie, notamment le Congrès mondial de l’énergie et la Semaine mondiale de l’énergie. Ces rassemblements énergétiques de premier plan offrent aux futurs leaders de l’énergie une occasion unique de mieux comprendre les problèmes et les solutions énergétiques d’un point de vue mondial. Enfin, le Programme FEL permet aux bénéficiaires de créer leur propre réseau professionnel ; de façonner la vision du système énergétique de demain et de combler donc le fossé des générations.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 17 juillet 2024", "link": "https://www.burkinademain.com/2024/07/17/compte-rendu-du-conseil-des-ministres-du-17-juillet-2024/", "published": "Wed, 17 Jul 2024 19:39:40 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 17 juillet 2024, en séance ordinaire, de 09 H 00 mn à 13 H 03 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/07/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à la situation du personnel du Médiateur du Faso et propositions de solutions.</p>\n<p>Le Conseil des ministres du 29 mai 2024 avait instruit le ministre chargé du dossier de réexaminer la situation du personnel contractuel du Médiateur du Faso, suite à la suppression de l’institution par la loi n°045-2023/ALT du 30 décembre 2023 portant révision de la Constitution. A sa suppression, l’institution comptait 109 agents composés de fonctionnaires et de contractuels.</p>\n<p>Après réexamen du dossier, il ressort que tout le personnel fonctionnaire, hormis les agents de sécurité, a été redéployé et tous les contrats à durée déterminée ont pris fin le 30 avril 2024 à l’exception d’un qui court jusqu’au 31 décembre 2025.</p>\n<p>Le comité ad hoc mis en place pour gérer le passif du personnel a retenu 35 agents contractuels dont 34 à durée indéterminée et un à durée déterminée.</p>\n<p>Le Conseil a instruit le ministre chargé du dossier de prendre les dispositions en vue de l’emploi éventuel desdits agents dans la fonction publique d’Etat ou le cas échéant de la rupture de contrat pour ceux qui le souhaitent, conformément à la règlementation en vigueur.</p>\n<p>L’adoption de ce rapport permet la résolution définitive de la situation des ex contractuels du Médiateur du Faso.</p>\n<p><strong>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>Le Conseil a adopté deux (02) projets de loi.</p>\n<p>Le premier projet de loi porte autorisation de ratification de l’Accord de prêt signé le 26 avril 2024 à Lomé, entre le Burkina Faso et la Banque Ouest africaine de développement (BOAD), pour le financement partiel du Projet d’urgence de production d’engrais minéraux (PUPE).</p>\n<p>Cet accord de prêt entre le Burkina Faso et la BOAD pour le financement du PUPE s’élève à 14 000 000 000 F CFA.</p>\n<p>Le coût global du Projet d’urgence de production d’engrais minéraux est estimé à 15 069 015 490 F CFA, financé par l’Etat burkinabè, la BOAD et la Société d’exploitation des phosphates du Burkina (SEPB).</p>\n<p>Le Projet d’urgence de production d’engrais minéraux a pour objectifs d’améliorer la productivité et la production agricoles et de faciliter l’accès aux engrais de qualité, en quantité et à des prix compétitifs.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p>Le second projet de loi porte adoption d’un nouveau Code des douanes.</p>\n<p>Depuis son accession à l’indépendance, le Burkina Faso a connu un seul Code des douanes à travers la loi n°24/62/AN du 22 juin 1962. Ce code a fait l’objet de modifications en certaines de ses dispositions du fait de l’environnement commercial changeant et de l’évolution de certaines procédures douanières.</p>\n<p>Cependant, avec l’adhésion du Burkina Faso à l’Accord sur la facilitation des échanges (AFE) et à la Convention de Kyoto révisée (CKR), l’alignement de la législation douanière nationale aux dispositions de ces standards internationaux nécessite l’adoption d’un nouveau code des douanes.</p>\n<p>Ce projet de loi permettra à l’administration des douanes d’être plus performante en matière de mobilisation des recettes et à notre pays de respecter ses engagements internationaux.</p>\n<p>Les innovations majeures de ce projet de loi permettront entre autres de :</p>\n<p>&#8211; renforcer l’action des services douaniers dans la protection du droit de propriété intellectuelle, lutter contre la contrefaçon et contrôler le commerce extérieur ;</p>\n<p>&#8211; donner une base légale au suivi électronique des camions de marchandises en transit, au contrôle non intrusif des moyens de transport de marchandises et au paiement électronique du montant des droits et taxes éligibles ;</p>\n<p>&#8211; mettre en place de nouveaux régimes économiques ainsi que la zone franche ;</p>\n<p>&#8211; prendre en compte le trafic postal pour un meilleur suivi du commerce électronique ;</p>\n<p>&#8211; prévoir des voies de recours administratif et revoir à la baisse le quantum de certaines peines, conformément aux dispositions des standards internationaux (CKR et AFE).</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit projet de loi à l’Assemblée législative de Transition.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>Le Conseil a adopté un décret portant adoption de Pupilles de la Nation burkinabè.</p>\n<p>L’adoption de ce décret permet à soixante-trois (63) enfants orphelins des Forces de défense et de sécurité décédées dans l’exercice de leurs fonctions suite à des attaques terroristes, de jouir des droits attachés à la qualité de Pupille de la Nation burkinabè, conformément au décret n°2023 1162/PRESTRANS/PM/MDAC/MATDS/MEFP/MJDHRI/MSAHRNGF du 19 septembre 2023 fixant la procédure d’adoption et les modalités de protection et de soutien aux Pupilles de la Nation.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DU DEVELOPPEMENT INDUSTRIEL, DU COMMERCE, DE L’ARTISANAT ET DES PETITES ET MOYENNES ENTREPRISES</strong></p>\n<p>Le Conseil a adopté un rapport relatif aux projets spécifiques au titre de l’année 2024 du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises.</p>\n<p>Ces projets spécifiques concernent la réalisation d’infrastructures et l’acquisition de biens et services identifiés dans des délais réduits. Il s’agit :</p>\n<p>&#8211; de la mise en place d’un système de marquage et de traçabilité des produits du tabac au Burkina Faso ;</p>\n<p>&#8211; de l’acquisition d’équipements ;</p>\n<p>&#8211; de la réalisation des travaux de réhabilitation des infrastructures du site de l’ex BRAFASO ;</p>\n<p>&#8211; de l’acquisition de matières premières dans le cadre du démarrage de l’ex BRAFASO ;</p>\n<p>&#8211; de la fourniture de prestations de transport et de transit de matériel ;</p>\n<p>&#8211; de la réhabilitation de la clôture et de la construction de guérites à l’ex-BRAFASO.</p>\n<p>Le coût global de ces projets spécifiques est estimé à onze milliards cent millions (11 100 000 000) F CFA TTC.</p>\n<p>Le financement est assuré par les comptes trésors «relance BRAFASO» et «restructuration des entreprises en difficulté», gestion 2024.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant organisation de l’électrification dans les centres ruraux.</p>\n<p>En 2017, le Burkina Faso a adopté la loi n°014/AN du 20 avril 2017 portant règlementation générale du secteur de l’énergie. Cette loi a libéralisé la production de l’énergie. Malgré la libéralisation du secteur, force est de reconnaître qu’il existe une disparité des taux d’électrification entre le milieu rural et le milieu urbain qui étaient respectivement de 5,49% et de 86,21% en 2022.</p>\n<p>Les coopératives d’électricité qui ont été mises à contribution pour booster l’électrification rurale n’ont pas produit de résultats probants en 20 ans d’existence à cause de difficultés récurrentes de gestion.</p>\n<p>C’est dans ce contexte qu’une stratégie d’électrification rurale a été élaborée en 2024 à l’effet de porter le taux d’électrification à 50% en 2028.</p>\n<p>Un des défis majeurs à relever dans le cadre de cette stratégie est l’amélioration de la gouvernance dans le domaine de l’électrification rurale qui passe nécessairement par une réorganisation du secteur.</p>\n<p>Les principales innovations de ce décret concernent notamment :</p>\n<p>&#8211; la clarification du rôle de tous les acteurs dans cette nouvelle réorganisation ;</p>\n<p>&#8211; la suspension de la création de nouvelles coopératives d’électricité sans concession ;</p>\n<p>&#8211; l’octroi de concessions au secteur privé professionnel pour un investissement massif en zones rurales ;</p>\n<p>&#8211; le transfert à la SONABEL pour exploitation des localités gérées par des coopératives d’électricité ne disposant pas de concessions ou faisant preuve d’une mauvaise gestion.</p>\n<p>L’adoption de ce décret permet de réorganiser le domaine de l’électrification rurale en vue d’améliorer le taux d’électrification au Burkina Faso.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE L’URBANISME, DES AFFAIRES FONCIERES ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant règlementation des servitudes des canaux primaires inondables des eaux pluviales, des zones inondables inconstructibles dans la ville de Ouagadougou.</p>\n<p>Ce décret est une relecture du décret n°2009-793/PRES/PM/MUH/MATD/MEF/MID/MAHRH/MECV du 19 novembre 2009 portant règlementation des servitudes des canaux primaires d’évacuation des eaux pluviales, des zones inondables inconstructibles, et des zones submersibles dans la ville de Ouagadougou.</p>\n<p>Cette relecture permettra de rendre distinctes les servitudes pour chaque barrage et chaque canal.</p>\n<p>L’adoption de ce décret permet une meilleure application des servitudes des canaux, barrages et ruisseaux et une réduction des risques d’inondation dans la ville de Ouagadougou.</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p>II 1 Le ministre de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil le bilan de l’organisation des examens scolaires de la session de 2024.</p>\n<p>Les examens scolaires du Certificat d’études primaires (CEP), du Brevet d’études du premier cycle (BEPC), du Brevet d’études professionnelles (BEP), du Certificat d’aptitude professionnelle (CAP) et du baccalauréat (BAC) se sont globalement bien déroulés dans les treize (13) régions.</p>\n<p>L’examen du CEP s’est déroulé du 04 au 15 juin et a connu un taux de succès de 82,16 % contre 71,24% en 2023, soit une amélioration de 10,92 points.</p>\n<p>L’examen du BEPC s’est déroulé du 04 au 17 juin et a connu un taux de succès de 47,19 % contre 38,27% en 2023, soit une hausse de 8,92 points.</p>\n<p>Les examens du BEP et du CAP se sont déroulés du 04 au 15 juin et ont connu un taux de succès de 68,73% contre 75,57% en 2023, soit une régression de 6,84 points.</p>\n<p>L’examen du Baccalauréat s’est déroulé du 18 juin au 05 juillet et a connu un taux de succès de 52,61% contre 39,27% en 2023, soit une hausse de 13,34 points.</p>\n<p><strong>II 2 Le ministre des Sports, de la jeunesse et de l’emploi a fait au Conseil deux (02) communications.</strong></p>\n<p>La première communication est relative à la célébration en différé le 25 juillet 2024 de la première édition de la Journée mondiale des compétences des jeunes (JMCJ) instaurée par les Nations unies le 15 juillet de chaque année.</p>\n<p>Cette édition, placée sous le thème « Compétences des jeunes au service de la paix et du développement» sera organisée dans toutes les régions du Burkina Faso. La cérémonie officielle de la JMCJ aura lieu à Ouagadougou.</p>\n<p>La Journée mondiale des compétences des jeunes vise d’une part, à rappeler l’importance de la transmission aux jeunes des compétences nécessaires à l’emploi, à l’obtention d’un travail décent et à l’entrepreneuriat, et d’autre part, à leur donner les moyens de faire face aux problèmes et aux défis liés à l’embauche dans un monde en perpétuelle mutation.</p>\n<p>La seconde communication est relative au compte rendu de la première édition du Forum national des acteurs du volontariat au Burkina Faso (FONAV-BF) tenue du 21 au 23 mai 2024 à Ouagadougou.</p>\n<p>L’objectif de cette édition était de mener la réflexion sur les problématiques de gestion et de promotion du volontariat pour une meilleure contribution au développement socio-économique de notre pays.</p>\n<p>Les travaux du Forum ont permis de faire un diagnostic sans complaisance dans la perspective d’opérer des mutations nécessaires dans les attributions et la restructuration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et d’adopter une feuille de route des acteurs pour la promotion du volontariat.</p>\n<p>Des recommandations ont été formulées. Il s’agit entre autres :</p>\n<p>&#8211; de la prise en compte du volontariat dans les différentes politiques sectorielles, plans, projets et programmes de développement ;</p>\n<p>&#8211; de l’élaboration d’un texte réglementaire sur la pratique du bénévolat par les associations et les communautés comme forme traditionnelle du volontariat ;</p>\n<p>&#8211; de l’élaboration et la mise en œuvre d’une stratégie de mobilisation d’un million de volontaires sur les chantiers de développement à l’horizon 2026.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Abdou DIALLO, Officier, est nommé Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès de la République du Niger, avec résidence à Niamey ;</p>\n<p>&#8211; Madame Bibata NEBIE/OUEDRAOGO, Mle 130 219 D, Magistrat, catégorie P, grade exceptionnel, 6ème échelon, est nommée Ambassadeur Extraordinaire et Plénipotentiaire du Burkina Faso auprès du Japon, avec résidence à Tokyo.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>&#8211; Monsieur Marcel OUEDRAOGO, Mle 217 041 T, Conseiller en gestion des ressources humaines, 1ère classe, 8ème échelon, est nommé Chargé de mission.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ADMINISTRATION TERRITORIALE, DE LA DECENTRALISATION ET DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Wennélebsida Jean-Alexandre DARGA, Mle 57 711 K, Inspecteur général de police, catégorie 1, 5ème classe, 2ème échelon, est nommé Directeur général de la police nationale.</p>\n<p><strong>D AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>&#8211; Monsieur Eric ZOUNGRANA, Mle 118 848 A, Conseiller des affaires étrangères, 1ère classe, 10ème échelon, est nommé Consul général du Burkina Faso à Paris (République française).</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’ECONOMIE, DES FINANCES ET DE LA PROSPECTIVE</strong></p>\n<p>&#8211; Monsieur Simon-Pierre BOUSSIM, Mle 225 081 H, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Inspecteur des finances ;</p>\n<p>&#8211; Monsieur Lougri Jean LEGMA, Mle 47 699 R, Inspecteur des impôts, 1ère classe, 16ème échelon, est nommé Inspecteur des finances.</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Moussa Poulmawendé ZIDA, Mle 118 318 Z, Ingénieur du développement rural, 1<sup>ère</sup> classe, 7ème échelon, est nommé Responsable du Programme budgétaire 075 «Aménagements hydro-agricoles et irrigations », cumulativement avec ses fonctions de Directeur général des Aménagements agro-pastoraux et du développement de l’irrigation ;</p>\n<p>&#8211; Monsieur Emilien Ulrich Emmanuel Yisso BAKONE, Mle 288 546 C, Ingénieur d’élevage, 1ère classe, 4ème échelon, est nommé Responsable du Programme budgétaire 081 « Sécurisation et gestion durable des ressources pastorales » ;</p>\n<p>&#8211; Monsieur Weidain Aboubacar Mahmane NACRO, Officier, est nommé Responsable du Programme budgétaire 083 « Santé animale et santé publique vétérinaire », cumulativement avec ses fonctions de Directeur général des Services vétérinaires ;</p>\n<p>&#8211; Monsieur Abdoulaye KOUDOUGOU, Mle 254 891 S, Conseiller en études et analyses, 1ère classe, 6ème échelon, est nommé Directeur de la Prospective, de la planification et du suivi-évaluation ;</p>\n<p>&#8211; Monsieur Al Ibrahim TRAORE, Mle 264 114 J, Conseiller en études et analyses, 1ère classe, 5ème échelon, est nommé Chef de Département chargé du Programme alimentaire mondial au Secrétariat exécutif du Conseil national de sécurité alimentaire ;</p>\n<p>&#8211; Monsieur Souleymane ZIO, Mle 293 471 T, Conseiller en études et analyses, 1ère classe, 4ème échelon, est nommé Chef de Département de la résilience et la nutrition au Secrétariat exécutif du Conseil national de sécurité alimentaire.</p>\n<p><strong>G AU TITRE DU MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS</strong></p>\n<p>&#8211; Monsieur Emile GNOUMOU, Mle 279 917 M, Administrateur civil, 1ère classe, 5ème échelon, est nommé Secrétaire général du Conseil supérieur de la communication (CSC).</p>\n<p><strong>H AU TITRE DU MINISTERE DES INFRASTRUCTURES ET DU DESENCLAVEMENT</strong></p>\n<p>&#8211; Monsieur Ali ZINA, Mle 32 350 N, Administrateur civil, 1ère classe, 13ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Emmanuel Rél-wendé KAGUEMBEGA, Mle 117 462 E, Ingénieur en génie civil, 1ère classe, 3ème échelon, est nommé Inspecteur technique des services ;</p>\n<p>&#8211; Monsieur Ollo PALENFO, Officier, est nommé Secrétaire permanent des Travaux routiers à haute intensité de main d’œuvre (SP-TRHIMO).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la société NORDGOLD YIMIOUGOU SA au titre du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; de l’Ecole normale supérieure (ENS) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Conseil burkinabè des chargeurs (CBC) au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière.</p>\n<p><strong>A MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Khalil COULIBALY, Mle 222 184, Attaché en études et analyses, Administrateur représentant l’Etat, au titre du ministère de l’Energie, des mines et des carrières au Conseil d’administration de la société minière NORDGOLD YIMIOUGOU SA pour un premier mandat de trois (03) ans.</p>\n<p><strong>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Dimitri TUINA, Elève professeur des collèges d’enseignement général, Administrateur représentant les stagiaires au Conseil d’administration de l’Ecole normale supérieure (ENS) pour la durée de son mandat de Délégué général.</p>\n<p><strong>C MINISTERE DES TRANSPORTS, DE LA MOBILITE URBAINE ET DE LA SECURITE ROUTIERE</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère du Développement industriel, du commerce, de l’artisanat et des petites et moyennes entreprises :</p>\n<p>&#8211; Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques.</p>\n<p>Au titre du ministère de l’Economie, des finances et de la prospective :</p>\n<p>&#8211; Monsieur Georges Armand Nir-Yang MEDAH, Mle 49 335 Y, Inspecteur divisionnaire des douanes.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’AGENCE DE PROMOTION DES EXPORTATIONS (APEX)</strong></p>\n<p>&#8211; Monsieur Rayaguedewinde Simon ZEMODO, Mle 90 121 A, Economiste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE NATIONALE BURKINABE D’HYDROCARBURES (SONABHY)</strong></p>\n<p><strong>&#8211; Monsieur Cyriaque Auguste Bernard YAMEOGO, Mle 258, Informaticien.</strong></p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT NATIONAL DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE COLA DU BURKINA</strong></p>\n<p>&#8211; Monsieur Boureima OUEDRAOGO, Comptable.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Conseil burkinabè des chargeurs (CBC) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère des Transports, de la mobilité urbaine et de la sécurité routière :</strong></p>\n<p>&#8211; Monsieur Jean Victorien TOE, Mle 130 331 T, Magistrat ;</p>\n<p>&#8211; Monsieur Baowendmanegré ZOUNGRANA, Mle 248 615 L, Ingénieur en transport.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE CONSEIL INTERPROFESSIONNEL DES ENTREPRISES DU FASO</strong></p>\n<p>&#8211; Monsieur Al Hassane SIENOU, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA SOCIETE BURKINABE DES FIBRES TEXTILES</strong></p>\n<p>&#8211; Monsieur Lassana KARGOUGOU, Mle 05 163, Ingénieur agronome.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DE COMMERCE ET D’INDUSTRIE DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Gérant de sociétés.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA CHAMBRE DES MINES DU BURKINA</strong></p>\n<p>&#8211; Monsieur Ditil Moussa PALENFO, Juriste.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT PROFESSIONNEL DES INDUSTRIELS</strong></p>\n<p>&#8211; Monsieur Ali COMPAORE, Mle P 014, Ingénieur du développement rural.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE GROUPEMENT DES PROFESSIONNELS DE PETROLIERS</strong></p>\n<p>&#8211; Monsieur Nicaise KAMBOU, Promoteur d’entreprise.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LA FEDERATION NATIONALE DES ARTISANS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Sibiraogo Pierre YAMEOGO, Couturier.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE SYNDICAT DES PHARMACIENS DU BURKINA FASO</strong></p>\n<p>&#8211; Monsieur Wendpouloumdé Aymar TIENDREBEOGO, Pharmacien.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ASSOCIATION DES COMMERÇANTS IMPORTATEURS ET EXPORTATEURS DE PRODUITS CEREALIERS D’ELEVAGE ET DU CRU</strong></p>\n<p>&#8211; Monsieur Kassari KONATE, Promoteur d’entreprise.</p>\n<p><strong> </strong></p>\n<p><strong>Le  Porte-parole du Gouvernement,</strong></p>\n<p><strong>Rimtalba Jean Emmanuel OUEDRAOGO</strong></p>"}]}
{"source": "Burkina Demain", "title": "Financement du développement : 2e forum de l’IDA 21 avec la société civile africaine", "link": "https://www.burkinademain.com/2024/07/10/financement-du-developpement-2e-forum-de-lida-21-avec-la-societe-civile-africaine/", "published": "Wed, 10 Jul 2024 02:41:22 +0000", "summary": "A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21e cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21<sup>e</sup> cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le rôle et l’engagement de ces acteurs sont essentiels pour l’atteinte de l’objectif de 120 milliards de dollars US à mobiliser en faveur du développement des pays les moins avancés, notamment les pays africains, surtout dans un contexte de crise généralisée.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43972\" height=\"327\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?resize=600%2C327&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a> </strong></p>\n<p>Les organisations de la société civile sont des partenaires importants pour la Banque mondiale dans le cadre de la réalisation du vingtième cycle de l’Association internationale de développement (IDA) dont l’objectif est de mobiliser quelques 120 milliards de dollars américains en faveur du développement dans 75 pays à faibles revenus ; avec comme objectif de mettre fin à l’extrême pauvreté dans ces pays d’ici à 2030. 70% de ces financements devraient bénéficier aux pays de l’Afrique dont ceux de l’Ouest et du Centre. Dans le cadre de leur mobilisation pour l’atteinte de ces objectifs de l’IDA 21, les acteurs de la société civile de l’Afrique de l’Ouest et du Centre ont participé ce lundi 8 juillet 2024 à un forum régional en ligne organisé depuis Cotonou, au Bénin. C’est le deuxième forum du genre après celui organisé en avril en Nairobi au Kenya au profit des acteurs de la société civile de l’Afrique de l’Est.</p>\n<p><strong>Participation des acteurs de la société civile du Burkina</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43973\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43973\" height=\"499\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?resize=696%2C499&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43973\">Avec la facilitation du chargé des relations extérieures de la Représentation nationale de la Banque mondiale Lionel Yaro, des acteurs de la société civile burkinabè ont participé au forum régional de l&rsquo;IDA21</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43974\" height=\"528\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?resize=696%2C528&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>A Ouagadougou, une dizaine d’acteurs de la société civile ont pu prendre part au forum depuis la Représentation nationale de la Banque Mondiale, sise à Ouaga 2000. A leur accueil, le chargé des relations extérieures Lionel Yaro qui a joué le facilitateur. Après avoir suivi les différentes interventions au programme du forum, les représentants burkinabè ont posé la question du soutien aux actions des acteurs de la société dans le cadre de la mise en œuvre des projets et programmes de l’IDA, ce qui est prévu pour des Etats comme le Burkina Faso confronté au terrorisme.</p>\n<p>Et à écouter les intervenant notamment le vice-président de la Banque mondiale en charge du financement de développement, Akihiko Nishio, qui a évoqué les orientations stratégiques et mises à jour de cette IDA 21, l’espoir est permis avec tout ce qui est déjà fait ou en cours.</p>\n<p><strong>Comprendre l’IDA 21, les réformes, les impacts attendus<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43975\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?resize=696%2C316&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Le 21<sup>e</sup> cycle de reconstitution des ressources de l’IDA intervient dans le contexte d’une Banque mondiale en pleine évolution, qui a adopté une vision élargie et met l’accent sur la prestation de services aux pays avec un impact plus important. Dans cette optique, le thème général proposé pour IDA 21 est «Mettre fin à la pauvreté sur une planète vivable : avoir un impact avec urgence et ambitions». Pour y parvenir, le cadre d’orientation proposé englobe cinq domaines d’interventions : les personnes, la planète, la prospérité, la numérisation et l’infrastructure ; et quatre axes : l’égalité des sexes, davantage d’emplois et de meilleure qualité, une vie meilleure pour les personnes en situation de fragilité, de conflit et de violence et plus d’investissements privés.</p>\n<p>En outre, il y a plus de flexibilité, plus d’accès à la liquidité pour les petits pays qui peuvent demander par exemple une pause dans le remboursement de leurs dettes. Aussi, en cas de catastrophes, les pays peuvent avoir accès à des ressources financières additionnelles. De même, il y aura une réduction d’un tiers le temps de la préparation des dons pour faciliter leur accès aux pays bénéficiaires.</p>\n<p>Ainsi, l’IDA devient plus simple, plus performante et plus rapide, avec ces réformes qui amélioreront les opérations et les résultats et permettront de répondre aux grands défis de notre époque : «aider les pays pauvres à sortir leurs populations de la pauvreté ; à les protéger des effets du changement climatique, des pandémies et de la fragilité ; et à stimuler la croissance économique pour créer des emplois et la prospérité».</p>\n<p><strong>Rôle des organisations de la société civile africaines<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43976\" height=\"568\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?resize=696%2C568&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>L’IDA collabore avec un large éventail de partenaires, notamment les gouvernements emprunteurs, les organismes des Nations-Unies, les organisations de la société civile et le secteur privé, tout en œuvrant au sein des systèmes bilatéraux et multilatéraux. L’IDA est déterminée à renforcer sa collaboration avec tous ces partenaires, reconnaissant que ces partenariats sont essentiels à l’impact de l’IDA et chacun à un rôle complémentaire à jouer. Et à écouter les représentant des pays de l’Afrique de l’Ouest et du Centre qui ont participé au forum régional de ce 8 juillet, il y a un réel intérêt de jouer un plus grand rôle de leur part. Ils ne souhaitent un meilleur accompagnement de la Banque mondiale.  A noter qu’au total, 21 pays ouest-africains et centrafricains ont pris part au présent forum régional. Il s’agit du Bénin, Burkina Faso, Cap Vert, Cameroun, Tchad, de la République centrafricaine, République du Congo, Côte d’Ivoire, du Gabon, de la Gambie, du Ghana, de la Guinée, de la Guinée-Bissau, du Libéria, du Mali, de la Mauritanie, du Niger, du Nigéria, du Sénégal, de la Sierra Leone et du Togo. La réunion finale d’annonces de contributions et de reconstitution des ressources de l’IDA 21 est prévue pour les 5-6 décembre 2024 à Séoul, e, Corée du Sud.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Les femmes et les filles au centre du financement des statistiques pour le développement", "link": "https://www.burkinademain.com/2024/07/09/les-femmes-et-les-filles-au-centre-du-financement-des-statistiques-pour-le-developpement/", "published": "Tue, 09 Jul 2024 20:45:51 +0000", "summary": "Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles. «Les femmes et les filles au centre du financement des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43965\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Les femmes et les filles au centre du financement des statistiques pour le développement</strong></p>\n<p><strong>Gaborone, le 8 juillet 2024 (CEA) &#8211; Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.</strong></p>\n<p>De hauts responsables du secteur public et des acteurs de la société civile de près de 40 pays africains se sont réunis à Gaborone (Botswana) pour la sixième édition, du Forum africain sur les statistiques de genre 2024 (AGSF24). L’AGSF de cette année vise à faire le point sur les progrès réalisés par l’Afrique et les perceptions du genre dans la Déclaration d’Addis-Abeba sur la population et le développement, le Programme d’action d’Addis-Abeba ainsi que le troisième Programme africain sur les statistiques de genre.</p>\n<p>Le thème dudit Forum «Mutualiser les efforts : financer les données qui font que les femmes et les filles comptent », s’inspire de l’appel lancé lors de la Journée internationale de la femme 2024, « Investir dans les femmes, accélérer le rythme ».</p>\n<p>«Le déficit de financement pour les Objectifs de développement durable (ODD) s’élève à 1 300 milliards de dollars par an », a déclaré le Chef de la Section des statistiques démographiques et sociales, William Muhwava, s’exprimant au nom du Directeur du Centre africain pour la statistique, de la Commission économique pour l’Afrique (CEA), Oliver Chinganya.</p>\n<p>« L&rsquo;Afrique a besoin de 800 millions de dollars supplémentaires, au minimum, par an pour atteindre les ODD. Au rythme actuel, l&rsquo;égalité des sexes ne sera atteinte qu&rsquo;en 2094 », a déclaré M. Muhwava.</p>\n<p>Bien que l&rsquo;aide au développement, en faveur de l&rsquo;égalité des sexes, augmente annuellement depuis 2015, le financement des données et des statistiques de genre genre a chuté de près de la moitié par rapport aux moyennes de 2019. « Investir dans la production et l’utilisation de données sur le genre et les mettre au service de l’égalité des sexes est donc l’objectif commun crucial de l’AGSF24 », a déclaré la Représentante du Bureau multi-pays d’ONU Femmes en Afrique du Sud (SAMCO), Madame Aleta Miller.</p>\n<p>En tant que l’une des réunions annuelles, les plus importantes, des producteurs et des utilisateurs de statistiques de genre en Afrique, l’AGSF fournit une plateforme inestimable pour améliorer la façon dont la région met à disposition et utilise les données de genre. Ces dernières peuvent être utilisées pour des politiques probantes et la prise de décisions, notamment en matière de budgétisation sensible au genre, pour améliorer la vie des femmes et des filles africaines.</p>\n<p>«Sans une approche genre des statistiques, la planification et la mise en œuvre des politiques, des programmes et des projets ne prendront pas suffisamment en compte, la différence de statut entre les hommes et les femmes », a déclaré Koffi Marc Kouakou, statisticien-économiste principal de la BAD, s&rsquo;exprimant au nom de Nathalie Gahunga, directrice de la division du genre et de l&rsquo;autonomisation des femmes de la BAD.</p>\n<p>«Il s’agit d’une occasion précieuse de renforcer la collaboration régionale, de partager les meilleures pratiques et d’élaborer des stratégies visant non seulement à mobiliser des financements, mais aussi à mutualiser les ressources pour la production et l’utilisation de données de genre », a déclaré la Secrétaire permanente du Botswana pour la jeunesse, les sports et la culture, Madame Bridget John.</p>\n<p>«Le partage d’expérience et l’échange d’idées par le biais de ce forum interdisciplinaire nous permettront d’acquérir les nouvelles connaissances pratiques nécessaires pour faire avancer ce programme », a déclaré le Madame John.</p>\n<p>La sixième édition de l’AGSF est organisé conjointement par Statistics Botswana, la Commission de l&rsquo;Union africaine (CUA), la Banque africaine de développement (BAD), PARIS21, la Coopération pour le développement de l&rsquo;Afrique australe (SADC) et ONU Femmes sous les auspices de la Commission économique pour l’Afrique (CEA).</p>\n<p>-FIN-</p>\n<p>Pour des informations supplémentaires, veuillez contacter :</p>\n<p>&nbsp;</p>\n<p>Statistics Botswana</p>\n<p>Jimmy George</p>\n<p>Chargé de la communication <a href=\"mailto:jgeorge@statsbots.org.bw\">jgeorge@statsbots.org.bw</a></p>\n<p>&nbsp;</p>\n<p>ONU Femmes (Afrique de l’Ouest et centrale) Michele Serrousi</p>\n<p>Spécialiste régionale des statistiques de genre,</p>\n<p>Afrique de l’Ouest et du Centre</p>\n<p><a href=\"mailto:Michele.Serrousi@unwomen.org\">Michele.Serrousi@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>CEA</p>\n<p>Fatouma Sissoko</p>\n<p>Statisticienne de genre</p>\n<p>Centre africain pour la statistique <a href=\"mailto:sissokof@un.org\">sissokof@un.org</a></p>\n<p>&nbsp;</p>\n<p>Paris21 (Direction de la statistique et des données/OCDE)</p>\n<p>Lauren Harrison Desai</p>\n<p>Analyste de politiques, Chef des écosystèmes de données</p>\n<p>Direction de la statistique et des données</p>\n<p><a href=\"mailto:Lauren.HARRISON@oecd.org\">Lauren.HARRISON@oecd.org</a></p>\n<p>&nbsp;</p>\n<p>SADC</p>\n<p>Pamela Siliba Chirwa</p>\n<p>Coordinatrice principale de projets</p>\n<p><a href=\"mailto:pchirwa@sadc.int\">pchirwa@sadc.int</a></p>\n<p>&nbsp;</p>\n<p>Banque africaine de développement (BAD)</p>\n<p>Koffi Marc Kouakou</p>\n<p>Statisticien/Économiste</p>\n<p>Genre, femmes et société civile</p>\n<p><a href=\"mailto:m.koffi@afdb.org\">m.koffi@afdb.org</a></p>\n<p>&nbsp;</p>\n<p>UN Women (East &amp; Southern Africa)</p>\n<p>Isabella Schmidt</p>\n<p>Spécialiste régionale des statistiques</p>\n<p>De genre</p>\n<p>Afrique de l’Est et australe</p>\n<p><a href=\"mailto:Isabella.Schmidt@unwomen.org\">Isabella.Schmidt@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>» </strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina: Rencontre des Chefs de Canton de l’Ouest à Bobo", "link": "https://www.burkinademain.com/2024/07/08/burkina-rencontre-des-chefs-de-canton-de-louest-a-bobo/", "published": "Mon, 08 Jul 2024 20:52:10 +0000", "summary": "Sa Majesté Fadouga II, Chef de Canton de Banfora à l&#8217;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024. L&#8217;objectif de cette visite des chefs traditionnels de l’Ouest Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sa Majesté Fadouga II, Chef de Canton de Banfora à l&rsquo;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024.</strong></p>\n<p>L&rsquo;objectif de cette visite des chefs traditionnels de l’Ouest Burkina à Sya ce 7 juillet, c’était de se concerter et d&rsquo;échanger sur la sécurité nationale, le problème foncier, le statut et la prise en charge des chefs.</p>\n<p>En outre, ces Chefs de Canton sus-cités sont désignés pour représenter l&rsquo;ensemble des Chefs de Canton de l&rsquo;Ouest du Burkina.</p>\n<p>Alors, ces derniers vont rencontrer le Chef de l&rsquo;Etat, Capitaine Ibrahim Traoré à Ouagadougou le 11 juillet prochain afin de soumettre leurs doléances et d&rsquo;analyser les plans d&rsquo;actions.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43948\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43948\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?resize=696%2C405&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43948\">Photo des représentants des Chefs de Canton. (De droite à gauche) Le 1er : Chef de Canton des Peuls; 2ème: CC de Karangasso Vigué; 3ème : CC de Fô;/et le 4ème: CC de Banfora</figcaption></figure>\n<p>Par ailleurs, concernant sécurité nationale, notre pays le Burkina Faso est confronté au fléau de l&rsquo;hydre terroriste depuis plus d&rsquo;une dizaine d&rsquo;années.</p>\n<p>Ainsi, la quasi-totalité des régions du Burkina Faso a été affectée par cette crise sécuritaire sans précédent.</p>\n<p>Néanmoins, des missions conjointes de nos FDS et VDP ont favorisé une lueur d&rsquo;espoir quant à l&rsquo;éradication totale de ce fléau. Dès lors, pour leur part de contribution, les Chefs de Canton demeurent une pièce maîtresse à n&rsquo;en point douter pour le renforcement de la cohésion sociale et du retour inconditionnel de la paix dans nos différentes contrées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Mobilisation autour d’un plaidoyer sur l’alimentation du nourrisson", "link": "https://www.burkinademain.com/2024/07/07/banfora-mobilisation-autour-dun-plaidoyer-sur-lalimentation-du-nourrisson/", "published": "Sun, 07 Jul 2024 21:00:00 +0000", "summary": "La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&#8217;ONG Progettomondo, s&#8217;est mobilisée, le 5 juillet dernier, autour d&#8217;un plaidoyer sur l&#8217;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&#8217;est déroulée d&#8217;abord en plénière dans la salle des fêtes de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&rsquo;ONG Progettomondo, s&rsquo;est mobilisée, le 5 juillet dernier, autour d&rsquo;un plaidoyer sur l&rsquo;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&rsquo;est déroulée d&rsquo;abord en plénière dans la salle des fêtes de la mairie, puis en atelier à la place de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43953\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43953\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43953\">Les membres du jury en pleine séance  d&rsquo;analyse des mets préparés sur place</figcaption></figure>\n<p>Pour la présente cérémonie, les interventions ont essentiellement porté sur la sécurité nutritionnelle pour une nutrition adéquate des mères et des enfants de 0 à 5 ans dans les régions des Cascades et du Centre Ouest au Burkina Faso dont l&rsquo;intitulé est &lt;&lt; Nourrir le futur &gt;&gt;.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43954\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43954\" height=\"544\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?resize=696%2C544&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43954\">Fousséni Sanou, point focal du District sanitaire de Banfora, s&rsquo;est félicité du bon déroulement de la cérémonie</figcaption></figure>\n<p>«C&rsquo;est une initiative qui est vraiment louable puisqu&rsquo;elle permet de prévenir la malnutrition chez les enfants. Je pense que cette initiative, c&rsquo;est pour que la communauté continue aussi avec cette leçon au niveau communautaire, donner l&rsquo;information aux gens sur le comment bien se nourrir, bien nourrir la femme enceinte, la femme allaitante et les enfants pour pouvoir prévenir la malnutrition surtout dans la région, au district au sanitaire de Banfora», a indiqué Fousséni Sanou, point focal du District sanitaire de Banfora, félicitant du bon déroulement. Et de remercier les PDS et les SG des 6 communes de Banfora.</p>\n<p><strong>Journée communale nutrition</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43956\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43956\" height=\"777\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?resize=696%2C777&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43956\">Le PDS Yakouba Barro remettant un prix à une lauréate</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43957\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43957\" height=\"900\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?resize=696%2C900&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43957\">La 1ère vice-Présidente de la Délégation Spéciale remettant un prix</figcaption></figure>\n<p>La présente activité entre dans le cadre de la Journée Communale de Promotion de l&rsquo;ANJE. Ainsi, selon le module &lt;&lt;Nourrir le futur&gt;&gt;, la Journée Communale Nutrition est une journée consacrée à la promotion de l&rsquo;ANJE à l&rsquo;échelle de la commune.</p>\n<p>En d&rsquo;autres termes c&rsquo;est un temps d&rsquo;arrêt marqué par la communauté sous l&rsquo;égide du Président de la Délégation Spéciale de la Commune pour parler de nutrition en général et en particulier des approches et mécanismes de prévention de la malnutrition, de dépistage et de prise en charge des enfants malnutris.</p>\n<p><strong>Renforcement de la diffusion des messages clés<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43958\" height=\"380\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?resize=696%2C380&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43959\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>L’initiative a permis de renforcer la diffusion des messages clés du paquet ANJE au niveau communautaire. Alors, après la conférence en plénière dans la salle des fêtes, le rendez-vous a été donné en atelier à la place de la nation pour des démonstrations culinaires avec les produits locaux.</p>\n<p>En l&rsquo;occurrence, il s&rsquo;est agi du concours de préparations de bouillie pour les enfants de 0 à 23 mois. Des femmes venues de différentes localités de Banfora y ont également pris part. Après les appréciations du jury, des prix ont été remis à ces femmes pour encouragements.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43960\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43961\" height=\"454\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?resize=696%2C454&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le CU de Banfora présente son trophée au Chef de Canton", "link": "https://www.burkinademain.com/2024/07/04/le-cu-de-banfora-presente-son-trophee-au-chef-de-canton/", "published": "Thu, 04 Jul 2024 07:22:05 +0000", "summary": "L&#8217;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&#8217;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur. Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&#8217;est déroulé du 23 au 30 juin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&rsquo;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43871\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43871\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43871\">Le centre universitaire de Banfora vainqueur du championnat</figcaption></figure>\n<p>Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&rsquo;est déroulé du 23 au 30 juin 2024.</p>\n<p>Parrainé par Pr Adjima Thombiano, Ministre de l&rsquo;Enseignement Supérieur, de la Recherche et de l&rsquo;Innovation, ce championnat s&rsquo;inscrit dans le cadre de la Semaine Nationale des Arts &amp; Culture des Universités du Burkina Faso.</p>\n<p><strong>L’équipe du CU de Banfora s&rsquo;est imposée face celle de Bobo<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43873\" height=\"426\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?resize=696%2C426&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour rappel, l&rsquo;équipe du Centre Universitaire de Banfora avait accédé à la phase de demi-finale où elle a battu celle de l&rsquo;Université Norbert Zongo à la séance de tirs aux buts par 4 contre 3.</p>\n<p>Par conséquent, cette victoire leur a offert le privilège de rencontrer l&rsquo;équipe de l&rsquo;Université Nazi Boni de Bobo Dioulasso au Stade Municipal de Tenkodogo pour la phase finale du championnat.</p>\n<p>Alors, durant les 90 minutes d&rsquo;explications de jeu, le score a été de zéro but partout.</p>\n<p>Ainsi, c&rsquo;est après une première échéance de 5 tireurs par équipe que l&rsquo;Université de Banfora va victorieusement en découdre avec celle de Bobo Dioulasso sur score finale 1#0</p>\n<p><strong>Le Chef de Canton de Banfora très satisfait</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43872\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43872\" height=\"692\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?resize=696%2C692&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43872\">Le Chef de Canton de Banfora, trophée en main, est satisfait</figcaption></figure>\n<p>Au regard de cet exploit brillamment réalisé par cette équipe de football du Centre Universitaire de Banfora, le Chef de Canton s&rsquo;est montré très satisfait de ce titre de  »Vainqueur » obtenu. Il a également salué leur dévouement et les a exhortés à maintenir cette même distinction à la prochaine édition.</p>\n<p>Encore une fois de plus, il faut reconnaître que le niveau du football dans les Cascades s&rsquo;est décidément beaucoup amélioré dans ces derniers temps. Cela se démontre par la montée fulgurante de l&rsquo;Union Sportive de la Comoé (USCO) en 1re Division après avoir remporté également le trophée du championnat de ligue 2.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43874\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fasozine.com – meilleure source de nouvelles et de prédictions sportives", "link": "https://www.burkinademain.com/2024/07/03/fasozine-com-meilleure-source-de-nouvelles-et-de-predictions-sportives/", "published": "Wed, 03 Jul 2024 21:08:29 +0000", "summary": "Des nouvelles importantes pour tout le monde. Beaucoup d&#8217;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&#8217;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&#8217;avant. Récemment, les l’équipe [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43864\" height=\"464\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?resize=696%2C464&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a>Des nouvelles importantes pour tout le monde. Beaucoup d&rsquo;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&rsquo;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&rsquo;avant.</strong></p>\n<p>Récemment, les l’équipe du site travaillent régulièrement sur du contenu et ajoutent de nouvelles fonctionnalités. Désormais, le site a changé de sujet et l&rsquo;équipe du site<strong> publie les</strong> dernières actualités sportives.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43865\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?resize=696%2C453&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>Actualité</h3>\n<p>La section suivante est très pratique dans son utilisation. Sa navigation est simple et compréhensible. Lorsque j&rsquo;ai besoin d&rsquo;aller rapidement dans la section des actualités pour les lire ou faire une analyse, je clique immédiatement dessus. La section est frappante par la quantité d&rsquo;informations. Vous avez environ 40 pages à lire. Il suffit de trouver des nouvelles intéressantes pour vous ou de les rechercher dans le formulaire de recherche, puis cliquez dessus et lisez-les dans tous les détails.</p>\n<h3>#ETALONSZINE</h3>\n<p>Les gars qui travaillent sur le site ont fait des blocs d&rsquo;actualités séparés. Ils sont consacrés à différents sujets. #ETALONSZINE &#8211; <a href=\"https://fasozine.com/etalonszine/\">https://fasozine.com/etalonszine/</a> &#8211; vous trouverez ici les nouvelles sélectionnées consacrées à l&rsquo;équipe du Burkina Faso de foot. Cette distribution sera pratique pour tous les fans.</p>\n<h3>#MERCATOZINE</h3>\n<p>Cette section &#8211; <a href=\"https://fasozine.com/mercatozine/\">https://fasozine.com/mercatozine/</a> &#8211; contient toutes les nouvelles sur la fenêtre de transfert. Allez sur ce hashtag et découvrez toutes les décisions des clubs de football. Tous les contrats signés et non signés seront devant vos yeux.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43866\" height=\"402\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?resize=696%2C402&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>#FOOTZINE</h3>\n<p>Ce hashtag ne contient que des actualités du football &#8211; <a href=\"https://fasozine.com/footzine/\">https://fasozine.com/footzine/</a>. La section est utile à tous les fans de foot. Il ne faut pas chercher des nouvelles de football parmi des centaines de nouvelles consacrées à différents sports. Il suffit de passer par le hashtag et de plonger dans l&rsquo;univers du foot.</p>\n<p>Je vous ai parlé du nouveau site fasozine.com. Les spécialistes ont fait un excellent travail pour vous assurer d&rsquo;être toujours au courant des événements sportifs et de faire des paris réussis. Merci de votre attention ! A la prochaine !<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43867\" height=\"540\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?resize=696%2C540&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Prévention du Palu : Lancement officiel de la CPS+ à Banfora", "link": "https://www.burkinademain.com/2024/07/01/prevention-du-palu-lancement-officiel-de-la-cps-a-banfora/", "published": "Mon, 01 Jul 2024 03:47:46 +0000", "summary": "Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&#8217;est au CSPS de Nafona que le Ministre de la Santé et l&#8217;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&rsquo;est au CSPS de Nafona que le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent Bazié et de la 1re vice-Présidente de la Délégation spéciale de Banfora, Fatoumata Karama.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43774\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43774\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?resize=600%2C322&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43774\">Les officiels lors de la cérémonie de lancement. Au milieu, le Ministre de la Santé, Dr Robert Lucien Kargougou et à droite, le Gouverneur des Cascades</figcaption></figure>\n<p>Comment l’a expliqué le Médecin-Chef du District de Banfora, Abdoul Aziz Ouédraogo, le nombre de nouveaux cas de paludisme dans les Cascades est plus élevé que celui d&rsquo;autres régions à cause de la pluviométrie. C&rsquo;est pourquoi la campagne de chimio-prévention du paludisme pour les Cascades a commencé avant celle des autres régions. La cérémonie de lancement organisée ce vendredi 28 juin 2024 dans la Cité du Paysan noir sous le patronage du Ministre de la Santé et de l&rsquo;Hygiène Publique Dr Robert Lucien Jean Claude Kargougou ; a mobilisé les autorités régionales, plusieurs acteurs et partenaires ainsi que la population.</p>\n<p><strong>Administrer le médicament à 250 000 enfants des Cascades</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43776\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43776\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?resize=696%2C463&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43776\">Le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou</figcaption></figure>\n<p>Pour la région des Cascades, l’objectif c’est administrer le médicament du paludisme à plus de 250 000 enfants afin de prévenir le paludisme. En outre, cette campagne est combinée à celle de la destruction des gîtes larvaires et de dépistage de la malnutrition aiguë sévère des enfants. Ainsi, selon le Secrétariat Permanent pour l&rsquo;élimination du paludisme au Burkina Faso, le choix des Cascades pour le lancement n&rsquo;est pas fortuit.</p>\n<p>Au niveau national, l’objectif est encore plus ambitieux.  «Nous attendons que les 4 500 000 enfants de 0 à 59 mois puissent recevoir chacun ces doses de médicaments pour prévenir la survenue du paludisme», a indiqué à ce sujet, le Ministre Kargougou. Et d’exhorter les Burkinabè à s&rsquo;engager pour un accès effectif de tous les enfants de 0 à 59 mois à la CPS+ sur l&rsquo;ensemble du territoire national.</p>\n<p><strong> La CPS+ ,</strong> <strong>un moyen de prévention efficace du paludisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43775\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43775\" height=\"383\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?resize=696%2C383&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43775\">Les agents de Santé posant avec le Ministre de la Santé et les autres officiels</figcaption></figure>\n<p>Pour rappel, la Chimio-prévention saisonnier plus CPS+), est un moyen de prévention efficace mis en œuvre par le Ministère de la Santé et ses partenaires pour réduire le nombre de cas et de décès liés au paludisme chez les enfants.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43778\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?resize=696%2C320&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et pour l&rsquo;atteinte des objectifs cette année, plus de 58 000 distributeurs sont mobilisés pour administrer les 5 doses par enfant de juin à octobre 2024. Au cours de la présente cérémonie de lancement à Banfora, certains districts sanitaires qui se sont illustrés par leur travail, ont reçu des attestations de reconnaissance.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43777\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Semaine des FDS & VDP : Fin de formation de l’ABAC à Banfora", "link": "https://www.burkinademain.com/2024/06/30/semaine-des-fds-vdp-fin-de-formation-de-labac-a-banfora/", "published": "Sun, 30 Jun 2024 22:13:45 +0000", "summary": "L&#8217;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&#8217;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&rsquo;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette cérémonie s&rsquo;est déroulée en présence des représentants des autorités militaires et des notabilités coutumières et religieuses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43757\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43757\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43757\">Des produits de la saponification, de la teinture faits par les orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La formation dont la clôture est intervenue le 28 juin dernier dans la Cité du Paysan noir sous le haut patronage de Sa Majesté Fadouga II, Chef de Canton de Banfora, le parrainage de Kader Toumnaba, Adja de Komsilga et Me Somande ; a concerné l&rsquo;initiation à la teinture, la saponification et deux autres filières de l&rsquo;art culinaire.</p>\n<p><strong>Dans le cadre de la Semaine nationale des FDS &amp; VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43758\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43758\" height=\"482\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?resize=696%2C482&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43758\">Des orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La présente cérémonie de l&rsquo;Association Burkina Arts et Culture (ABAC) se situe dans le cadre de la Semaine Nationale des FDS et VDP. Une initiative qui vise à regrouper les filles et fils dignes de notre chère patrie, à orienter également la population à soutenir nos orphelins et veuves des FDS et VDP qui sont tombés sur le champ de l&rsquo;honneur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43759\" style=\"width: 862px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43759\" height=\"388\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?resize=696%2C388&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43759\">Comment envoyer vos contributions&#8230;</figcaption></figure>\n<p>«Sous d&rsquo;autres cieux, l&rsquo;objectif, c&rsquo;est de redonner le sourire aux orphelins et aux veuves de nos FDS et VDP. Donc, question pour dire à ces orphelins-là qu&rsquo;ils ne sont pas des orphelins, que la population est comme leur père. Et les veuves aussi, leur faire savoir qu&rsquo;elles ne sont pas des veuves. Elles ont toujours des maris. Nous, en tant que population, nous devons travailler à ne pas oublier. Pour la Semaine Nationale des FDS et VDP, nous pouvons montrer notre amour aux enfants orphelins et veuves en collectant les dons, les habits, les vivres, les fournitures et mêmes les bourses scolaires pour ces enfants orphelins», a expliqué le premier responsable de l’ABAC, Sié Florentin Da.</p>\n<p><strong>«La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43766\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?resize=696%2C356&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Evènement national, la Semaine nationale des FDS &amp; VDP se tiendra dans les 13 régions du Burkina Faso. Bobo-Dioulasso, chef-lieu des Hauts Bassins, l’a abrité le 27 juin 2024 et le lendemain 28 juin, c’était le tour de Banfora, chef-lieu des Cascades. Après Banfora, ce sera Gaoua. La fin de cette Semaine est prévue pour octobre prochain.</p>\n<p>«Dans chaque région, on travaille avec les chefs de canton. Donc, pour ce qui concerne la région des Cascades, tout ce qui sera collecté comme dons, pour tout particulier qui voudrait vraiment aider ces orphelins-là, c’est de passer avec ces dons chez le Chef de Canton.  La campagne est déjà lancée. C&rsquo;est un appel en même temps à l&rsquo;endroit de tout le peuple burkinabè. Car, comme on dit, « La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable » », a précisé Sié Florentin Da.</p>\n<p><strong>«La formation nous apporte beaucoup»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43761\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43761\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43761\">Mariam Soura, porte-parole des veuves, s&rsquo;est félicitée de la qualité de la formation reçue</figcaption></figure>\n<p>A écouter la représentante des veuves des FDS et VDP, la formation leur a été d’une grande utilité. «Vraiment, l&rsquo;activité nous a plu. La formation s&rsquo;est bien passée. En tout cas, nos formateurs nous ont bien appris. On arrive à faire nous-mêmes. Aussi, elle nous apporte beaucoup parce que nous avons déjà commencé à vendre aux clients ce que nous avons pu faire nous-mêmes. Nous les remercions beaucoup», a confié  Mariam Soura, porte-parole des veuves.</p>\n<p>A noter que l&rsquo;Association Burkina Arts et Culture, initiatrice de cette formation qui fait déjà le bonheur de ses bénéficiaires, est basée à Bobo Dioulasso, dans les Hauts Bassins.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43762\" height=\"471\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?resize=696%2C471&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Président Ibrahim Traoré élevé à la dignité de Grand-Croix du Niger", "link": "https://www.aib.media/le-president-ibrahim-traore-eleve-a-la-dignite-de-grand-croix-du-niger/", "published": "Sat, 20 Jul 2024 01:03:36 +0000", "summary": "Le Président Ibrahim Traoré élevé à la dignité de Grand-Croix du Niger Ouagadougou, 19 Juillet 2024(AIB) -Le Président du Faso, le capitaine Ibrahim Traoré et son homologue malien le colonel Assimi Goïta ont été élevés vendredi, à la dignité de Grand-Croix de l&#8217;ordre du Niger par le Président Abdourahame Tiani, pour leurs engagements pour la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Président Ibrahim Traoré élevé à la dignité de Grand-Croix du Niger</strong></p>\n<p>Ouagadougou, 19 Juillet 2024(AIB) -Le Président du Faso, le capitaine Ibrahim Traoré et son homologue malien le colonel Assimi Goïta ont été élevés vendredi, à la dignité de Grand-Croix de l&rsquo;ordre du Niger par le Président Abdourahame Tiani, pour leurs engagements pour la souveraineté de l&rsquo;AES.</p>\n<p>Le Président du Conseil National pour la Sauvegarde de la Patrie, Chef de l&rsquo;Etat, Grand Maître des Ordres Nationaux, le Général de Brigade ABDOURAHAMANE TIANI a signé deux décrets élevant à la dignité de Grand-Croix dans l&rsquo;Ordre National du Niger, à titre exceptionnel, les présidents du Burkina Faso et du Mali.</p>\n<p>C&rsquo;est à travers un communiqué rendu public, ce vendredi 19 juillet 2024, que le chef de l&rsquo;Etat a décidé d&rsquo;honorer ses homologues de l&rsquo;Alliance des Etats du Sahel (AES), le Colonel Assimi Goïta, Président de la Transition, Chef de l&rsquo;Etat du Mali et le Capitaine Ibrahim Traoré, Président du Faso, Chef de l&rsquo;Etat du Burkina Faso.</p>\n<p>Ces deux distinctions sont délivrées en reconnaissance de l&rsquo;engagement ferme et inébranlable de ces deux personnalités en faveur de la Souveraineté et de la Solidarité de nos Etats regroupés au sein de l&rsquo;Alliance des Etats du Sahel (AES), de la sauvegarde et du rayonnement de nos cultures et valeurs ainsi que de l&rsquo;épanouissement dans la dignité de nos peuples respectifs, peut -on lire sur le communiqué de la présidence nigérienne.<br />\nAgence d&rsquo;information du Burkina avec ANP</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’ Assemblée élit ses vice-présidents après un vote chaotique, l’hémicycle s’enflamme déjà(France)", "link": "https://www.aib.media/l-assemblee-elit-ses-vice-presidents-apres-un-vote-chaotique-lhemicycle-senflamme-dejafrance/", "published": "Fri, 19 Jul 2024 23:30:32 +0000", "summary": "L&#8217; Assemblée élit ses vice-présidents après un vote chaotique, l&#8217;hémicycle s&#8217;enflamme déjà(France) Un « bourrage d’urnes » au Palais Bourbon ? L’élection des vice-présidents de l’Assemblée a donné lieu aux premières passes d’arme de la 17e législature vendredi, après l’annulation d’un vote, en raison d’un trop grand nombre de bulletins par rapport aux votants. A l’issue [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<header class=\"amp-header fixNavigation\"><button class=\"hamburger-menu\"></button></header>\n<section id=\"content\">\n<article>\n<div class=\"row wrapper\">\n<div class=\"col\">\n<h1 class=\"title\">L&rsquo; Assemblée élit ses vice-présidents après un vote chaotique, l&rsquo;hémicycle s&rsquo;enflamme déjà(France)</h1>\n<div class=\"meta-author\"></div>\n<div></div>\n<div class=\"meta-author\">Un <em>« bourrage d’urnes »</em> au Palais Bourbon ? L’élection des vice-présidents de l’Assemblée a donné lieu aux premières passes d’arme de la 17e législature vendredi, après l’annulation d’un vote, en raison d’un trop grand nombre de bulletins par rapport aux votants.</div>\n<div class=\"article-content\">\n<div>\n<section>A l’issue des deux tours, six vice-présidents ont été élus, dont deux de la France insoumise mais aucun du Rassemblement national. Les députés procèderont à partir de 21H30 à l’élection des questeurs puis des secrétaires. Tous composent le bureau de l’Assemblée, sa plus haute instance exécutive.Deux heures et demi après le lancement des opérations de vote, coup de théâtre: <em>« A l’issue du dépouillement, il est apparu que dix enveloppes en trop avaient été déposées dans les urnes (&#8230;) Nous allons devoir refaire le scrutin dans la mesure où les résultats aboutissaient à de trop faibles écarts »</em>, a déclaré la présidente Yaël Braun-Pivet (Renaissance), réélue la veille au perchoir.</p>\n<p>Une source parlementaire a confié à l’AFP n’avoir <em>« aucun précédent en tête »</em> d’une telle situation. <em>« Honte à ceux qui ont pratiqué cette fraude »</em>, a tonné dans l’hémicycle le député PS Jérôme Guedj (PS), demandant une enquête et la révision des modalités de vote.</p>\n<p>Salle des Quatre-colonnes, où les députés rencontrent la presse, les élus se montraient désabusés. <em>« Je suis un peu triste du spectacle qu’on donne »</em>, a réagi Jean-René Cazeneuve (Ensemble pour la République, ex-Renaissance) au micro de LCP.</p>\n<p><em>« Le soupçon par rapport au bourrage d’urnes existe »</em>, a relevé le porte-parole de la Droite républicaine, Vincent Jeanbrun.</p>\n<p>Après un nouveau vote, quatre des six vice-présidents ont été élus au premier tour: les Insoumises Nadège Abomangoli et Clémence Guetté, qui sera la première vice-présidente, la candidate d’Horizons et vice-présidente sortante Naïma Moutchou, et Xavier Breton (Droite républicaine).</p>\n<p>Au second tour, le ministre de l’Industrie démissionnaire Roland Lescure et la députée LR Annie Genevard ont été élus, le RN ne parvenant pas à faire gagner ses deux vice-présidents sortants, Sébastien Chenu et Hélène Laporte.</p>\n<h2><em>« Coup tactique »</em></h2>\n<p>Chantre d’une représentation équilibrée de chaque force politique dans les instances de l’Assemblée, le groupe de Marine Le Pen avait annoncé qu’il voterait pour Mmes Abomangoli, Guetté, Moutchou, Laporte et MM. Breton et Chenu.</p>\n<p>Auprès de la presse, les députés de gauche s’efforçaient de décrypter <em>« le coup tactique »</em> du RN, selon les termes de Benjamin Lucas (groupe Ecologiste et Social).</p>\n<p><em>« Le RN avait perdu. Ce qu’il a cherché à faire là avec son pseudo-coup d’éclat »</em>, c’est <em>« masquer le fait qu’ils sont perdants d’office, laisser entendre qu’il pourrait y avoir des retours d’ascenseur etc. »</em>, a commenté la députée LFI Sarah Legrain.</p>\n<p>Dans l’hémicycle, la macronie n’a pas manqué de relever ce soutien inattendu du RN à La France insoumise. <em>« LFI étant élue avec les voix du Rassemblement national, ils pourraient au moins leur serrer la main »</em>, a lancé le ministre de l’Intérieur démissionnaire Gérald Darmanin.</p>\n<p><em>« Vous n’avez, vous les macronistes, aucune leçon à donner à la France insoumise et au Nouveau Front Populaire. C’est vous qui aviez voté en 2022 pour élire des vice-présidents de l’Assemblée nationale »</em> RN, a vertement répliqué la présidente du groupe LFI Mathilde Panot, dans une ambiance tendue, des députés s’échangeant des invectives dans l’hémicycle.</p>\n<h2><em>« Matchs différents »</em></h2>\n<p>La macronie, qui avait en 2022 concédé deux vice-présidences au RN, dans le souci d’une représentation équitable des groupes, a cette fois-ci fait le choix de s’entendre avec la droite pour permettre l’élection de Yaël Braun-Pivet.</p>\n<p>Les deux camps briguant au passage un nombre de postes disproportionnés par rapport à leurs poids à l’Assemblée.</p>\n<p>Le risque pour le camp présidentiel est de se mettre à dos l’ensemble des oppositions, en échange d’une alliance avec LR loin de lui assurer une majorité absolue, l’ensemble pesant 213 députés (contre 289 nécessaires).</p>\n<p>Selon des sources concordantes, la droite demande également la commission des Finances, qui se jouera samedi.</p>\n<p>Pour que ce poste revienne à la Droite républicaine, il faudra que la majorité sortante prenne part au vote, ce qui est contraire aux usages. <em>« Une honte »</em>, a dénoncé Manuel Bompard (LFI).</p>\n<p>Pour Emmanuel Macron, cette alliance pour le perchoir est le premier pas vers la constitution d’un gouvernement qui aurait le soutien de la droite, ce qui permettrait de doucher les espoirs de gouverner de la gauche.</p>\n<p>Les responsables du Nouveau Front populaire semblaient toutefois ne pas vouloir renoncer vendredi. <em>« Ce sont des matchs différents (entre l’Assemblée et Matignon). On est là, on continue et on y croit »</em>, a assuré la patronne des écologistes Marine Tondelier sur franceinfo.</p>\n</section>\n</div>\n<div class=\"author\">AFP</div>\n</div>\n</div>\n</div>\n</article>\n</section>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Niger : Le Président du CNSP honore ses homologues de l’AES à titre exceptionnel", "link": "https://www.aib.media/niger-le-president-du-cnsp-honore-ses-homologues-de-laes-a-titre-exceptionnel/", "published": "Fri, 19 Jul 2024 22:48:30 +0000", "summary": "Niger/Sahel Niger : Le Président du CNSP honore ses homologues de l&#8217;AES à titre exceptionnel Niamey, 19 Juil (ANP) -Le Président du Conseil National pour la Sauvegarde de la Patrie, Chef de l&#8217;Etat, Grand Maître des Ordres Nationaux, le Général de Brigade ABDOURAHAMANE TIANI a signé deux décrets élevant à la dignité de Grand-Croix dans [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Niger/Sahel</p>\n<p><strong>Niger : Le Président du CNSP honore ses homologues de l&rsquo;AES à titre exceptionnel</strong></p>\n<p>Niamey, 19 Juil (ANP) -Le Président du Conseil National pour la Sauvegarde de la Patrie, Chef de l&rsquo;Etat, Grand Maître des Ordres Nationaux, le Général de Brigade ABDOURAHAMANE TIANI a signé deux décrets élevant à la dignité de Grand-Croix dans l&rsquo;Ordre National du Niger, à titre exceptionnel, les présidents du Burkina Faso et du Mali.</p>\n<p>C&rsquo;est à travers un communiqué rendu public, ce vendredi 19 juillet 2024, que le chef de l&rsquo;Etat a décidé d&rsquo;honorer ses homologues de l&rsquo;Alliance des Etats du Sahel (AES), le Colonel Assimi Goïta, Président de la Transition, Chef de l&rsquo;Etat du Mali et le Capitaine Ibrahim Traoré, Président du Faso, Chef de l&rsquo;Etat du Burkina Faso.</p>\n<p>Ces deux distinctions sont délivrées en reconnaissance de l&rsquo;engagement ferme et inébranlable de ces deux personnalités en faveur de la Souveraineté et de la Solidarité de nos Etats regroupés au sein de l&rsquo;Alliance des Etats du Sahel (AES), de la sauvegarde et du rayonnement de nos cultures et valeurs ainsi que de l&rsquo;épanouissement dans la dignité de nos peuples respectifs, peut -on lire sur le communiqué de la présidence nigérienne.</p>\n<p>MAM/AS/ANP 0100 juillet 2024</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : la contribution de l’or industriel au budget de l’État multipliée par 59 en 15 ans", "link": "https://www.aib.media/burkina-la-contribution-de-lor-industriel-au-budget-de-letat-multipliee-par-59-en-15-ans/", "published": "Fri, 19 Jul 2024 22:20:19 +0000", "summary": "Burkina : la contribution de l’or industriel au budget de l’État multipliée par 59 en 15 ans Ouagadougou, 19 juil. 2024 (AIB) – La production industrielle d’or au Burkina Faso, estimée à 56,85 tonnes d’or en 2023, a permis de mobiliser 529,25 milliards FCFA au profit du budget de l’État, contre seulement 8,91 milliards FCFA [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : la contribution de l’or industriel au budget de l’État multipliée par 59 en 15 ans</strong></p>\n<p>Ouagadougou, 19 juil. 2024 (AIB) – La production industrielle d’or au Burkina Faso, estimée à 56,85 tonnes d’or en 2023, a permis de mobiliser 529,25 milliards FCFA au profit du budget de l’État, contre seulement 8,91 milliards FCFA en 2008, selon les données officielles du ministère en charge des Mines.</p>\n<p>« Ces performances ont été atteintes grâce à une amélioration du cadre juridique, notamment l’adoption de la loi n°36-2015/CNT du 26 juin 2015 portant Code minier du Burkina Faso et ses textes d’application », selon le ministère en charge des Mines.</p>\n<p>En dépit de ces contributions déjà notables, l’Assemblée nationale burkinabè a adopté hier soir un tout nouveau code minier pour un meilleur encadrement du secteur de l’exploitation et de la commercialisation de l’or et des métaux précieux.</p>\n<p>Le nouveau code minier, jugé « révolutionnaire » par certains acteurs sociaux, oblige notamment les entreprises minières internationales à ouvrir leurs capitaux aux investisseurs burkinabè et à participer à la constitution de la réserve nationale d’or.</p>\n<p>De même, la participation de droit de l’État burkinabè au capital des sociétés d’exploitation minière passe de 10 % à 15 %, l’État se réservant en outre le droit de recouvrer son dividende prioritaire en nature ou en espèces, par « tout moyen ».</p>\n<p>Agence d’Information du Burkina<br />\nCK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Religion : En cette nouvelle année 6261, les Kamites appellent à un retour aux sources et valeurs africaines", "link": "https://www.aib.media/religion-en-cette-nouvelle-annee-6261-les-kamites-appellent-a-un-retour-aux-sources-et-valeurs-africaines/", "published": "Fri, 19 Jul 2024 22:10:22 +0000", "summary": "Burkina-Calendrier-Kamit-Valeur Religion : En cette nouvelle année 6261, les Kamites appellent à un retour aux sources et valeurs africaines Ouagadougou, 19 juillet 2024 ou 1er Djehouty 6261 (AIB)-Le cadre Deux Heures pour nous, Deux Heures pour Kamita, à travers son coordonnateur national, Bayala Imotep, a invité, vendredi, les peuples africains à ressourcer et à revisiter [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Calendrier-Kamit-Valeur</p>\n<p><strong>Religion : En cette nouvelle année 6261, les Kamites appellent à un retour aux sources et valeurs africaines</strong></p>\n<p>Ouagadougou, 19 juillet 2024 ou 1er Djehouty 6261 (AIB)-Le cadre Deux Heures pour nous, Deux Heures pour Kamita, à travers son coordonnateur national, Bayala Imotep, a invité, vendredi, les peuples africains à ressourcer et à revisiter l’histoire de la civilisation africaine.</p>\n<p>Ce vendredi 19 juillet, correspond au premier jour de l’année 6261 du calendrier africain Kamit, qui selon, Imotep Bayala, est une invention des ancêtres du continent noir.</p>\n<p>Pour l’occasion, lors de la clôture de la 9e édition des universités Sankoré, le coordonnateur national, M.Bayala a invité les africains à s’approprier ce calendriers.<br />\nPour lui, faut se doter de ses propres repères de temps pour la construction de l’Etat nation en Afrique.</p>\n<p>A l’image du calendrier chinois, vieux de 4722 ans, de celui des éthiopiens, âgé de 2016 ans et du calendrier musulman, 1446 ans, tous centrés sur les cultures de leur peuple, avec le calendrier kamit, les africains doivent avoir leur propre identité culturelle, a-t-il, soutenu.</p>\n<p>Si les autres existent avec leurs identités singulières dans l&rsquo;universel, pourquoi le noir doit-il se déshabiller de la sienne pour se moderniser?, s’interroger Imotep Bayala.<br />\nSur sa préoccupation, le ministre d’Etat, ministre en charge de la communication, Rimtalba Jean Emmanuel Ouédraogo, dira qu’il revient aux africains de construire de nouveaux paradigmes de réflexion et d&rsquo;organisation à travers des choix de gouvernance qui tiennent compte des valeurs et des ambitions de développement endogène.</p>\n<p>Selon le ministre, l’Afrique en tant berceau d&rsquo;humanité à toutes les possibilités de se réinventer et de reprendre sa place d&rsquo;antan. Mais cela passe par la connaissance de soi et de ce que devancés ont apporté au reste de l&rsquo;humanité.</p>\n<p>Pour cela, Jean Emmanuel Ouédraogo a appelé à la réinvention générale de la société africaine, notamment l’agriculture, l’éducation, la justice et l’économie.<br />\n« Nous avons l&rsquo;obligation et la mission de réinventer une nouvelle société », a-t-il indiqué.</p>\n<p>Le ministre en charge de la Fonction publique, Bassolma Bazié, a quant à lui, invité les autorités des pays à mener ce combat de refondation sociétale, en dépit de toutes contraintes géopolitiques.<br />\nPour lui, toutes les bonnes réformes au niveau de la société s’opèrent dans la douleur et la souffrance.<br />\nLe ministre a, aussi appelé les étudiants à mieux se cultiver pour éviter de tomber dans, ce qu’il qualifie de narratif mensonger qui font ignorer les valeurs culturelles africaines.</p>\n<p>Le ministre en charge de l&rsquo;Éducation nationale, Jacques Sosthène DINGARA, représentant le Premier ministre a souligné l’importance de l’enseignement de l’histoire africaine à la jeunesse. Selon lui, cette démarche est essentielle dans la lutte pour la souveraineté nationale et le développement endogène.<br />\nIl a rappelé que l’Afrique a été le berceau de grandes civilisations, et qu’il est crucial de transmettre cet héritage aux générations futures pour les inspirer et les guider dans la construction d’un meilleur avenir.</p>\n<p>Agence d’information du Burkina avec DCRP MCCAT<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Faîtière des Caisses Populaires du Burkina : Le nouveau PCA met en avant la résilience", "link": "https://www.aib.media/faitiere-des-caisses-populaires-du-burkina-le-nouveau-pca-met-en-avant-la-resilience/", "published": "Fri, 19 Jul 2024 22:03:54 +0000", "summary": "Burkina &#8211; Caisse Populaire &#8211; Passation PCA Faîtière des Caisses Populaires du Burkina : Le nouveau PCA met en avant la résilience Ouagadougou, 19 juillet 2024 (AIB) &#8211; Le nouveau Président du Conseil d’Administration (PCA) de la Faîtière des Caisses Populaires du Burkina (FCPB), Saïbou Nassouri, a indiqué vendredi qu&#8217;il place son mandat sous le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina &#8211; Caisse Populaire &#8211; Passation PCA</p>\n<p><strong>Faîtière des Caisses Populaires du Burkina : Le nouveau PCA met en avant la résilience</strong></p>\n<p>Ouagadougou, 19 juillet 2024 (AIB) &#8211; Le nouveau Président du Conseil d’Administration (PCA) de la Faîtière des Caisses Populaires du Burkina (FCPB), Saïbou Nassouri, a indiqué vendredi qu&rsquo;il place son mandat sous le signe de la résilience et de la continuité.</p>\n<p>« Je suis installé dans la continuité des actions de mon prédécesseur et place mon mandat de 3 ans sous le signe de la résilience », a déclaré le nouveau PCA de la Faîtière des Caisses Populaires du Burkina, Nassouri Saïbou.</p>\n<p>M. Saïbou s’exprimait vendredi à Ouagadougou lors de la cérémonie de passation de charge avec son prédécesseur Moussa Lankoandé.<br />\nSelon le nouveau PCA, c’est un poids qu’il a sur ses épaules, mais il se dit confiant de sa réussite.</p>\n<p>À en croire Nassouri Saïbou, avec l’encadrement et l’accompagnement des autres organes et de la direction générale, il relèvera les défis qui se présenteront à lui, notamment celui de l&rsquo;implantation d’un nouveau logiciel en expérimentation.<br />\nS’agissant du défi sécuritaire, le nouveau Président du Conseil d’Administration espère qu’avec l’accompagnement des populations, les caisses populaires fermées rouvriront bientôt.</p>\n<p>Pour sa part, le PCA sortant, Moussa Lankoandé, a indiqué que le bilan de sa gestion à la tête de la FCPB est satisfaisant car « les indicateurs sont au vert » à la FCPB.</p>\n<p>« Nous avons signé un accord entre la direction générale et le personnel, qui a permis l&rsquo;amélioration des conditions de vie et de travail des employés », a déclaré Moussa Lankoandé.</p>\n<p>Il a par ailleurs invité son successeur à être disponible pour accompagner la directrice et son équipe dans leurs initiatives, pour le bon fonctionnement de la Faîtière des Caisses Populaires du Burkina.<br />\nAgence d’Information du Burkina<br />\nBA/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mali : Décès de l’artiste Toumani Diabaté à l’âge de 58 ans", "link": "https://www.aib.media/mali-deces-de-lartiste-toumani-diabate-a-lage-de-58-ans/", "published": "Fri, 19 Jul 2024 22:00:18 +0000", "summary": "Mali : Décès de l&#8217;artiste Toumani Diabaté à l&#8217;âge de 58 ans Ouagadougou, 19 juillet 2024(AIB)-L’artiste malien Toumani Diabaté et père de l’artiste Sidiki Diabaté, a rangé définitivement sa kora ce vendredi à l’âge de 58 ans, à l’hôpital Golden Life de Bamako, a appris l’AIB. Toumani Diabaté est le fils de la diva Nama [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Mali : Décès de l&rsquo;artiste Toumani Diabaté à l&rsquo;âge de 58 ans</strong></p>\n<p><strong>Ouagadougou, 19 juillet</strong> 2024(AIB)-L’artiste malien Toumani Diabaté et père de l’artiste Sidiki Diabaté, a rangé définitivement sa kora ce vendredi à l’âge de 58 ans, à l’hôpital Golden Life de Bamako, a appris l’AIB.</p>\n<p>Toumani Diabaté est le fils de la diva Nama Koïta et de Sidiki Diabaté (1922-1996), joueur de kora d’une notoriété légendaire dans toute l’Afrique de l&rsquo;Ouest surnommé le « roi de la kora ». Il est également le cousin du koriste Mamadou Diabaté.</p>\n<p>Le père du jeune star Sidiki Diabaté, feu Toumani Diabaté a commencé à jouer de la Kora dès l’âge de cinq ans.<br />\nÀ 13 ans, il participe à la Biennale du Mali avec l’Ensemble instrumental de Koulikoro qui remporte le prix du meilleur orchestre traditionnel. Il rejoint alors l’Ensemble instrumental national du Mali.</p>\n<p>Toumani Diabaté a joué avec la chanteuse Kandia Kouyaté, le grand joueur de kora Ballaké Sissoko, avec Taj Mahal, ainsi qu’avec Ali Farka Touré avec qui il produit en 2005 l&rsquo;album In the Heart of the Moon.<br />\nLa chanson Tapha Niang fait partie de la bande originale du jeu vidéo onirique au succès mondial LittleBigPlanet sorti en 2008.</p>\n<p>À la suite d&rsquo;un début de polémique au sujet de l&rsquo;utilisation de deux vers du Coran dans les paroles de la chanson (le mélange musique et textes sacrés serait considéré comme offensant par certaines interprétations de l&rsquo;Islam), afin de ménager les susceptibilités, Sony Computer Entertainment choisit de faire figurer une version instrumentale de Tapha Niang dans la version finale du jeu.</p>\n<p>Sa carrière fut marquée par de nombreux succès internationaux. Il est considéré comme l’un des plus grands joueurs de kora. Son album Songhai obtient le prix du meilleur album étranger de l&rsquo;année 1988 du New Musical Express. Ainsi que «In the Heart of the Moon» obtient aussi le Grammy Awards du meilleur album traditionnel de musique du monde décerné le 8 février 2006.</p>\n<p>Le 13 février 2011, Ali Farka Touré et Toumani Diabaté ont remporté le Grammy du meilleur album de musique traditionnelle lors de la 53è cérémonie des Grammy Awards, à Los Angeles aux États-Unis, pour leur album Ali and Toumani.<br />\nAgence d’information du Burkina avec Essor Mali<br />\nDiscographie</p>\n<p>1987 : Kaira (Hannibal)</p>\n<p>1988 : Songhai (Nuevos Medios) invité de Ketama</p>\n<p>1994 : Songhai II (Nuevos Medios) aussi avec Ketama</p>\n<p>1995 : Djélika (Hannibal)</p>\n<p>1999 : Nouvelles Cordes Anciennes avec Ballaké Sissoko (Hannibal-Ryko / Harmonia mundi)</p>\n<p>1999 : Kulanjan avec Taj Mahal (Rykodisc)</p>\n<p>2002 : Jarabi (Best of) « Master of Kora » (Hannibal)</p>\n<p>2003 : Mali Cool avec Roswell Rudd (Soundscape)</p>\n<p>2005 : In the heart of the moon avec Ali Farka Touré et Ry Cooder (World Circuit)</p>\n<p>2006 : Boulevard de l&rsquo;Indépendance (World Circuit)</p>\n<p>2008 : The Mandé variations</p>\n<p>2010 : Ali &amp; Toumani avec Ali Farka Touré (World Circuit/Nonesuch Records)</p>\n<p>2011 : A Curva da Cintura avec Arnaldo Antunes et Edgard Scandurra (Mais Um Discos / Differ-ant)</p>\n<p>2014 : Toumani &amp; Sidiki avec Sidiki Diabaté (World Circuit)</p>\n<p>2017 : Lamomali avec Matthieu Chedid, Sidiki Diabaté, Fatoumata Diawara.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mali : Le Premier ministre dénonce une campagne médiatique internationale contre l’AES", "link": "https://www.aib.media/mali-le-premier-ministre-denonce-une-campagne-mediatique-internationale-contre-laes/", "published": "Fri, 19 Jul 2024 18:36:13 +0000", "summary": "Mali : Le Premier ministre dénonce une campagne médiatique internationale contre l’AES Ouagadougou, 19 juillet 2024(AIB)-Le Premier ministre malien Choguel Kokalla Maïga a dénoncé jeudi, une campagne médiatique internationale en cours contre l’enracinement de l’Alliance des Etats du Sahel (AES). « Il y a une campagne médiatique internationale pour semer le trouble dans l&#8217;esprit des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Mali : Le Premier ministre dénonce une campagne médiatique internationale contre l’AES</strong></p>\n<p>Ouagadougou, 19 juillet 2024(AIB)-Le Premier ministre malien Choguel Kokalla Maïga a dénoncé jeudi, une campagne médiatique internationale en cours contre l’enracinement de l’Alliance des Etats du Sahel (AES).</p>\n<p>« Il y a une campagne médiatique internationale pour semer le trouble dans l&rsquo;esprit des Africains de l&rsquo;Alliance des Etats du Sahel (AES) », a déclaré jeudi, le Premier ministre Choguel Kokalla Maïga, lors de l’ouverture des Etats généraux du notariat du Mali, relayée par sa chaine Youtube.</p>\n<p>Le Premier ministre Maïga dit être arrivé à cette conclusion, en écoutant tous les matins les radios internationales sur lesquelles des gens racontent n’importe quoi, à propos de la Confédération des Etats du Sahel, fondée en début juillet par le Burkina Faso, le Mali et le Niger.<br />\nSelon le chef du gouvernement malien, les hommes déterminés et qui ont un sens de l’histoire, ont toujours su prendre des importantes décisions pour leurs peuples, sans chercher le consensus total.</p>\n<p>« Les dirigeants de l&rsquo;AES ont fait un choix au nom de leurs peuples. Notre rôle c&rsquo;est de l&rsquo;expliquer à nos peuples, les convaincre de la justesse de notre choix et espérer que l&rsquo;histoire nous donne raison. Et je suis sûr qu&rsquo;on aura raison. Si l&rsquo;histoire nous montre le contraire, les peuples tireront les conclusions », a expliqué Choguel Kokalla Maïga.</p>\n<p>Agence d’information du Burkina<br />\nATA/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le canton de Lallé contribue à hauteur de 2 765 000 FCFA à l’effort de paix", "link": "https://www.aib.media/burkina-le-canton-de-lalle-contribue-a-hauteur-de-2-765-000-fcfa-a-leffort-de-paix/", "published": "Fri, 19 Jul 2024 17:25:07 +0000", "summary": "Burkina-Contribution-Effort-Paix-Canton-Lallé Burkina : Le canton de Lallé contribue à hauteur de 2 765 000 FCFA à l’effort de paix Ouagadougou, 19 juil. 2024 (AIB) – Les chefs coutumiers du canton de Lallé ont apporté jeudi à Koudougou, la somme de 2 765 000 FCFA comme contribution à l’effort de paix. Selon le représentant du chef de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Contribution-Effort-Paix-Canton-Lallé</p>\n<p><strong>Burkina : Le canton de Lallé contribue à hauteur de 2 765 000 FCFA à l’effort de paix</strong></p>\n<p>Ouagadougou, 19 juil. 2024 (AIB) – Les chefs coutumiers du canton de Lallé ont apporté jeudi à Koudougou, la somme de 2 765 000 FCFA comme contribution à l’effort de paix.</p>\n<p>Selon le représentant du chef de canton de Lallé, Kologo Naaba, cette contribution est une réponse à l’appel du président du Faso qui demande aux Burkinabè de l’intérieur et de l’extérieur à apporter leurs appuis multiformes pour vaincre le terrorisme, rapporte les services de communication du ministère en charge de la fonction publique.</p>\n<p>«C’est une contribution pour montrer au chef de l’Etat que nous sommes patriotes et engagés à le soutenir dans la reconquête du territoire national», a dit l’émissaire du chef de canton de Lallé.<br />\nA l’en croire, le souhait des coutumiers est le retour de la paix au Burkina Faso.</p>\n<p>Le montant en espèce a été remis au ministre d’Etat, ministre de la Fonction publique, du travail et de la protection sociale, Bassolma Bazié, dans l’après-midi du jeudi, à Koudougou, en présence du gouverneur et de ses collaborateurs.<br />\nM. Bazié, a exprimé sa profonde reconnaissance et ses sincères félicitations aux dépositaires des valeurs coutumières et traditionnelles pour leur geste louable.</p>\n<p>Pour lui, arriver à mobiliser cette somme pour permettre aux «jeunes» qui sont au front de tenir face à l’ennemi est fort appréciable.</p>\n<p>Tout en appelant les coutumiers à apporter leurs concours en termes de soins aux combattants qui sont au front, il les a invités à mettre en place des équipes d’assistance à leur profit.</p>\n<p>Il y a nécessité, a-t-il laissé entendre, de les accueillir, les traiter avant qu’ils ne réintègrent leurs familles ou de les accompagner lorsqu’ils partent sur le terrain.<br />\nAgence d’information du Burkina<br />\nDNK</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kourwéogo/Religion : Une nouvelle mosquée pour le village de Taon (Niou)", "link": "https://www.aib.media/kourweogo-religion-une-nouvelle-mosquee-pour-le-village-de-taon-niou/", "published": "Fri, 19 Jul 2024 17:20:35 +0000", "summary": "Kourwéogo/Religion : Une nouvelle mosquée pour le village de Taon (Niou) Niou, (AIB)-Le village de Taon, situé dans la commune de Niou dispose depuis le vendredi 5 juillet 2024, d’une nouvelle mosquée construite grâce à l’appui d’un de ses fils, désirant offrir aux musulmans, un lieu d’adoration et de cohésion. Le village de Taon situé [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Kourwéogo/Religion : Une nouvelle mosquée pour le village de Taon (Niou)</strong></p>\n<p>Niou, (AIB)-Le village de Taon, situé dans la commune de Niou dispose depuis le vendredi 5 juillet 2024, d’une nouvelle mosquée construite grâce à l’appui d’un de ses fils, désirant offrir aux musulmans, un lieu d’adoration et de cohésion.</p>\n<p>Le village de Taon situé dans la commune de Niou dispose d’une mosquée flambant neuve. L’inauguration de l’édifice religieux a eu lieu, le vendredi 5 juillet 2024.</p>\n<p>A l’occasion, les fidèles musulmans de diverses localités du pays, des membres de la Communauté musulmane du Burkina Faso(CMBF), des ressortissants de Taon…parés de beaux vêtements sont venus prendre part à la prière inaugurale officiée par l’imam, Adama Nabalam.<br />\nD’un coût de près 15 000 000 millions de F CFA, la construction de la « Maison de Allah » à Taon est l’œuvre de El Hadj Saïdou Sawadogo, fils de Taon, résident à Abidjan, en terre ivoirienne.</p>\n<p>« Chaque fois, lors de nos passages au village, le problème de lieu de prière ressort de façon récurrente dans les échanges. C’est pourquoi, nous avons décidé de bâtir cette mosquée pour que les populations puissent prier sereinement et dans de bonnes conditions », a affirmé El Hadj Saïdou Sawadogo.</p>\n<p>En outre, a-t-il fait savoir que Dieu, le Tout-puissant recommande aux fidèles musulmans d’être des bâtisseurs. C’est conformément à cette recommandation que selon ses dires, il a décidé de construire cette mosquée pour que la religion soit bien consolidée dans la communauté de Taon.</p>\n<p>El Hadj Sawadogo s’est également dit satisfait pour ce grand jour marquant l’inauguration de ce joyau qui matérialise la concrétisation de son vœu en faveur de Dieu.<br />\n« Nous souhaitons que Dieu, nous permettent de multiplier, ce genre d’œuvre au sein de notre communauté », a-t-il formulé.</p>\n<p>Dans la nouvelle mosquée bondée de monde, l’imam Adama Nabalam s’est d’abord réjoui de l’acte du fils de Taon qui s’inscrit en droite ligne de la recommandation divine.<br />\nEnsuite, il a souhaité que cette « maison de Dieu » soit un cadre pour glorifier Allah, d’union, de fraternité entre les musulmans.</p>\n<p>« Nous sommes très heureux d’avoir eu cette mosquée. Elle nous permettra d’accomplir l’œuvre de Dieu », a clamé l’imam Nabalam. Enfin, le guide religieux a invité tous les fidèles à fréquenter cette mosquée à eux dédié.</p>\n<p>Fréquenter la mosquée<br />\nLes fidèles musulmans de Taon n’ont pas caché leur joie pour le donateur et pour cette grâce de Dieu en leur faveur. El Hadj Hamed Nabalma tout comme ses coreligionnaires a remercié, son frère El Saïdou Sawadogo pour son acte qu’il a qualifié de salutaire.</p>\n<p>Tout en se réjouissant de l’inauguration de la mosquée, il a traduit sa reconnaissance à toutes les personnes qui ont effectué le déplacement de Taon pour venir les soutenir pour l’ouverture de la mosquée.<br />\nReprésentant la CMBF, El Hadj Mahamadi Sourwila s’est dit heureux de voir cette belle infrastructure religieuse trônée et rayonnée dans le village de Taon.<br />\nSa joie, a signifié l’émissaire de la CMBF est encore plus immense de constater les populations heureuses de célébrer cette nouvelle mosquée.</p>\n<p>« C’est vraiment une grande œuvre pour la gloire de Dieu. Car, une mosquée en plus d’être un lieu d’adoration pour se rapprocher de Dieu est un lieu de cohésion pour tous. Il est d’un grand intérêt et d’une grande importance pour tous les fidèles », a précisé le représentant la CMBF, El Hadj Mahamadi Sourwila. Il a invité les fidèles de Taon et par ricochet de toute la commune de Niou à fréquenter ce lieu de culte. Après la prière inaugurale, tous les fidèles ont fait des « douas » pour le pays des Hommes intègres.<br />\nAgence d’information du Burkina<br />\nAAN/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Les sociétés minières désormais obligées d’ouvrir leurs capitaux aux nationaux", "link": "https://www.aib.media/burkina-les-societes-minieres-desormais-obligees-douvrir-leurs-capitaux-aux-nationaux/", "published": "Fri, 19 Jul 2024 14:52:37 +0000", "summary": "Burkina-Alt-Adoption-Code-Minier Burkina: Les sociétés minières désormais obligées d’ouvrir leurs capitaux aux nationaux Ouagadougou, 19 juil. 2024 (AIB) – L’Assemblée nationale de transition (ALT) a adopté jeudi le nouveau code minier avec des innovations majeures dont l’obligation faite aux sociétés minières d’ouvrir leurs capitaux aux nationaux et de participer à la constitution de la réserve nationale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Alt-Adoption-Code-Minier</p>\n<p><strong>Burkina: Les sociétés minières désormais obligées d’ouvrir leurs capitaux aux nationaux</strong></p>\n<p>Ouagadougou, 19 juil. 2024 (AIB) – L’Assemblée nationale de transition (ALT) a adopté jeudi le nouveau code minier avec des innovations majeures dont l’obligation faite aux sociétés minières d’ouvrir leurs capitaux aux nationaux et de participer à la constitution de la réserve nationale d’or.</p>\n<p>Le nouveau code minier fait “obligation aux entreprises d&rsquo;exploitation minière d&rsquo;ouvrir leur capital social aux investisseurs burkinabè”, indique un rapport consulté vendredi par l’AIB.</p>\n<p>Selon le même document, les sociétés minières d’exploitation doivent également contribuer à la constitution de la réserve d’or.</p>\n<p>En outre, la loi stipule le renforcement de pouvoir des agents pour le suivi et le contrôle des activités minières. Dans ce sens, les agents assermentés de l’administration des mines ont, désormais, la qualité d’officiers de police judiciaire.<br />\nNotons également que le Fonds minier de développement local devient le Fonds minier de développement.</p>\n<p>Ses ressources seront désormais consacrées à la sécurité nationale, au soutien patriotique, aux projets de développement endogènes et aux plans communaux.</p>\n<p>Le nouveau code minier est composé de 310 articles répartis dans 10 chapitres.<br />\nAgence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Insécurité routière et l’adoption du nouveau code minier à la Une des journaux", "link": "https://www.aib.media/insecurite-routiere-et-ladoption-du-nouveau-code-minier-a-la-une-des-journaux/", "published": "Fri, 19 Jul 2024 13:48:19 +0000", "summary": "Burkina-Presse-Revue Insécurité routière et l’adoption du nouveau code minier à la Une des journaux Ouagadougou, 19 Juillet 2024 (AIB) &#8211; Les parutions burkinabè de ce vendredi font écho de la rencontre de sensibilisation sur les accidents de circulation et l’adoption du nouveau code minier par les députés de l’Assemblée législative de transition (ALT). « Insécurité routière [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Presse-Revue</p>\n<p><strong>Insécurité routière et l’adoption du nouveau code minier à la Une des journaux</strong></p>\n<p>Ouagadougou, 19 Juillet 2024 (AIB) &#8211; Les parutions burkinabè de ce vendredi font écho de la rencontre de sensibilisation sur les accidents de circulation et l’adoption du nouveau code minier par les députés de l’Assemblée législative de transition (ALT).<br />\n« Insécurité routière au Burkina Faso, les compagnies de transport impliquées dans 1303 accidents » : affiche à sa Une le quotidien d’Etat Sidwaya.</p>\n<p>Selon le journal public, le ministre en charge des transports, Anûuyirtole Roland Somda, a donné l’information au cours d’une rencontre de restitution des statistiques sur l’implication des véhicules de transport en commun dans les accidents de la circulation que.<br />\nLe même journal rapporte que le ministre a indiqué que « les compagnies de transports de personnes ne doivent pas être des cercueils pour la population burkinabé », d’où l’organisation de ce cadre de concertation pour sensibiliser les transporteurs à une prise de conscience.</p>\n<p>Et le quotidien privé Le pays de préciser que selon les données relatives aux cas d’accidents, STAF, TSR, SOTRACO sont les compagnies qui occupent la tête du peloton.</p>\n<p>Par conséquent, écrit le journal, ces compagnies devraient améliorer leur niveau de sécurité pour protéger leurs clients.</p>\n<p>Pour le doyen des quotidiens privés, l’Observateur Paalga, le ministre en charge des transports a affirmé que les accidents de la route constituent un fléau, un ennemi au même titre que le terrorisme qui endeuille de nombreuses familles.</p>\n<p>Les journaux se sont également intéressés à la plénière de l’ALT au cours de laquelle les députés ont adopté le nouveau code minier au Burkina.<br />\nSelon L’Observateur Paalga, l’adoption de cette loi permettra au pays de disposé d’une législation ayant une approche holistique de l’activité minière et la commercialisation de l’or et des autres substances minérales.</p>\n<p>Le journal informe qu’au cours de la même session, 12 représentants des partis politiques ont été présentés et installés.<br />\nDans la même veine, le quotidien d’Etat Sidwaya précise que des 12 nouveaux représentants des partis politique, 7 sont nouveaux et 5 déjà présents à l’ALT.</p>\n<p>Agence d’information du Burkina<br />\nAB/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Loroum/Commune de Titao : Le comité d’eau, d’hygiène et d’assainissement tient sa 2e session", "link": "https://www.aib.media/loroum-commune-de-titao-le-comite-deau-dhygiene-et-dassainissement-tient-sa-2e-session/", "published": "Fri, 19 Jul 2024 13:16:33 +0000", "summary": "BURKINA-LOROUM-COMMUNE-SESSION Loroum/Commune de Titao : Le comité d&#8217;eau, d&#8217;hygiène et d&#8217;assainissement tient sa 2e session Titao, (AIB) : La délégation spéciale de la commune de Titao a tenu le jeudi 18 juillet 2024 à Titao, la deuxième session du comité d&#8217;eau, hygiène et assainissement à Ouahigouya, sous la présidence du président de la délégation spéciale de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LOROUM-COMMUNE-SESSION</p>\n<p><strong>Loroum/Commune de Titao : Le comité d&rsquo;eau, d&rsquo;hygiène et d&rsquo;assainissement tient sa 2e session</strong></p>\n<p>Titao, (AIB) : La délégation spéciale de la commune de Titao a tenu le jeudi 18 juillet 2024 à Titao, la deuxième session du comité d&rsquo;eau, hygiène et assainissement à Ouahigouya, sous la présidence du président de la délégation spéciale de Titao, Sidiki Ganamé.</p>\n<p>Le comité d&rsquo;eau, hygiène et assainissement à Ouahigouya, a tenu le jeudi 18 juillet 2024, sa 2e session sous la présidence du président de la délégation spéciale (PDS) de Titao, Sidiki Ganamé.<br />\nLes participants ont passé au peigne fin les différentes actions entreprises dans le cadre de l&rsquo;eau, l&rsquo;hygiène et l&rsquo;assainissement au profit des populations de la ville de Titao.</p>\n<p>Après avoir fait le point du fonctionnement des infrastructures hydrauliques et des latrines publiques et institutionnelles, les participants ont fait des recommandations en vue d&rsquo;améliorer l&rsquo;accès des populations à une offre de qualité.</p>\n<p>Le PDS a salué les efforts des partenaires, ONG et associations locales et les a exhortés à maintenir le cap dans l&rsquo;accompagnement des populations qui traversent des moments difficiles au regard de la crise sécuritaire.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nASO/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mouhoun/Semaine communale de Dédougou : 25 couples régularisent leur situation matrimoniale", "link": "https://www.aib.media/mouhoun-semaine-communale-de-dedougou-25-couples-regularisent-leur-situation-matrimoniale/", "published": "Fri, 19 Jul 2024 13:04:10 +0000", "summary": "BURKINA-MOUHOUN-CELEBRATION-MARIAGE Mouhoun/Semaine communale de Dédougou : 25 couples régularisent leur situation matrimoniale Dédougou, (AIB) : En prélude à la tenue de la 3e édition de la Semaine communale de Dédougou (SECOD) qui se tiendra du 30 juillet au 03 août 2024 sur le thème : « Participation citoyenne et développement local : défis et perspectives », [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-MOUHOUN-CELEBRATION-MARIAGE</p>\n<p><strong>Mouhoun/Semaine communale de Dédougou : 25 couples régularisent leur situation matrimoniale</strong></p>\n<p><strong>Dédougou, (AIB) : En prélude à la tenue de la 3<sup>e</sup> édition de la Semaine communale de Dédougou (SECOD) qui se tiendra du 30 juillet au 03 août 2024 sur le thème : « Participation citoyenne et développement local : défis et perspectives », un mariage collectif s’est tenu le jeudi 18 juillet 2024 à Dédougou. Officié par le Président de la délégation spéciale de la commune de Dédougou, Dieudonné Tougfo, cet évènement a permis à 25 couples de régulariser leur situation matrimoniale.</strong></p>\n<p>C’est 25 couples qui sont passés devant l’officier de l’état civil de Dédougou, le jeudi 18 juillet 2024, pour régulariser leur situation matrimoniale à l’occasion de la 3<sup>e</sup> semaine communale de Dédougou.</p>\n<p>L’activité s&rsquo;inscrit dans les efforts de la Mairie pour encourager la célébration légale des mariages dans la commune.</p>\n<p>“Nous sommes très heureux de vous accueillir et de vous offrir cette opportunité pour la célébration de ces mariages », a déclaré le Président de la délégation spéciale (PDS) de Dédougou, Dieudonné Tougfo.</p>\n<p>En effet, de nombreux couples vivent en union libre sans avoir officialisé leur mariage, souvent par manque d&rsquo;information ou de moyens financiers.</p>\n<p>Le mariage collectif organisé par la mairie a donc permis de remédier à cette situation pour une vingtaine de familles.</p>\n<p>« Le mariage est un acte important qui doit être reconnu officiellement. Cette initiative permet de faciliter les démarches et de promouvoir l&rsquo;union légitime au sein de notre communauté. Il a le même contenu juridique que celui célébré individuellement », a  renchéri le PDS.</p>\n<p>« Cela fait des années que nous vivons ensemble, mais nous n&rsquo;avions jamais pu nous marier officiellement. Nous avons donc saisi cette opportunité offerte par la mairie pour régulariser notre situation. Grâce à cette initiative, nous sommes désormais reconnus légalement comme époux. C&rsquo;est une grande joie pour nous », nous a confié Assétou Traoré, une des mariées du jour.</p>\n<p>&nbsp;</p>\n<p>A la fin de la célébration, les premiers responsables de la commune ont offert des présents aux couples et un lunch commun.</p>\n<p>&nbsp;</p>\n<p>La 3e semaine communale de Dédougou qui a commencé avec la célébration des mariages collectifs se poursuivra dans la période du 30 juillet au 03 août avec plusieurs activités de développement local, culturelle et sportives.</p>\n<p>&nbsp;</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>SB/hb/bz</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : “Avec le gouvernement actuel, on est en train de faire une véritable révolution dans le secteur minier” (Expert minier)", "link": "https://www.aib.media/burkina-avec-le-gouvernement-actuel-on-est-en-train-de-faire-une-veritable-revolution-dans-le-secteur-minier-expert-minier/", "published": "Fri, 19 Jul 2024 12:57:39 +0000", "summary": "Burkina-Économie-Mine-Exploitation-Code-Adoption Burkina : “Avec le gouvernement actuel, on est en train de faire une véritable révolution dans le secteur minier” (Expert minier) Ouagadougou, 19 juil. 2024 (AIB)-L’expert minier Jonas Hien a indiqué le jeudi 18 juillet 2024, au cours de la IXè édition des universités Sankoré, que le gouvernement a engagé un processus d’organisation et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Économie-Mine-Exploitation-Code-Adoption</p>\n<p><strong>Burkina : “Avec le gouvernement actuel, on est en train de faire une véritable révolution dans le secteur minier” (Expert minier)</strong></p>\n<p>Ouagadougou, 19 juil. 2024 (AIB)-L’expert minier Jonas Hien a indiqué le jeudi 18 juillet 2024, au cours de la IXè édition des universités Sankoré, que le gouvernement a engagé un processus d’organisation et d’industrialisation du secteur minier qui est à son avis, “une véritable révolution”. “Avec le gouvernement actuel, on est en train de faire une véritable révolution dans le secteur minier.</p>\n<p>Le gouvernement a engagé un processus d’organisation et de sensibilisation pour prendre en main notre secteur”, a indiqué ce jeudi 18 juillet 2024, le directeur des programmes de l’ONG Organisation pour le renforcement des capacités de développement (ORCADE) Jonas Hien. M. Hien également expert des questions minières présentait une communication à l’occasion de la IXè édition des universités Sankoré organisée par le Cadre Deux Heures pour nous, Deux heures pour Kamita prévue du dimanche 14 au vendredi 19 juillet 2024.</p>\n<p>Il a déclaré que le gouvernement “a engagé un processus d’industrialisation dans le secteur minier pour plus d’impact de l’exploitation de ses ressources sur notre économie au niveau national, au niveau local et sur les emplois”.</p>\n<p>L’expert des questions minières a souligné que “pendant longtemps, on a voulu nous empêcher de faire l’industrialisation et laisser la place aux entreprises étrangères”. Aujourd’hui, avec le régime du président Ibrahim Traoré, il a été entrepris de réviser tous les textes qui encadrent le secteur minier pour doter le Burkina Faso de textes de souverainetés dans la gestion de nos ressources naturelles a-t-il fait savoir.</p>\n<p>Il est également prévu, a-t-il poursuivi “un processus de valorisation des exploitations minières artisanales afin de placer les artisans miniers dans la chaine de production minière”.En effet, le président du Faso, le capitaine Ibrahim Traoré a posé la première pierre d’une raffinerie d’or à Ouaga 2000 le 23 novembre 2023 et lancé les activités de la toute première usine burkinabè de traitement des résidus miniers le mardi 23 janvier 2024. Hier jeudi 18 juillet 2024, les députés ont examiné et adopté un nouveau code minier qui doit permettre au Burkina Faso de disposer d’un texte adapté aux évolutions du secteur minier.</p>\n<p>Le nouveau code minier permettra aussi à l’État de maximiser ses recettes et aux communautés locales de tirer des avantages substantiels de l’exploitation minière. Ce nouveau Code entend aussi garantir un développement harmonieux du secteur minier gage d’un développement durable.L’expert des questions minières Jonas Hien a participé à l’analyse de ce code. Selon lui, “il va affirmer la souveraineté de l’État burkinabè à gérer ses propres ressources naturelles”.</p>\n<p>Il a précisé que “ce code minier a été élaboré de façon souveraine”. “On n’a pas impliqué les entreprises étrangères à son élaboration malgré toutes leurs pressions. La réponse du gouvernement a été catégorique d’affirmer que c’est une loi qui est en train d’être élaborée par les Burkinabè pour les Burkinabè”, a-t-il fait savoir.</p>\n<p>Pour M. Hien, “le cas du Burkina va faire école dans d’autres pays” et “aura un impact très positif sur la gestion des ressources naturelles”. M. Hien a rappelé que les trois précédents codes miniers du Burkina Faso (1997, 2003, 2015) ainsi que les codes miniers des autres pays de l’Afrique francophone sont des copies d’un décret qui date du 13 novembre 1954 qui porte sur la réforme du régime du substance minérale dans les territoires d’outre mer du ministère français d’outre mer.</p>\n<p>“Le nouveau code minier va être un code minier de rupture parce qu’il contient beaucoup de dispositions révolutionnaires” a promis Jonas Hien. Parmi les innovations du texte adopté hier par le parlement, l’on retient la contribution des sociétés minières d’exploitation à la constitution de la réserve nationale d’or et ⁠l’obligation faite aux entreprises d’exploitation minière d’ouvrir leur capital social aux investisseurs burkinabè.</p>\n<p>Il y a également la modification du Fonds minier de développement local en Fonds minier de développement qui sera affecté au financement des projets de développement endogène et des plans communaux de développement et, au financement du Fonds de soutien patriotique et au financement d’un Fonds minier de soutien à la sécurité nationale à créer par décret.</p>\n<p>Agence d’information du Burkina</p>\n<p>WIS/ATA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La raison de la défaillance informatique globale a été éliminée, affirme Microsoft ji", "link": "https://www.aib.media/la-raison-de-la-defaillance-informatique-globale-a-ete-eliminee-affirme-microsoft-ji/", "published": "Fri, 19 Jul 2024 12:37:55 +0000", "summary": "&#160; SOCIÉTÉ: ÉTATSUNIS-WINDOWS-DÉFAILLANCE-RAISON La raison de la défaillance informatique globale a été éliminée, affirme Microsoft NEW YORK, 19 juillet. /TASS/. La raison de la défaillance mondiale de Windows a été neutralisée, mais certains systèmes de la plateforme cloud Microsoft 365 pourraient toujours faire face à des problèmes, indique l&#8217;entreprise américaine. « La raison initiale a été [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>&nbsp;</p>\n<p>SOCIÉTÉ: ÉTATSUNIS-WINDOWS-DÉFAILLANCE-RAISON</p>\n<p><strong>La raison de la défaillance informatique globale a été éliminée, affirme Microsoft</strong></p>\n<p>NEW YORK, 19 juillet. /TASS/. La raison de la défaillance mondiale de Windows a été neutralisée, mais certains systèmes de la plateforme cloud Microsoft 365 pourraient toujours faire face à des problèmes, indique l&rsquo;entreprise américaine.</p>\n<p>« La raison initiale a été neutralisée, mais son effet résiduel continue d&rsquo;affecter certaines applications et services de Microsoft 365. Nous entreprenons des efforts supplémentaires pour neutraliser les conséquences », précise son message sur X.</p>\n<p>Tout au long de la journée, différents pays font état de pannes massives de systèmes informatiques entravant le travail des banques, des compagnies aériennes, des médias et des entreprises de nombreux autres secteurs. Le développeur américain de solutions de sécurité de l&rsquo;information CrowdStrike a confirmé qu&rsquo;il existait un lien entre la dernière mise à jour de son logiciel antivirus et des pannes généralisées du système d&rsquo;exploitation Windows.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’action de Crowdstrike, mis en cause dans la panne informatique, chute de 17% dans les échanges précédant l’ouverture de Wall Street", "link": "https://www.aib.media/laction-de-crowdstrike-mis-en-cause-dans-la-panne-informatique-chute-de-17-dans-les-echanges-precedant-louverture-de-wall-street/", "published": "Fri, 19 Jul 2024 10:17:15 +0000", "summary": "L&#8217;action de Crowdstrike, mis en cause dans la panne informatique, chute de 17% dans les échanges précédant l&#8217;ouverture de Wall Street Paris, France L&#8217;action du groupe américain de cybersécurité CrowdStrike, mis en cause dans la panne informatique mondiale, chute de près de 17% vendredi vers 10H00 GMT dans les échanges électroniques précédant l&#8217;ouverture de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">L&rsquo;action de Crowdstrike, mis en cause dans la panne informatique, chute de 17% dans les échanges précédant l&rsquo;ouverture de Wall Street</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Paris, France</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>L&rsquo;action du groupe américain de cybersécurité CrowdStrike, mis en cause dans la panne informatique mondiale, chute de près de 17% vendredi vers 10H00 GMT dans les échanges électroniques précédant l&rsquo;ouverture de la Bourse de New York.Une panne informatique paralyse de nombreuses entreprises partout dans le monde: compagnies aériennes, aéroports, banques, médias et hôpitaux ont rapporté des perturbations.</p>\n<p>Selon Oleg Gorokhovsky, fondateur de la banque en ligne ukrainienne Monobank, la panne est « liée à une interaction entre l&rsquo;antivirus Crowdstrike et Windows », un service du géant technologique américain Microsoft.</p>\n<p>Les titres de Microsoft perdaient quant à eux environ 2,5% vers 10H00 GMT, dans les échanges précédant l&rsquo;ouverture de Wall Street.</p>\n<p>Les échanges réels d&rsquo;actions à la Bourse de New York s&rsquo;effectuent de 13H30 GMT à 20H00 GMT, mais les investisseurs peuvent se positionner sur des entreprises via des produits dérivés entre les séances de Bourse.</p>\n<p>La panne mondiale est liée à une « mise à jour défectueuse » d&rsquo;un outil du fabricant CrowdStrike, selon Berlin.</p>\n<p>Crowdstike s&rsquo;appuie beaucoup sur l&rsquo;intelligence artificielle (IA) et l&rsquo;apprentissage automatique (machine learning) et propose notamment une plateforme de protection numérique nommée Falcon.</p>\n<p>Sa capitalisation boursière, qui correspond au montant total de ses actions disponibles sur les marchés boursiers, s&rsquo;élève à 83 milliards de dollars.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/Terrorisme : Des menteurs amenés au front pour constater « les vraies réalités », PM", "link": "https://www.aib.media/burkina-terrorisme-des-menteurs-amenes-au-front-pour-constater-les-vraies-realites-pm/", "published": "Fri, 19 Jul 2024 09:50:47 +0000", "summary": "Burkina/Terrorisme : Des menteurs amenés au front pour constater « les vraies réalités », PM Ouagadougou, 19 juillet 2024(AIB)-Le Premier ministre burkinabè, Dr Apollinaire Kyelem, a expliqué jeudi à un diplomate belge, que des personnes de mauvaise foi racontant des mensonges sur la lutte contre le terrorisme, ont été conduites au front pour constater « les vraies réalités ». [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina/Terrorisme : Des menteurs amenés au front pour constater « les vraies réalités », PM</strong></p>\n<p>Ouagadougou, 19 juillet 2024(AIB)-Le Premier ministre burkinabè, Dr Apollinaire Kyelem, a expliqué jeudi à un diplomate belge, que des personnes de mauvaise foi racontant des mensonges sur la lutte contre le terrorisme, ont été conduites au front pour constater « les vraies réalités ».</p>\n<p>« Il y a des personnes de mauvaise foi qui rapportent des contrevérités sur les combats qui se mènent sur le terrain de la lutte contre le terrorisme. Nous les amenons sur le front pour qu’ils s’imprègnent des vraies réalités du terrain », a déclaré jeudi le Premier ministre burkinabè Dr Apollinaire Kyelem de Tambèla.</p>\n<p>Dr Kyelem dont les propos ont été rapportés par la Primature, répondait à l&rsquo;ambassadeur de Belgique en fin de mission, Jean Jacques Quairiat, qui lui a « questionné sur les libertés au Burkina Faso ».</p>\n<p>« Nous sommes fatigués de la condescendance des Occidentaux vis-à-vis des pays africains », a ajouté le chef du gouvernement burkinabè, selon la même source.</p>\n<p>Me Apollinaire Kyelem de Tambèla a insisté sur la nécessité que les relations soient au profit des peuples et non en fonction des personnes que les Occidentaux veulent désigner pour être au pouvoir à la tête des Etats africains.</p>\n<p>« Le Burkina Faso ne s’ingère pas dans les affaires des autres pays, donc le Burkina Faso souhaite à son tour que les autres pays ne s’ingèrent pas dans ses affaires internes», a-t-il martelé.</p>\n<p>En rappel, le capitaine Ibrahim Traoré arrivé aux affaires en septembre 2022, a fait de la lutte contre le terrorisme, du développement endogène, du partenariat multipolaire et gagnant-gagnant et du respect de la souveraineté du Burkina Faso, ses priorités.<br />\nAgence d&rsquo;information du Burkina<br />\nATA/ck</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Panne géante: Microsoft dit prendre des « mesures d’atténuation »", "link": "https://www.aib.media/panne-geante-microsoft-dit-prendre-des-mesures-dattenuation/", "published": "Fri, 19 Jul 2024 09:15:47 +0000", "summary": "Panne géante: Microsoft dit prendre des « mesures d’atténuation » Washington, États-Unis Le géant de la tech Microsoft a déclaré vendredi qu&#8217;il était en train de prendre des « mesures d&#8217;atténuation » après qu&#8217;une panne a touché de nombreuses entreprises, et notamment des compagnies aériennes. »Nos services sont en cours d&#8217;amélioration tandis que nous continuons à prendre des mesures d&#8217;atténuation », [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Panne géante: Microsoft dit prendre des « mesures d’atténuation »</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Washington, États-Unis</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le géant de la tech Microsoft a déclaré vendredi qu&rsquo;il était en train de prendre des « mesures d&rsquo;atténuation » après qu&rsquo;une panne a touché de nombreuses entreprises, et notamment des compagnies aériennes. »Nos services sont en cours d&rsquo;amélioration tandis que nous continuons à prendre des mesures d&rsquo;atténuation », a écrit l&rsquo;entreprise sur le réseau social X (ex-Twitter).</p>\n<p>L&rsquo;annonce est survenue alors que de nombreuses entreprises font part de problèmes techniques ou de panne: des entreprises australiennes telles que la TV ABC, l&rsquo;aéroport de Sydney et une chaîne de supermarchés, l&rsquo;aéroport de Berlin, ou encore le plus grand opérateur ferroviaire britannique ainsi que la Bourse de Londres.</p>\n<p>Dans un message intitulé « Dégradation du service », Microsoft indique que les utilisateurs « peuvent être dans l&rsquo;incapacité d&rsquo;accéder à diverses applications et services Microsoft 365 ».</p>\n<p>Microsoft ajoute rester « mobilisé pour gérer cet événement avec la plus haute priorité et en urgence, tout en continuant à traiter l&rsquo;impact persistant pour les applications Microsoft 365 restantes qui sont dans un état dégradé ».</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La décision du Nigeria d’importer massivement des denrées alimentaires pourrait détruire son agriculture, prévient Akinwumi Adesina", "link": "https://www.aib.media/la-decision-du-nigeria-dimporter-massivement-des-denrees-alimentaires-pourrait-detruire-son-agriculture-previent-akinwumi-adesina/", "published": "Fri, 19 Jul 2024 00:00:50 +0000", "summary": "Nigeria-Agriculture-Risque La décision du Nigeria d’importer massivement des denrées alimentaires pourrait détruire son agriculture, prévient Akinwumi Adesina Ouagadougou, 18 juil. 2024 (AIB) &#8211; Le président du Groupe de la Banque africaine de développement, M. Akinwumi Adesina a déclaré, il y a quelques jours à Abuja, que la décision du gouvernement nigérian d’autoriser l’importation massive de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Nigeria-Agriculture-Risque</p>\n<p><strong>La décision du Nigeria d’importer massivement des denrées alimentaires pourrait détruire son agriculture, prévient Akinwumi Adesina</strong></p>\n<p>Ouagadougou, 18 juil. 2024 (AIB) &#8211; Le président du Groupe de la Banque africaine de développement, M. Akinwumi Adesina a déclaré, il y a quelques jours à Abuja, que la décision du gouvernement nigérian d’autoriser l’importation massive de denrées alimentaires risque de détruire l’agriculture du pays.</p>\n<p>Cette déclaration du patron de la BAD, rapportée par ses services de communication, intervient après l’annonce du ministre nigérian de l’Agriculture, Abubakar Kyari. le 10 juillet, selon laquelle le gouvernement fédéral suspendrait les droits, tarifs et taxes sur l’importation de maïs, de riz brun décortiqué, de blé et de niébé aux frontières terrestres et maritimes du pays, pour une durée de 150 jours.</p>\n<p>«La politique récemment annoncée par le Nigéria d’ouvrir ses frontières à des importations massives de denrées alimentaires, juste pour lutter à court terme contre les hausses des prix des denrées alimentaires, est déprimante», a souligné M. Adesina qui s’exprimait lors d’une réunion des primats africains de l’Église anglicane à Abuja, au Nigéria.</p>\n<p>Il a averti que cette politique pourrait compromettre tous les efforts et les investissements privés réalisés dans le secteur agricole du Nigéria.</p>\n<p>«Le Nigéria ne peut pas compter sur l’importation de denrées alimentaires pour stabiliser les prix. Le Nigéria devrait produire davantage de denrées alimentaires pour stabiliser les prix, tout en créant des emplois et en réduisant les dépenses en devises, ce qui contribuera à stabiliser davantage le Naira » [la monnaie locale], a poursuivi le président de la Banque africaine de développement.</p>\n<p>«Le Nigéria ne peut pas importer pour sortir de l’insécurité alimentaire. Le Nigéria ne doit pas devenir une nation dépendante des importations alimentaires», a-t-il insisté.</p>\n<p>M. Adesina qui s’exprimait à cette réunion organisée par des milieux religieux sur la thématique de sécurité alimentaire et la viabilité financière en Afrique, a déclaré que le Nigéria «doit se nourrir lui-même avec fierté».</p>\n<p>«Une nation qui dépend des autres pour se nourrir n’est indépendante que de nom», a-t-il avertit après avoir exhorté le gouvernement nigérian à tirer parti des investissements et du soutien de la Banque aux agriculteurs africains ; à faire preuve d’une plus grande détermination et d’un plus grand engagement pour réaliser l’autosuffisance alimentaire, et mettre en place des mesures incitatives à l’intention des entreprises agro-industrielles du secteur privé.</p>\n<p>LA BAD dispose d’un programme de 25 milliards de dollars visant à transformer l’agriculture en fournissant des technologies agricoles hautement performantes à 40 millions d’agriculteurs et en rendant l’Afrique autosuffisante sur le plan alimentaire d’ici 2030.</p>\n<p>Avant d’être promu la tête de la BAD, Akinwumi Adesina a été ministre en charge de l’agriculture et du développement rural au Nigeria et vice-président de l’Alliance pour l’Agriculture verte en Afrique (AGRA). Afro-optimiste, il prédit que l’Afrique sera le pivot du monde.</p>\n<p>Agence d’Information du Burkina<br />\nCK/dnk</p>"}]}
{"source": "Le Pays", "title": "GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?", "link": "https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-5/", "published": "Thu, 18 Jul 2024 19:54:23 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KENYA-2-3.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />Les rues des principales villes kényanes ont été, une fois de plus, le 16 juillet dernier, le théâtre d’affrontements entre la police et de milliers de jeunes manifestants qui réclament, plus que jamais, la tête de leur président,  William Ruto. A Nairobi, règne désormais une [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-5/\">GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "AFFAIRE DE TUERIES EN SERIE  AU KENYA : Saura-t-on jamais la vérité ?", "link": "https://lepays.bf/affaire-de-tueries-en-serie-au-kenya-saura-t-on-jamais-la-verite/", "published": "Thu, 18 Jul 2024 19:50:18 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"186\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KENYA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"271\" />L’affaire fait grand bruit au Kenya. Il s’agit de ce tueur en série qui, à son actif, a fait plusieurs morts. Les chiffres officiels encore provisoires font état d’une quarantaine de femmes tuées. Par qui ? Pour quelle raison ? C’est à ces questions que tente de [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/affaire-de-tueries-en-serie-au-kenya-saura-t-on-jamais-la-verite/\">AFFAIRE DE TUERIES EN SERIE  AU KENYA : Saura-t-on jamais la vérité ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "FORUM SUR LES MIGRATIONS EN LIBYE : De la nécessité de changer de paradigme", "link": "https://lepays.bf/forum-sur-les-migrations-en-libye-de-la-necessite-de-changer-de-paradigme/", "published": "Thu, 18 Jul 2024 19:46:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MIGRANTS-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Le 17 juillet dernier, s’est tenu à Tripoli, en Libye, un forum sur les migrations, qui a regroupé des participants représentant une trentaine de pays et institutions. Au nombre des personnalités présentes à cette rencontre dans la capitale libyenne, la cheffe du gouvernement italien, Giorgia [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/forum-sur-les-migrations-en-libye-de-la-necessite-de-changer-de-paradigme/\">FORUM SUR LES MIGRATIONS EN LIBYE : De la nécessité de changer de paradigme</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-252/", "published": "Thu, 18 Jul 2024 19:42:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance ordinaire du 11 juillet 2024, a décidé que soient reconnus les mariages coutumiers et religieux à travers leurs transcriptions sous le registre d’état civil. Autrement dit, les mariages religieux et coutumiers auront désormais les mêmes effets ou conséquences [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-252/\">IL ETAIT TEMPS !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?", "link": "https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-4/", "published": "Wed, 17 Jul 2024 19:24:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"480\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KENYA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"640\" />Les rues des principales villes kényanes ont été, une fois de plus, le 16 juillet dernier, le théâtre d’affrontements entre la police et de milliers de jeunes manifestants qui réclament, plus que jamais, la tête de leur président,  William Ruto. A Nairobi, règne désormais une [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/grogne-sociale-au-kenya-qui-pour-sauver-le-soldat-ruto-4/\">GROGNE SOCIALE AU KENYA : Qui pour sauver le soldat Ruto ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "GREVE DES AVOCATS CONTRE LES ARRESTATIONS ARBITRAIRES EN GUINEE : Le Barreau peut-il faire fléchir l’homme fort de Conakry ?", "link": "https://lepays.bf/greve-des-avocats-contre-les-arrestations-arbitraires-en-guinee-le-barreau-peut-il-faire-flechir-lhomme-fort-de-conakry/", "published": "Wed, 17 Jul 2024 19:19:31 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"170\" src=\"https://lepays.bf/wp-content/uploads/2024/07/GUINEE-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"297\" />Depuis le 16 juillet 2024, les hommes en robe, ont déserté les prétoires à Conakry et dans les autres juridictions de la Guinée. Les avocats qui comptent étaler, sur la durée, leur mouvement d’humeur jusqu’au 31 juillet prochain, entendent ainsi « protester contre les arrestations arbitraires [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/greve-des-avocats-contre-les-arrestations-arbitraires-en-guinee-le-barreau-peut-il-faire-flechir-lhomme-fort-de-conakry/\">GREVE DES AVOCATS CONTRE LES ARRESTATIONS ARBITRAIRES EN GUINEE : Le Barreau peut-il faire fléchir l’homme fort de Conakry ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA SEMAINE DE RAOGO", "link": "https://lepays.bf/la-semaine-de-raogo-220/", "published": "Wed, 17 Jul 2024 19:14:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Coup de cœur   Mise en place du Haut-conseil de la chefferie coutumière et traditionnelle bissa : un bel exemple à suivre   Afin de mieux s’organiser et de participer à la vie de la Nation, des chefs de cantons et de villages bissa ont mis [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-semaine-de-raogo-220/\">LA SEMAINE DE RAOGO</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis", "link": "https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis-2/", "published": "Tue, 16 Jul 2024 18:55:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/USA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Quelques minutes après le début de son meeting à Butler, en Pennsylvanie, l’ex-locataire de la Maison blanche, et candidat à la présidentielle aux Etats-Unis, Donald Trump, a été victime d’une attaque le 13 juillet dernier. En effet, au cours de ce meeting, un sniper a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis-2/\">TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes", "link": "https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes-2/", "published": "Tue, 16 Jul 2024 18:39:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"159\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RDC-3.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"318\" />En République démocratique du Congo (RDC), les violences ne sont pas prêtes à retomber au Nord-Kivu où les hostilités ont repris entre les Forces armées de la RDC (FARDC) et les rebelles du M23. Auteurs d’attaques et de tueries multiples, ces derniers sont accusés d’avoir [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/violences-au-nord-kivu-et-appel-au-maintien-de-la-monusco-en-rdc-felix-tshisekedi-rattrape-par-ses-propres-turpitudes-2/\">VIOLENCES AU NORD-KIVU ET APPEL AU MAINTIEN DE LA MONUSCO EN RDC : Félix Tshisékédi rattrapé par ses propres turpitudes   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLEBISCITE DE PAUL KAGAME AU RWANDA : Même Staline n’a pas réalisé un tel score !", "link": "https://lepays.bf/plebiscite-de-paul-kagame-au-rwanda-meme-staline-na-pas-realise-un-tel-score/", "published": "Tue, 16 Jul 2024 18:36:28 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RWANDA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" /> Vingt-quatre heures après le double scrutin législatif et présidentiel du 15 juillet dernier au Rwanda, le verdict des urnes est quasiment déjà rendu. En effet, après dépouillement de 79% des bulletins de votes, les résultats provisoires créditent le président sortant, Paul Kagame, de 99,15% des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plebiscite-de-paul-kagame-au-rwanda-meme-staline-na-pas-realise-un-tel-score/\">PLEBISCITE DE PAUL KAGAME AU RWANDA : Même Staline n’a pas réalisé un tel score !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-212/", "published": "Tue, 16 Jul 2024 18:30:55 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />De plus en plus, on assiste à la fréquence de crimes rituels un peu partout à travers le pays. Si fait qu’il n’est pas rare d’entendre que des corps sans vie d’enfants ou d’adultes ont été découverts, mutilés. C’est la preuve que la vie humaine [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-212/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis", "link": "https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis/", "published": "Mon, 15 Jul 2024 19:11:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Quelques minutes après le début de son meeting à Butler, en Pennsylvanie, l’ex-locataire de la Maison blanche, et candidat à la présidentielle aux Etats-Unis, Donald Trump, a été victime d’une attaque le 13 juillet dernier. En effet, au cours de ce meeting, un sniper a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tentative-dassassinat-de-donald-trump-un-acte-qui-nhonore-pas-les-etats-unis/\">TENTATIVE D’ASSASSINAT DE DONALD TRUMP : Un acte qui n’honore pas les Etats-Unis</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Mali: décès de l’artiste musicien Toumani Diabaté à 58 ans", "link": "https://libreinfo.net/deces-de-toumani-diabate/?utm_source=rss&utm_medium=rss&utm_campaign=deces-de-toumani-diabate", "published": "Fri, 19 Jul 2024 19:31:51 +0000", "summary": "<p>Le célèbre artiste musicien malien, Toumani Diabaté est décédé ce vendredi 19 juillet 2024 à Bamako dans la capitale malienne selon sa famille. Par Hakim Hien  L&#8217;artiste musicien malien Toumani Diabaté a tiré sa révérence ce vendredi 19 juillet 2024, a annoncé sa famille. « C’est avec une profonde tristesse que nous annonçons le décès [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/deces-de-toumani-diabate/\">Mali: décès de l’artiste musicien Toumani Diabaté à 58 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le célèbre artiste musicien malien, Toumani Diabaté est décédé ce vendredi 19 juillet 2024 à Bamako dans la capitale malienne selon sa famille.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>L&rsquo;artiste musicien malien Toumani Diabaté a tiré sa révérence ce vendredi 19 juillet 2024, a annoncé sa famille.</p>\n<p><em>« C’est avec une profonde tristesse que nous annonçons le décès de notre père, Toumani Diabaté, survenu aujourd’hui à Bamako des suites d’une courte maladie. Nous vous tiendrons informés des détails concernant les obsèques. Merci pour votre compréhension et votre soutien en ces moments difficiles. Que son âme repose en paix. Toumani Diabaté »</em>, a écrit la famille dans un communiqué</p>\n<p>Âgé de 58 ans, le maestro de la Kora était très bien connu au delà de l&rsquo;Afrique. En témoigne, il a remporté deux fois les prestigieux trophées des Grammy Awards en 2006 et 2010.</p>\n<p>Toumani Diabaté est le père du célèbre artiste malien <a href=\"https://libreinfo.net/fespaco-sidiki-diabate/\">Sidiki Diabaté</a>. Tout comme lui, deux autres frères sont aussi dans la musique mandingue notamment Balla et Ahmed Diabaté. C&rsquo;est une famille de griot devenue très célèbre pour le talent que chacun d&rsquo;eux exprime.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/deces-de-toumani-diabate/\">Mali: décès de l’artiste musicien Toumani Diabaté à 58 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Les douanes mobilisent plus de 523 milliards FCFA au 1er semestre 2024", "link": "https://libreinfo.net/burkina-les-douanes-mobilisent-plus-de-523-milliards-fcfa-au-1er-semestre-2024/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-les-douanes-mobilisent-plus-de-523-milliards-fcfa-au-1er-semestre-2024", "published": "Fri, 19 Jul 2024 17:54:18 +0000", "summary": "<p>La Direction générale des douanes a mobilisé 523 milliards 858 millions 892 mille 544 FCFA au titre du premier semestre de l’année 2024. Le taux de réalisation est de 101,57%.  Par Prisca Konkobo  Ce sont 8 milliards 077 millions 718 mille 052 FCFA que la Direction générale des douanes a réalisé comme surplus au niveau [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-les-douanes-mobilisent-plus-de-523-milliards-fcfa-au-1er-semestre-2024/\">Burkina : Les douanes mobilisent plus de 523 milliards FCFA au 1er semestre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Direction générale des douanes a mobilisé 523 milliards 858 millions 892 mille 544 FCFA au titre du premier semestre de l’année 2024. Le taux de réalisation est de 101,57%. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Ce sont 8 milliards 077 millions 718 mille 052 FCFA que la Direction générale des douanes a réalisé comme surplus au niveau de la mobilisation des recettes au titre du premier semestre de 2024.</p>\n<p>Sur une prévision de 515 milliards 781 millions 174 mille 492 FCFA, ce sont finalement 523 milliards 858 millions 892 mille 544 FCFA que l’institution douanière a fait rentrer dans les caisses de l’Etat.</p>\n<p>Au titre du Fonds de soutien patriotique (FSP), ce sont 7 milliards 593 millions 412 mille 846 FCFA qui ont été récoltés par l’institution douanière. Pour le deuxième semestre de l’année, ce sont 590 milliards 418 millions 825 mille 508 FCFA qui sont attendus.</p>\n<p>La Direction générale des douanes ambitionne, au cours du deuxième semestre, ouvrir un <b><i>«nouveau bureau des hydrocarbures à Péni (Bobo-Dioulasso, en octobre 2024, à l’interconnexion du système de traitement des déclarations en douane avec celui du Centre de contrôle des véhicules automobile (CCVA) en août 2024»</i></b>, a indiqué le Service de communication.</p>\n<p>Au cours du premier trimestre de l’année 2024, la Direction générale des <a href=\"https://libreinfo.net/adama-ilboudo-douanes-est/\">douanes</a> a affiché un taux de réalisation de 100, 38%. Les recettes douanières des trois premiers mois de l’année 2024 ont atteint 262,22 milliards de francs CFA, pour une prévision de 261,22 milliards de francs CFA.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-les-douanes-mobilisent-plus-de-523-milliards-fcfa-au-1er-semestre-2024/\">Burkina : Les douanes mobilisent plus de 523 milliards FCFA au 1er semestre 2024</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Une trentaine de personnes devant le juge pour une affaire de parcelles", "link": "https://libreinfo.net/burkina-une-trentaine-de-personnes-devant-le-juge-pour-une-affaire-de-parcelles/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-une-trentaine-de-personnes-devant-le-juge-pour-une-affaire-de-parcelles", "published": "Fri, 19 Jul 2024 13:59:28 +0000", "summary": "<p>Une trentaine de personnes comparaissent ce 19 juillet 2024 à la session spéciale du Tribunal de grande instance Ouaga I. Composés entre autres de conseillers municipaux de l’arrondissement n° 5 de Bobo-Dioulasso, ils sont poursuivis pour une affaire de parcelles.  Par Nicolas Bazié  Beaucoup reconnaissent à la barre avoir reçu des tickets (représentant des parcelles, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-une-trentaine-de-personnes-devant-le-juge-pour-une-affaire-de-parcelles/\">Burkina : Une trentaine de personnes devant le juge pour une affaire de parcelles </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Une trentaine de personnes comparaissent ce 19 juillet 2024 à la session spéciale du Tribunal de grande instance Ouaga I. Composés entre autres de conseillers municipaux de l’arrondissement n° 5 de Bobo-Dioulasso, ils sont poursuivis pour une affaire de parcelles. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié </a></b></p>\n<p>Beaucoup reconnaissent à la barre avoir reçu des tickets (représentant des parcelles, ndlr ) des mains du 2e adjoint au maire de l’arrondissement 5 de Bobo-Dioulasso en la personne de Siaka Sanou.</p>\n<p>Tout a commencé en 2019 lorsque le chef de Pala a adressé une lettre à la mairie de l’arrondissement 5 de Bobo-Dioulasso, demandant un accompagnement dans la mise en œuvre d’un projet d’aménagement de la zone, comme la construction de ponts, d&rsquo;écoles, etc. Sauf que le le procureur a relevé une « injustice manifeste» dans la répartition des terres.</p>\n<p>Il fait remarquer qu&rsquo;il y a eu des propriétaires terriens qui n’ont pas eu de tickets alors que des conseillers municipaux de l’arrondissement en ont eu jusqu&rsquo;à 3 par personne.</p>\n<p>L’ ex-2e adjoint au maire est le premier à être appelé à la barre à l’audience de ce jour 19 juillet.<em><strong> « Comment se fait-il que vous, conseiller municipal, avez trois parcelles alors que des propriétaires terriens n’ont pas eu une parcelle par personne ? Cela ne vous choque-t-il  pas ? Avez-vous chercher à comprendre ?»</strong></em>. À ces questions  du procureur, Siaka Sanou affirme : <em><strong>«Je n’ai pas cherché à comprendre ». </strong></em>Il poursuit qu’il ne connaissait pas la valeur des tickets qu’il a reçus. Une réponse qui semble surprendre le procureur.</p>\n<p>L’un des avocats de la partie civile cherche donc à savoir la raison pour laquelle c’est à Siaka Sanou que les tickets ont été remis. Le prévenu répond que c’est <em><strong>« pour faire la promotion de la société immobilière »</strong></em> en charge du projet d’aménagement de Pala, insistant que les tickets pour lui étaient sans valeur.</p>\n<p>Visiblement insatisfait, le procureur revient à la charge avec cette question : <em><strong>« Est-ce que vous,  adjoint au maire, avez la qualité pour faire la promotion d’une société commerciale ?»</strong></em>. Non, a répondu Siaka Sanou.</p>\n<p>Dans ces débats, l’un des avocats de la défense fait comprendre au tribunal que son client Siaka Sanou veut dire que la valeur des tickets qu’il a reçus est «inactive».</p>\n<p>Quand le prévenu dit également qu’il a reçu les tickets pour faire la promotion de la société immobilière c’est pour parler de l’esprit de la société immobilière, a fait observer l’avocat.</p>\n<p>Après Siaka Sanon, l’ex-maire de l’arrondissement 5 de Bobo-Dioulasso, Christophe Sanou, est appelé à la barre. Devant les membres du tribunal, l’<a href=\"https://libreinfo.net/raisons-arrestation-bourahima-sanou/\">ex-maire</a> explique qu&rsquo;il a effectivement reçu une lettre du chef de Pala, demandant l’accompagnement de la mairie.</p>\n<p>Selon lui, la société immobilière en charge du projet aurait exigé l’avis du conseil municipal avant de commencer les travaux. Cependant, il indique que c&rsquo;est sur la base de la lettre du chef qu’il a convoqué son cabinet composé de lui-même, de ses deux adjoints et des présidents de commissions.</p>\n<p>Christophe Sanou déclare aussi que la société lui aurait dit que s’il y a des agents qui sont intéressés, ils peuvent souscrire.<em><strong> « J’ai donc demandé s&rsquo;il y a des gens qui sont intéressés»,</strong></em> fait-il savoir.</p>\n<p>Les conseillers qui se sont signalés auraient signé une fiche sur laquelle ils précisent le nombre de tickets reçus. Des tickets qui ont une valeur de 800 000 francs CFA. L’audience est en cours devant la Chambre correctionnelle du Tribunal de grande instance Ouaga I.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-une-trentaine-de-personnes-devant-le-juge-pour-une-affaire-de-parcelles/\">Burkina : Une trentaine de personnes devant le juge pour une affaire de parcelles </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Culture: Floby présente son 7e album au ministre d’état", "link": "https://libreinfo.net/musique-floby-7e-album-ministre-de-la-culture/?utm_source=rss&utm_medium=rss&utm_campaign=musique-floby-7e-album-ministre-de-la-culture", "published": "Fri, 19 Jul 2024 13:01:34 +0000", "summary": "<p>L’artiste chanteur et compositeur burkinabè Floby a été reçu en audience, jeudi 18 juillet 2024 à Ouagadougou, par le ministre d&#8217;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo . Cette audience s&#8217;inscrit dans le cadre de la présentation de son septième album intitulé «Burkina Faso ». Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/musique-floby-7e-album-ministre-de-la-culture/\">Culture: Floby présente son 7e album au ministre d’état</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’artiste chanteur et compositeur burkinabè Floby a été reçu en audience, jeudi 18 juillet 2024 à Ouagadougou, par le ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo . Cette audience s&rsquo;inscrit dans le cadre de la présentation de son septième album intitulé «Burkina Faso ».</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>L&rsquo;artiste chanteur et compositeur burkinabè Florent Belemgnegré, plus connu sous son nom de scène Floby, accompagné de son manager Papus Zongo, a présenté son <a href=\"https://libreinfo.net/floby-devoile-son-7e-album-burkina-faso-musicale/\">septième album intitulé <em><strong>« Burkina Faso »</strong></em> </a>au ministre en charge de la culture, Jean Emmanuel Ouédraogo, ce jeudi 18 juillet 2024 à Ouagadougou.</p>\n<p>Floby a déclaré que cet album est une déclaration d&rsquo;amour à son pays, le Burkina Faso, actuellement confronté à des défis sécuritaires. <em><strong>« C&rsquo;est ma façon de dire à ceux qui pensent que le Burkina Faso est invivable à cause des fausses informations véhiculées, que c&rsquo;est tout le contraire. Nous vivons des moments difficiles certes, mais nous sommes toujours debout et résilients et nous nous battrons jusqu&rsquo;à la victoire finale »</strong></em>, a affirmé l&rsquo;artiste connu aussi sous le pseudonyme <em><strong>«le Baba national».</strong></em></p>\n<p>Cet album de 18 titres, chanté en mooré et en français, reflète la richesse culturelle du Burkina. Il promeut des valeurs essentielles telles que le vivre-ensemble, la cohésion, le partage et la paix. Pour Floby, il était impératif de produire cette œuvre en raison des messages forts qu&rsquo;elle véhicule.</p>\n<p>Le ministre d&rsquo;État, Jean Emmanuel Ouédraogo, a salué la qualité du travail de Floby et de son équipe, en soulignant l&rsquo;importance de la culture dans la promotion de la paix et de la cohésion sociale au Burkina Faso. <em><strong>«La bataille du front sera gagnée par les FDS et les VDP engagés pour la reconquête de l&rsquo;intégralité de notre territoire, mais pour véritablement gagner la guerre, la culture a un rôle crucial à jouer»</strong></em>, a-t-il déclaré.</p>\n<p>Il a également encouragé les initiatives culturelles comme cet album, qui rappellent au monde que malgré les difficultés, le Burkina est un pays vivable et reste <em><strong>« la destination à ne pas manquer ».</strong></em></p>\n<p>Sorti le 30 juin dernier pour marquer les 18 ans de carrière musicale de Floby, l&rsquo;album «Burkina Faso» est dédié aux FDS (Forces de défense et de sécurité) et aux VDP (Volontaires pour la défense de la patrie). Cet hommage vibrant souligne l&rsquo;engagement de l&rsquo;artiste envers son pays et son désir de contribuer, à travers la musique, à la résilience et à l&rsquo;unité nationale.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/musique-floby-7e-album-ministre-de-la-culture/\">Culture: Floby présente son 7e album au ministre d’état</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Pas de liberté provisoire pour Marcel Tankoano et autres", "link": "https://libreinfo.net/burkina-pas-de-liberte-provisoire-pour-marcel-tankoano-et-autres/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-pas-de-liberte-provisoire-pour-marcel-tankoano-et-autres", "published": "Fri, 19 Jul 2024 12:25:17 +0000", "summary": "<p>La Cour d&#8217;appel de Ouagadougou a rejeté ce 19 juillet 2024 les demandes de mise en liberté provisoire formulées par les avocats de Marcel Tankoano, Désiré Guinko, Abdoul Karim Baguian dit Lota, Pascal Zaïda, Karim Koné et de Boukari Tapsoba, prévenus et détenus dans l&#8217;affaire dite Appel à incendier le palais du Mogho Naaba. Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-pas-de-liberte-provisoire-pour-marcel-tankoano-et-autres/\">Burkina : Pas de liberté provisoire pour Marcel Tankoano et autres</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La Cour d&rsquo;appel de Ouagadougou a rejeté ce 19 juillet 2024 les demandes de mise en liberté provisoire formulées par les avocats de Marcel Tankoano, Désiré Guinko, Abdoul Karim Baguian dit Lota, Pascal Zaïda, Karim Koné et de Boukari Tapsoba, prévenus et détenus dans l&rsquo;affaire dite Appel à incendier le palais du Mogho Naaba.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Marcel Tankoano, Désiré Guinko, Abdoul Karim Baguian dit Lota, Pascal Zaïda, Boukari Tapsoba devront encore attendre le jugement de la Cour d&rsquo;appel dans les liens de la détention.</p>\n<p>Le 05 juillet dernier devait se tenir le jugement en appel du dossier. Mais la Cour a estimé que la présence des témoins Zakaria Tagnan, Mamadou Zigui, Moustapha Kontogomdé, Abdoul Kouanda, était nécessaire.</p>\n<p>Elle a, de ce fait, renvoyé le dossier pour comparution des témoins sus-cités. Le dossier a été renvoyé au rôle général pour reprogrammation.</p>\n<p>Les avocats des mis en cause ont demandé la liberté provisoire pour leurs clients, en attendant la reprogrammation du dossier. La décision de la Cour est tombée ce 19 juillet. La demande de mise en <a href=\"https://libreinfo.net/burkina-affaire-marcel-tankoano-et-autres-une-nouvelle-demande-de-liberte-provisoire-mise-en-delibere-au-19-juillet/\">liberté provisoire</a> est rejetée <b><i>« comme étant mal fondée ». </i></b></p>\n<p>Aux dernières nouvelles, Karim Koné, condamné le 7 juillet 2023  au Tribunal de grande instance Ouaga 1, à 12 mois et une peine d&#8217;emprisonnement d&rsquo;un million FCFA a fini de purger sa peine  et est libre de ses mouvements</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-pas-de-liberte-provisoire-pour-marcel-tankoano-et-autres/\">Burkina : Pas de liberté provisoire pour Marcel Tankoano et autres</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SIA 2024 : El Hadj Salifou Ouédraogo couronné « Champion de l’arbre »", "link": "https://libreinfo.net/sia-2024-champion-de-larbre/?utm_source=rss&utm_medium=rss&utm_campaign=sia-2024-champion-de-larbre", "published": "Fri, 19 Jul 2024 11:31:03 +0000", "summary": "<p>La 6e édition du Salon international de l’arbre (SIA) se déroule du 17 au 20 juillet 2024. La cérémonie d’ouverture a eu lieu ce jeudi 18 juillet à Ouagadougou. Cette année, le titre de « Champion de l&#8217;arbre » a été attribué à El Hadj Salifou Ouédraogo. Par André-Martin Bado Le Salon international de l’arbre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/sia-2024-champion-de-larbre/\">SIA 2024 : El Hadj Salifou Ouédraogo couronné « Champion de l’arbre »</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La 6e édition du Salon international de l’arbre (SIA) se déroule du 17 au 20 juillet 2024. La cérémonie d’ouverture a eu lieu ce jeudi 18 juillet à Ouagadougou. Cette année, le titre de « Champion de l&rsquo;arbre » a été attribué à El Hadj Salifou Ouédraogo.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></strong></p>\n<p>Le Salon international de l’arbre (SIA), organisé par le Mouvement écologique du Burkina Faso (M.Ec.B), a officiellement ouvert sa 6e édition ce jeudi 18 juillet 2024 au Parc urbain Bangr-Weogo à Ouagadougou. La cérémonie a été présidée par le ministre de l&rsquo;Environnement, Roger Baro.</p>\n<p>À cette occasion, plusieurs distinctions honorant des personnalités engagées dans le développement et la protection de l&rsquo;environnement, notamment des arbres, ont été remises.</p>\n<p>Cette année, le prestigieux titre de <em><strong>« Champion de l&rsquo;arbre »</strong></em> a été décerné à El Hadj Salifou Ouédraogo. Agé de 81 ans, il a planté plus de 35 000 baobabs en 56 ans, sur une superficie de près de 100 hectares à Solenzo, dans la région de la Boucle du Mouhoun. Ses vergers de baobabs profitent à sa communauté et à la nature.</p>\n<p>El Hadj Salifou Ouédraogo a fait savoir qu’il avait été déconseillé de planter des baobabs en raison de certains mythes associés à la mort. <em><strong>« Malgré ces avertissements, j&rsquo;ai poursuivi mon aventure avec les baobabs, et aujourd’hui, je me réjouis que cela contribue à la lutte contre l’avancée du désert au Burkina Faso »</strong></em>, a-t-il déclaré.</p>\n<p>En plus de cette distinction, le SIA a attribué une attestation de reconnaissance à Nestor Bassière, ancien ministre de l&rsquo;Environnement et premier patron de ce Salon.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84691\" style=\"width: 1080px;\"><img alt=\"Nestor Bassière, ancien ministre de l'Environnement, reçoit son attestation de reconnaissance\" class=\"size-full wp-image-84691\" height=\"752\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240719-WA0029.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84691\"><em><strong>Nestor Bassière, ancien ministre de l&rsquo;Environnement, reçoit son attestation de reconnaissance</strong></em></figcaption></figure>\n<p>Un trophée d&rsquo;hommage a également été remis à titre posthume à Yacouba Sawadogo, récipiendaire du prix Nobel alternatif, pour ses efforts dans la lutte contre la désertification. Cinq autres personnalités ont reçu des attestations de reconnaissance pour leur engagement en faveur de la cause environnementale et du SIA.</p>\n<p>Pour clôre la cérémonie, l’artiste-chanteur Mohamed Kaboré, connu sous le nom de scène Alif Naaba, a été désigné ambassadeur du <a href=\"https://libreinfo.net/sia-2024-reforestation-protection-des-arbres/\">SIA 2024</a>. Il aura pour mission de promouvoir l’arbre à travers son art, contribuant ainsi à sensibiliser le public sur l&rsquo;importance de la protection de l&rsquo;environnement.</p>\n<p>Le Salon international de l’arbre se poursuit jusqu&rsquo;au 20 juillet, avec des ateliers, des conférences et des expositions visant à sensibiliser et à mobiliser la population autour des enjeux environnementaux.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/sia-2024-champion-de-larbre/\">SIA 2024 : El Hadj Salifou Ouédraogo couronné « Champion de l’arbre »</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Élection FBF: le comité central de l’AS Douanes se démarque de la candidature de Ali Guissou", "link": "https://libreinfo.net/as-douanes-election-fbf/?utm_source=rss&utm_medium=rss&utm_campaign=as-douanes-election-fbf", "published": "Fri, 19 Jul 2024 10:04:48 +0000", "summary": "<p>Le comité central de l&#8217;Association sportive des Douanes (AS Douanes) dans un communiqué en date du 18 juillet 2024 se démarque de la candidature de Ali Guissou, le président de la section football au poste de futur président de la Fédération burkinabè de football (FBF). Par Hakim Hien  C&#8217;est un nouveau rebondissement! Au lendemain des [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/as-douanes-election-fbf/\">Élection FBF: le comité central de l’AS Douanes se démarque de la candidature de Ali Guissou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le comité central de l&rsquo;Association sportive des Douanes (AS Douanes) dans un communiqué en date du 18 juillet 2024 se démarque de la candidature de Ali Guissou, le président de la section football au poste de futur président de la Fédération burkinabè de football (FBF).</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>C&rsquo;est un nouveau rebondissement! Au lendemain des dépôts de candidatures à la présidence de la FBF, le comité central de l&rsquo;Association sportive des Douanes (AS Douanes) dit n&rsquo;avoir donné <em>«quitus à un candidat pour briguer le poste de président de la Fédération Burkinabè de Football ou un poste quelconque en son nom» </em>alors que le président de sa section football a déposé son dossier de candidature la veille.</p>\n<p>Dans le communiqué consulté par <a href=\"http://www.libreinfo.net\">Libreinfo.net</a>, le comité central de <a href=\"https://libreinfo.net/las-douanes-sacre-champion/\">l&rsquo;AS Douanes</a> dit <em>«se démarquer de toute candidature supposée être portée par l&rsquo;AS Douanes, afin d&rsquo;éviter la confusion à tous les niveaux».</em></p>\n<p>Le colonel Ali Guissou, président de la section football de l&rsquo;AS Douanes a déposé sa candidature au poste de président de la fédération le 17 juillet dernier.</p>\n<h2><strong>Ali Guissou résiste à l&rsquo;appel de ralliement </strong></h2>\n<p>L&rsquo;un des candidats, le colonel-major à la retraite Oumarou Sawadogo avait indiqué lors d&rsquo;une conférence de presse le 12 juillet, qu&rsquo;il est le candidat de consensus, par conséquent il invitait tous les prétendants à se rallier à sa candidature.</p>\n<p>Selon lui, à la date de sa déclaration, seul le prétendant <a href=\"https://libreinfo.net/burkina-depot-candidature-fbf/\">Ali Guissou</a> n&rsquo;avait toujours pas répondu favorable à son appel. Il avait ajouté <em>« la porte lui est toujours ouverte.»</em></p>\n<p>Et pourtant, le colonel-major à la retraite Oumarou Sawadogo dit avoir reçu <em>«</em><a href=\"https://libreinfo.net/burkina-football-oumarou-sawadogo/\">une mission</a><em>»</em>. Entourés de l&rsquo;ancien président de la fédé, Sita Sangaré et l&rsquo;actuel président Lazare Banssé, il avait déclaré face à la presse que: <em>«j’ai reçu une mission et ceux qui pensent qu’on vient à la Fédération pour se remplir les poches n’ont qu’à déchanter. On m’a donné des instructions de rassembler », </em>a t-il dit</p>\n<p>Deux autres prétendants ont mis en touche leurs candidature pour rejoindre le colonel-major à la retraite. Ainsi, il s&rsquo;agit de l&rsquo;ancien international burkinabè fondateur du club de première division Rahimo FC et homme d&rsquo;affaire Rahim Ouédraogo puis Ousmane Boly membre de la fédération actuelle.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/as-douanes-election-fbf/\">Élection FBF: le comité central de l’AS Douanes se démarque de la candidature de Ali Guissou</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SIA 2024 : Reforestation et protection des arbres au menu", "link": "https://libreinfo.net/sia-2024-reforestation-protection-des-arbres/?utm_source=rss&utm_medium=rss&utm_campaign=sia-2024-reforestation-protection-des-arbres", "published": "Fri, 19 Jul 2024 09:45:17 +0000", "summary": "<p>Le ministre de l&#8217;Environnement, de l&#8217;Eau et de l&#8217;Assainissement, Roger Baro, a officiellement lancé la 6e édition du Salon international de l&#8217;arbre (SIA) ce jeudi 18 juillet 2024 à Ouagadougou.Cet événement, qui se tient du 17 au 20 juillet prochain, rassemble de nombreux acteurs et passionnés de la préservation de l&#8217;environnement. Par André-Martin Bado  La [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/sia-2024-reforestation-protection-des-arbres/\">SIA 2024 : Reforestation et protection des arbres au menu </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre de l&rsquo;Environnement, de l&rsquo;Eau et de l&rsquo;Assainissement, Roger Baro, a officiellement lancé la 6e édition du Salon international de l&rsquo;arbre (SIA) ce jeudi 18 juillet 2024 à Ouagadougou.Cet événement, qui se tient du 17 au 20 juillet prochain, rassemble de nombreux acteurs et passionnés de la préservation de l&rsquo;environnement.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>La 6e édition du Salon international de l&rsquo;arbre (SIA) a officiellement ouvert ses portes ce jeudi 18 juillet 2024 à Ouagadougou à l&rsquo;initiative du <a href=\"https://libreinfo.net/sia-le-mouvement-ecologique-du-burkinareboisement/\">Mouvement écologique du Burkina (M.Ec.B)</a>. Cet événement majeur, qui se déroule jusqu&rsquo;au 20 juillet prochain, est dédié à la promotion de la reforestation et à la sensibilisation sur l&rsquo;importance cruciale de la protection des arbres.</p>\n<p>Cette année, le thème choisi est <em><strong>: « Arbre, femmes et sécurité : renforcer la capacité d’adaptation des populations face aux crises sécuritaires, alimentaires et économiques ».</strong></em></p>\n<p>Lors de la cérémonie de lancement, le ministre Roger Baro a félicité les organisateurs pour leur engagement continu en faveur de la préservation de l&rsquo;environnement. <em><strong>« Je tiens à saluer les initiateurs de cette belle initiative. Ce sont des personnes soucieuses de la préservation de l&rsquo;environnement qui ont pu réfléchir à comment la question de l&rsquo;arbre peut être internalisée »</strong></em>, a-t-il déclaré.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84682\" style=\"width: 1280px;\"><img alt=\"Le ministre de l'Environnement, de l'Eau et de l'Assainissement, Roger Baro\" class=\"size-full wp-image-84682\" height=\"422\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240719-WA00151.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84682\"><em><strong>Le ministre de l&rsquo;Environnement, de l&rsquo;Eau et de l&rsquo;Assainissement, Roger Baro</strong></em></figcaption></figure>\n<p>Il a également exhorté les Burkinabè à s&rsquo;impliquer davantage dans la promotion de l&rsquo;arbre, soulignant que l’arbre joue un rôle important dans la lutte contre le changement climatique et la désertification.</p>\n<p><em><strong>« Il est important de placer l&rsquo;arbre au cœur du développement. En effet, parler de l&rsquo;arbre, c&rsquo;est évoquer non seulement les produits forestiers non ligneux mais aussi la transformation économique qu&rsquo;ils engendrent. Planter des arbres ne se limite pas à des considérations environnementales, c&rsquo;est également une source de renforcement des capacités économiques et financières »</strong></em>, a-t-il souligné.</p>\n<p>Les organisateurs du SIA espèrent que cette édition 2024 connaîtra une participation massive et encouragera les citoyens à adopter des comportements plus respectueux de l&rsquo;environnement.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84678\" style=\"width: 1280px;\"><img alt=\"Lazare Doulcom, commissaire général du SIA\" class=\"size-full wp-image-84678\" height=\"667\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240719-WA0016.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84678\"><em><strong>Lazare Doulcom, commissaire général du SIA</strong></em></figcaption></figure>\n<p>Lazare Doulcom, commissaire général du SIA, a également profité de l&rsquo;occasion pour rappeler l&rsquo;importance de l&rsquo;engagement communautaire dans la protection de l&rsquo;environnement. <em><strong>« Nous devons tous contribuer à la préservation de notre patrimoine naturel. Chaque arbre planté est un pas de plus vers un avenir durable »,</strong></em> a-t-il exhorté.</p>\n<p>Il a également souligné que le bilan des éditions du Salon est positif : <em><strong>« Nous sommes satisfaits des 6 ans du SIA parce qu&rsquo;il nous a permis de créer deux bosquets de 2 hectares. »</strong></em></p>\n<h1><strong>Des participants saluent l&rsquo;initiative</strong></h1>\n<p>À cette occasion, des stands accueillent des expositions pour présenter diverses initiatives et produits liés à la reforestation et à la préservation de l&rsquo;environnement.</p>\n<p>Emmanuel Bomboma, un producteur agro-pastoral, a invité les Burkinabè à venir découvrir les bienfaits de l&rsquo;arbre et à prendre des conseils sur la manière de faire pousser un arbre en moins d&rsquo;une année. <em><strong>« C&rsquo;est une opportunité unique pour tous de comprendre l&rsquo;importance de l&rsquo;arbre et de savoir comment en tirer profit rapidement »,</strong> </em>a-t-il déclaré.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84679\" style=\"width: 1040px;\"><img alt=\"Emmanuel Bomboma, un producteur agro-pastoral\" class=\"size-full wp-image-84679\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240719-WA0000.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84679\"><em><strong>Emmanuel Bomboma, un producteur agro-pastoral</strong></em></figcaption></figure>\n<p>Zénabo Diendéré, une participante venue de Kaya, spécialisée dans la production de beurre de karité et la transformation du moringa, a également exprimé son enthousiasme.<em><strong> « Cet événement est essentiel pour nous, producteurs, afin de partager nos expériences et d&rsquo;apprendre de nouvelles techniques pour améliorer nos productions »,</strong> </em>a-t-elle souligné.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84681\" style=\"width: 1040px;\"><img alt=\"Lors de l'ouverture du SIA 2024, le ministre Baro a planté symboliquement des arbres au sein du PUBW.\" class=\"size-full wp-image-84681\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240719-WA0010.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84681\"><em><strong>Lors de l&rsquo;ouverture du SIA 2024, le ministre Baro a planté symboliquement des arbres au sein du PUBW</strong></em></figcaption></figure>\n<p>Le SIA a également été l&rsquo;occasion pour le ministre et les responsables de communauté de planter symboliquement des arbres au Parc urbain Bangr-Weogo (PUBW).</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/sia-2024-reforestation-protection-des-arbres/\">SIA 2024 : Reforestation et protection des arbres au menu </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SONABEL : Suspension temporaire de la fourniture de l’électricité ce samedi 20 juillet", "link": "https://libreinfo.net/burkina-suspension-temporaire-electricite/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-suspension-temporaire-electricite", "published": "Fri, 19 Jul 2024 09:43:02 +0000", "summary": "<p>Ceci est un communiqué de la SONABEL concernant des travaux d&#8217;entretien du réseau de distribution. La SONABEL informe les abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu&#8217;elle entreprendra des travaux d’entretien du réseau de distribution le samedi 20 juillet 2024 Ces travaux qui visent à renforcer la qualité du réseau de distribution électrique [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-suspension-temporaire-electricite/\">SONABEL : Suspension temporaire de la fourniture de l’électricité ce samedi 20 juillet</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ceci est un communiqué de la SONABEL concernant des travaux d&rsquo;entretien du réseau de distribution.</strong></p>\n<p>La SONABEL informe les abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu&rsquo;elle entreprendra des travaux d’entretien du réseau de distribution le samedi 20 juillet 2024</p>\n<p>Ces travaux qui visent à renforcer la qualité du réseau de distribution électrique vont nécessiter une suspension temporaire de la fourniture de l’électricité de 08h à 13h dans les zones de Gounghin, Samandin, Kamsaoghin, Bilbalogo, Ouaga 2000 zone ex IAM.</p>\n<p>Pendant la période de l’intervention, les appareils et installations devront, par mesure de sécurité, être considérés comme restant sous tension.</p>\n<p>La SONABEL présente par avance ses excuses à la clientèle pour les éventuels désagréments.</p>\n<p>SONABEL, ensemble au service d’une grande ambition !</p><p>The post <a href=\"https://libreinfo.net/burkina-suspension-temporaire-electricite/\">SONABEL : Suspension temporaire de la fourniture de l’électricité ce samedi 20 juillet</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Nouveau Code minier : L’État détiendra désormais 15% du capital des sociétés minières", "link": "https://libreinfo.net/burkina-nouveau-code-minier/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-nouveau-code-minier", "published": "Fri, 19 Jul 2024 09:07:56 +0000", "summary": "<p>L &#8216;Assemblée législative de Transition (ALT) a adopté, le jeudi 18 juillet 2024, le projet de loi portant Code minier ainsi  que celui relatif au contenu local dans le domaine minier au Burkina.  Par Nicolas Bazié La modification du Code minier et du contenu local s’explique par la volonté des autorités de disposer d&#8217;une législation [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-nouveau-code-minier/\">Nouveau Code minier : L’État détiendra désormais 15% du capital des sociétés minières</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>L &lsquo;Assemblée législative de Transition (ALT) a adopté, le jeudi 18 juillet 2024, le projet de loi portant Code minier ainsi  que celui relatif au contenu local dans le domaine minier au Burkina. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">La modification du Code minier et du contenu local s’explique par la volonté des autorités de disposer d&rsquo;une législation ayant une approche holistique de l&rsquo;activité minière et de la commercialisation de l&rsquo;or et des autres substances minérales. </span></p>\n<p><span style=\"font-weight: 400;\">Il y a également la nécessité de prendre d&rsquo; autres dispositions par voie législative pour la mise en œuvre  de la Stratégie nationale 2021-2025 du contenu local dans le secteur minier. </span></p>\n<p><span style=\"font-weight: 400;\">C&rsquo;est, du moins, ce que le ministre en charge des mines, Yacouba Zabré Gouba, a défendu le 18 juillet dernier devant les membres de l’Assemblée législative de Transition, lors de l’adoption des projets de loi portant Code minier et contenu local. </span></p>\n<p><span style=\"font-weight: 400;\">Ce qu’il faut noter, c’est que le nouveau <a href=\"https://libreinfo.net/legislative-code-minier/\"><strong>Code minier</strong> </a>est composé de 310 articles répartis dans 10 chapitres. Plusieurs  innovations sont à relever. </span></p>\n<p><span style=\"font-weight: 400;\">À commencer par l’obligation faite aux entreprises d&rsquo;exploitation minière d&rsquo;ouvrir leur capital social aux investisseurs burkinabè et la contribution des sociétés minières d&rsquo;exploitation à la constitution de la réserve nationale d&rsquo;or.</span></p>\n<p><span style=\"font-weight: 400;\">Du renforcement désormais du pouvoir  des agents pour le suivi et le contrôle des activités minières, la loi prévoit en l&rsquo;espèce que «<em><strong> les agents assermentés de l&rsquo;Administration des mines ont la qualité d&rsquo;officiers de police judiciaire». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Dans ce nouveau code minier, le Fonds minier de développement local devient Fonds minier de développement, indique la Direction de la communication du ministère en charge des mines. </span></p>\n<p><span style=\"font-weight: 400;\">Ce Fonds va ainsi être affecté <em><strong>« aux financements des projets de développement endogène et des plans communaux de développement,  au financement du Fonds de soutien patriotique et d&rsquo;un Fonds minier de soutien à la sécurité nationale». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Une autre innovation majeure est l’augmentation de la participation de droit de l&rsquo;État au capital des sociétés d&rsquo;exploitation pour l&rsquo;octroi d&rsquo;un permis  d&rsquo;exploitation de grande ou de petite mine qui passe de 10 à  15 % conformément au Code minier de l&rsquo;UEMOA (Union économique et monétaire ouest-africaine). </span></p>\n<p><span style=\"font-weight: 400;\">Le ministère cite également la prise en compte de la commercialisation de l&rsquo;or et des autres métaux précieux issus du traitement des résidus miniers, l&rsquo;obligation pour les titulaires des permis d&rsquo;exploitation semi-mécanisée de vendre leurs produits sur le marché intérieur, l&rsquo;exigence de la notice d&rsquo;impact environnemental et social en lieu et place de l&rsquo;étude d&rsquo;impact environnemental et social pour l&rsquo;obtention du permis d&rsquo;exploitation semi-mécanisée de substance de mine sont prévues dans le nouveau Code minier. </span></p>\n<p><span style=\"font-weight: 400;\">Sans oublier <em><strong>« l&rsquo;exclusion des personnes  physiques de l&rsquo;attribution des permis de recherche, l&rsquo;exclusion des élus nationaux et locaux d&rsquo;avoir des titres miniers dans leurs circonscriptions administratives, la limitation du nombre de titres miniers par personne morale ».   </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Après les explications du ministre Gouba, les membres de l&rsquo;Assemblée législative de Transition ont adopté les deux projets de loi. </span></p>\n<p><span style=\"font-weight: 400;\">Cela permettra<em><strong> « de disposer d &lsquo;un instrument juridique solide et actualisé pour mieux encadrer le secteur minier et faire générer des recettes au profit de la population dans la durée d &lsquo;une part, et de contribuer à la réalisation des missions  assignées à la Transition d&rsquo;autre part»</strong></em>, a dit le ministre en charge des mines. </span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-nouveau-code-minier/\">Nouveau Code minier : L’État détiendra désormais 15% du capital des sociétés minières</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
