{"source": "Burkina 24", "title": "Relogement des déplacés internes : Le gouvernement lance une opération spéciale de construction de 1000 logements", "link": "https://burkina24.com/2024/07/12/relogement-des-deplaces-internes-le-gouvernement-lance-une-operation-speciale-de-construction-de-1000-logements/", "published": "Fri, 12 Jul 2024 16:14:50 +0000", "summary": "<p>Le ministre chargé de l’habitat, Mikaïlou SIDIBE a pris part, aux côtés de son collègue de l’action humanitaire, Nandy SOME/DIALLO, à la cérémonie de lancement de l’opération spéciale de construction de mille (1000) logements au profit des Personnes déplacées internes (PDI) retournées, intégrées ou réinstallées et autres personnes vulnérables. Ces constructions seront réalisées dans quatre …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/12/relogement-des-deplaces-internes-le-gouvernement-lance-une-operation-speciale-de-construction-de-1000-logements/\">Relogement des déplacés internes : Le gouvernement lance une opération spéciale de construction de 1000 logements</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : 248 nouveaux aviateurs rejoignent les rangs des forces armées nationales", "link": "https://burkina24.com/2024/07/12/burkina-faso-248-nouveaux-aviateurs-rejoignent-les-rangs-des-forces-armees-nationales/", "published": "Fri, 12 Jul 2024 16:10:47 +0000", "summary": "<p>La Base aérienne 210 de Bobo-Dioulasso a accueilli ce vendredi 12 juillet 2024 la cérémonie de présentation au drapeau du contingent de la classe 2023 de l’Armée de l’Air. Cette promotion composée de 248 recrues, dont 223 hommes et 25 femmes, a effectué avec succès une formation intensive de 5 mois.   « C’est avec une …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/12/burkina-faso-248-nouveaux-aviateurs-rejoignent-les-rangs-des-forces-armees-nationales/\">Burkina Faso : 248 nouveaux aviateurs rejoignent les rangs des forces armées nationales</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Rendez-vous dans 4 mois pour découvrir le nouveau visage de l’ENAM !", "link": "https://burkina24.com/2024/07/12/burkina-faso-rendez-vous-dans-4-mois-pour-decouvrir-le-nouveau-visage-de-lenam/", "published": "Fri, 12 Jul 2024 14:14:42 +0000", "summary": "<p>Bassolma Bazié, ministre d’État, en charge de la Fonction publique, du travail et de la protection sociale, a officiellement posé la première pierre de la façade moderne et multifonctionnelle de l’Ecole nationale d’administration et de magistrature (ENAM), ce vendredi 12 juillet 2024 à Ouagadougou.  L’infrastructure, des dires de Dr Jacob Yarassoula Yarabatioula, Directeur général de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/12/burkina-faso-rendez-vous-dans-4-mois-pour-decouvrir-le-nouveau-visage-de-lenam/\">Burkina Faso : Rendez-vous dans 4 mois pour découvrir le nouveau visage de l’ENAM !</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "FDCT : Un Plan stratégique de développement 2024-2028 pour une gouvernance efficace et efficiente", "link": "https://burkina24.com/2024/07/12/fdct-un-plan-strategique-de-developpement-2024-2028-pour-une-gouvernance-efficace-et-efficiente/", "published": "Fri, 12 Jul 2024 14:06:04 +0000", "summary": "<p>Dans le souci de se doter d’un instrument de politique pour une gouvernance efficace et efficiente, le Fonds de Développement Culturel et Touristique (FDCT) a élaboré un projet de Plan stratégique de développement (PSD) pour la période 2024-2028. Ce document, qui vise à améliorer la contribution des industries touristiques, culturelles et créatives à l’économie nationale, …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/12/fdct-un-plan-strategique-de-developpement-2024-2028-pour-une-gouvernance-efficace-et-efficiente/\">FDCT : Un Plan stratégique de développement 2024-2028 pour une gouvernance efficace et efficiente</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Élection à la FBF: « La première des missions, c’est de rassembler les acteurs du football» (colonel-major Oumarou Sawadogo, candidat)", "link": "https://burkina24.com/2024/07/12/election-a-la-fbf-la-premiere-des-missions-cest-de-rassembler-les-acteurs-du-football-colonel-major-oumarou-sawadogo-candidat/", "published": "Fri, 12 Jul 2024 13:39:32 +0000", "summary": "<p>L’Union sportive des forces armées (USFA) a présenté son candidat à l’élection au poste de président de la Fédération burkinabè de football (FBF) ce vendredi 12 juillet 2024 à Ouagadougou. Sa présentation a eu lieu en présence de plusieurs acteurs du football comme le président de la FBF Lazare Banssé et son prédécesseur Sita Sangaré. …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/12/election-a-la-fbf-la-premiere-des-missions-cest-de-rassembler-les-acteurs-du-football-colonel-major-oumarou-sawadogo-candidat/\">Élection à la FBF: « La première des missions, c’est de rassembler les acteurs du football» (colonel-major Oumarou Sawadogo, candidat)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Conseil Supérieur de la Magistrature : 50 nouveaux membres ont prêté serment pour un mandat de 3 ans", "link": "https://burkina24.com/2024/07/12/conseil-superieur-de-la-magistrature-50-nouveaux-membres-ont-prete-serment-pour-un-mandat-de-3-ans/", "published": "Fri, 12 Jul 2024 13:03:38 +0000", "summary": "<p>Les nouveaux membres du Conseil supérieur de la Magistrature (CSM) ont prêté serment pour un mandat de trois ans, ce vendredi 12 juillet 2024 devant le président du Conseil constitutionnel. Pour ce premier mandat sous le nouveau format, en plus des magistrats, les membres du CSM sont constitués de personnalités de diverses organisations professionnelles. Le …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/12/conseil-superieur-de-la-magistrature-50-nouveaux-membres-ont-prete-serment-pour-un-mandat-de-3-ans/\">Conseil Supérieur de la Magistrature : 50 nouveaux membres ont prêté serment pour un mandat de 3 ans</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Financement du développement : 2e forum de l’IDA 21 avec la société civile africaine", "link": "https://www.burkinademain.com/2024/07/10/financement-du-developpement-2e-forum-de-lida-21-avec-la-societe-civile-africaine/", "published": "Wed, 10 Jul 2024 02:41:22 +0000", "summary": "A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21e cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21<sup>e</sup> cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le rôle et l’engagement de ces acteurs sont essentiels pour l’atteinte de l’objectif de 120 milliards de dollars US à mobiliser en faveur du développement des pays les moins avancés, notamment les pays africains, surtout dans un contexte de crise généralisée.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43972\" height=\"327\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?resize=600%2C327&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a> </strong></p>\n<p>Les organisations de la société civile sont des partenaires importants pour la Banque mondiale dans le cadre de la réalisation du vingtième cycle de l’Association internationale de développement (IDA) dont l’objectif est de mobiliser quelques 120 milliards de dollars américains en faveur du développement dans 75 pays à faibles revenus ; avec comme objectif de mettre fin à l’extrême pauvreté dans ces pays d’ici à 2030. 70% de ces financements devraient bénéficier aux pays de l’Afrique dont ceux de l’Ouest et du Centre. Dans le cadre de leur mobilisation pour l’atteinte de ces objectifs de l’IDA 21, les acteurs de la société civile de l’Afrique de l’Ouest et du Centre ont participé ce lundi 8 juillet 2024 à un forum régional en ligne organisé depuis Cotonou, au Bénin. C’est le deuxième forum du genre après celui organisé en avril en Nairobi au Kenya au profit des acteurs de la société civile de l’Afrique de l’Est.</p>\n<p><strong>Participation des acteurs de la société civile du Burkina</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43973\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43973\" height=\"499\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?resize=696%2C499&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43973\">Avec la facilitation du chargé des relations extérieures de la Représentation nationale de la Banque mondiale Lionel Yaro, des acteurs de la société civile burkinabè ont participé au forum régional de l&rsquo;IDA21</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43974\" height=\"528\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?resize=696%2C528&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>A Ouagadougou, une dizaine d’acteurs de la société civile ont pu prendre part au forum depuis la Représentation nationale de la Banque Mondiale, sise à Ouaga 2000. A leur accueil, le chargé des relations extérieures Lionel Yaro qui a joué le facilitateur. Après avoir suivi les différentes interventions au programme du forum, les représentants burkinabè ont posé la question du soutien aux actions des acteurs de la société dans le cadre de la mise en œuvre des projets et programmes de l’IDA, ce qui est prévu pour des Etats comme le Burkina Faso confronté au terrorisme.</p>\n<p>Et à écouter les intervenant notamment le vice-président de la Banque mondiale en charge du financement de développement, Akihiko Nishio, qui a évoqué les orientations stratégiques et mises à jour de cette IDA 21, l’espoir est permis avec tout ce qui est déjà fait ou en cours.</p>\n<p><strong>Comprendre l’IDA 21, les réformes, les impacts attendus<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43975\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?resize=696%2C316&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Le 21<sup>e</sup> cycle de reconstitution des ressources de l’IDA intervient dans le contexte d’une Banque mondiale en pleine évolution, qui a adopté une vision élargie et met l’accent sur la prestation de services aux pays avec un impact plus important. Dans cette optique, le thème général proposé pour IDA 21 est «Mettre fin à la pauvreté sur une planète vivable : avoir un impact avec urgence et ambitions». Pour y parvenir, le cadre d’orientation proposé englobe cinq domaines d’interventions : les personnes, la planète, la prospérité, la numérisation et l’infrastructure ; et quatre axes : l’égalité des sexes, davantage d’emplois et de meilleure qualité, une vie meilleure pour les personnes en situation de fragilité, de conflit et de violence et plus d’investissements privés.</p>\n<p>En outre, il y a plus de flexibilité, plus d’accès à la liquidité pour les petits pays qui peuvent demander par exemple une pause dans le remboursement de leurs dettes. Aussi, en cas de catastrophes, les pays peuvent avoir accès à des ressources financières additionnelles. De même, il y aura une réduction d’un tiers le temps de la préparation des dons pour faciliter leur accès aux pays bénéficiaires.</p>\n<p>Ainsi, l’IDA devient plus simple, plus performante et plus rapide, avec ces réformes qui amélioreront les opérations et les résultats et permettront de répondre aux grands défis de notre époque : «aider les pays pauvres à sortir leurs populations de la pauvreté ; à les protéger des effets du changement climatique, des pandémies et de la fragilité ; et à stimuler la croissance économique pour créer des emplois et la prospérité».</p>\n<p><strong>Rôle des organisations de la société civile africaines<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43976\" height=\"568\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?resize=696%2C568&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>L’IDA collabore avec un large éventail de partenaires, notamment les gouvernements emprunteurs, les organismes des Nations-Unies, les organisations de la société civile et le secteur privé, tout en œuvrant au sein des systèmes bilatéraux et multilatéraux. L’IDA est déterminée à renforcer sa collaboration avec tous ces partenaires, reconnaissant que ces partenariats sont essentiels à l’impact de l’IDA et chacun à un rôle complémentaire à jouer. Et à écouter les représentant des pays de l’Afrique de l’Ouest et du Centre qui ont participé au forum régional de ce 8 juillet, il y a un réel intérêt de jouer un plus grand rôle de leur part. Ils ne souhaitent un meilleur accompagnement de la Banque mondiale.  A noter qu’au total, 21 pays ouest-africains et centrafricains ont pris part au présent forum régional. Il s’agit du Bénin, Burkina Faso, Cap Vert, Cameroun, Tchad, de la République centrafricaine, République du Congo, Côte d’Ivoire, du Gabon, de la Gambie, du Ghana, de la Guinée, de la Guinée-Bissau, du Libéria, du Mali, de la Mauritanie, du Niger, du Nigéria, du Sénégal, de la Sierra Leone et du Togo. La réunion finale d’annonces de contributions et de reconstitution des ressources de l’IDA 21 est prévue pour les 5-6 décembre 2024 à Séoul, e, Corée du Sud.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Les femmes et les filles au centre du financement des statistiques pour le développement", "link": "https://www.burkinademain.com/2024/07/09/les-femmes-et-les-filles-au-centre-du-financement-des-statistiques-pour-le-developpement/", "published": "Tue, 09 Jul 2024 20:45:51 +0000", "summary": "Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles. «Les femmes et les filles au centre du financement des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43965\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Les femmes et les filles au centre du financement des statistiques pour le développement</strong></p>\n<p><strong>Gaborone, le 8 juillet 2024 (CEA) &#8211; Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.</strong></p>\n<p>De hauts responsables du secteur public et des acteurs de la société civile de près de 40 pays africains se sont réunis à Gaborone (Botswana) pour la sixième édition, du Forum africain sur les statistiques de genre 2024 (AGSF24). L’AGSF de cette année vise à faire le point sur les progrès réalisés par l’Afrique et les perceptions du genre dans la Déclaration d’Addis-Abeba sur la population et le développement, le Programme d’action d’Addis-Abeba ainsi que le troisième Programme africain sur les statistiques de genre.</p>\n<p>Le thème dudit Forum «Mutualiser les efforts : financer les données qui font que les femmes et les filles comptent », s’inspire de l’appel lancé lors de la Journée internationale de la femme 2024, « Investir dans les femmes, accélérer le rythme ».</p>\n<p>«Le déficit de financement pour les Objectifs de développement durable (ODD) s’élève à 1 300 milliards de dollars par an », a déclaré le Chef de la Section des statistiques démographiques et sociales, William Muhwava, s’exprimant au nom du Directeur du Centre africain pour la statistique, de la Commission économique pour l’Afrique (CEA), Oliver Chinganya.</p>\n<p>« L&rsquo;Afrique a besoin de 800 millions de dollars supplémentaires, au minimum, par an pour atteindre les ODD. Au rythme actuel, l&rsquo;égalité des sexes ne sera atteinte qu&rsquo;en 2094 », a déclaré M. Muhwava.</p>\n<p>Bien que l&rsquo;aide au développement, en faveur de l&rsquo;égalité des sexes, augmente annuellement depuis 2015, le financement des données et des statistiques de genre genre a chuté de près de la moitié par rapport aux moyennes de 2019. « Investir dans la production et l’utilisation de données sur le genre et les mettre au service de l’égalité des sexes est donc l’objectif commun crucial de l’AGSF24 », a déclaré la Représentante du Bureau multi-pays d’ONU Femmes en Afrique du Sud (SAMCO), Madame Aleta Miller.</p>\n<p>En tant que l’une des réunions annuelles, les plus importantes, des producteurs et des utilisateurs de statistiques de genre en Afrique, l’AGSF fournit une plateforme inestimable pour améliorer la façon dont la région met à disposition et utilise les données de genre. Ces dernières peuvent être utilisées pour des politiques probantes et la prise de décisions, notamment en matière de budgétisation sensible au genre, pour améliorer la vie des femmes et des filles africaines.</p>\n<p>«Sans une approche genre des statistiques, la planification et la mise en œuvre des politiques, des programmes et des projets ne prendront pas suffisamment en compte, la différence de statut entre les hommes et les femmes », a déclaré Koffi Marc Kouakou, statisticien-économiste principal de la BAD, s&rsquo;exprimant au nom de Nathalie Gahunga, directrice de la division du genre et de l&rsquo;autonomisation des femmes de la BAD.</p>\n<p>«Il s’agit d’une occasion précieuse de renforcer la collaboration régionale, de partager les meilleures pratiques et d’élaborer des stratégies visant non seulement à mobiliser des financements, mais aussi à mutualiser les ressources pour la production et l’utilisation de données de genre », a déclaré la Secrétaire permanente du Botswana pour la jeunesse, les sports et la culture, Madame Bridget John.</p>\n<p>«Le partage d’expérience et l’échange d’idées par le biais de ce forum interdisciplinaire nous permettront d’acquérir les nouvelles connaissances pratiques nécessaires pour faire avancer ce programme », a déclaré le Madame John.</p>\n<p>La sixième édition de l’AGSF est organisé conjointement par Statistics Botswana, la Commission de l&rsquo;Union africaine (CUA), la Banque africaine de développement (BAD), PARIS21, la Coopération pour le développement de l&rsquo;Afrique australe (SADC) et ONU Femmes sous les auspices de la Commission économique pour l’Afrique (CEA).</p>\n<p>-FIN-</p>\n<p>Pour des informations supplémentaires, veuillez contacter :</p>\n<p>&nbsp;</p>\n<p>Statistics Botswana</p>\n<p>Jimmy George</p>\n<p>Chargé de la communication <a href=\"mailto:jgeorge@statsbots.org.bw\">jgeorge@statsbots.org.bw</a></p>\n<p>&nbsp;</p>\n<p>ONU Femmes (Afrique de l’Ouest et centrale) Michele Serrousi</p>\n<p>Spécialiste régionale des statistiques de genre,</p>\n<p>Afrique de l’Ouest et du Centre</p>\n<p><a href=\"mailto:Michele.Serrousi@unwomen.org\">Michele.Serrousi@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>CEA</p>\n<p>Fatouma Sissoko</p>\n<p>Statisticienne de genre</p>\n<p>Centre africain pour la statistique <a href=\"mailto:sissokof@un.org\">sissokof@un.org</a></p>\n<p>&nbsp;</p>\n<p>Paris21 (Direction de la statistique et des données/OCDE)</p>\n<p>Lauren Harrison Desai</p>\n<p>Analyste de politiques, Chef des écosystèmes de données</p>\n<p>Direction de la statistique et des données</p>\n<p><a href=\"mailto:Lauren.HARRISON@oecd.org\">Lauren.HARRISON@oecd.org</a></p>\n<p>&nbsp;</p>\n<p>SADC</p>\n<p>Pamela Siliba Chirwa</p>\n<p>Coordinatrice principale de projets</p>\n<p><a href=\"mailto:pchirwa@sadc.int\">pchirwa@sadc.int</a></p>\n<p>&nbsp;</p>\n<p>Banque africaine de développement (BAD)</p>\n<p>Koffi Marc Kouakou</p>\n<p>Statisticien/Économiste</p>\n<p>Genre, femmes et société civile</p>\n<p><a href=\"mailto:m.koffi@afdb.org\">m.koffi@afdb.org</a></p>\n<p>&nbsp;</p>\n<p>UN Women (East &amp; Southern Africa)</p>\n<p>Isabella Schmidt</p>\n<p>Spécialiste régionale des statistiques</p>\n<p>De genre</p>\n<p>Afrique de l’Est et australe</p>\n<p><a href=\"mailto:Isabella.Schmidt@unwomen.org\">Isabella.Schmidt@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>» </strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina: Rencontre des Chefs de Canton de l’Ouest à Bobo", "link": "https://www.burkinademain.com/2024/07/08/burkina-rencontre-des-chefs-de-canton-de-louest-a-bobo/", "published": "Mon, 08 Jul 2024 20:52:10 +0000", "summary": "Sa Majesté Fadouga II, Chef de Canton de Banfora à l&#8217;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024. L&#8217;objectif de cette visite des chefs traditionnels de l’Ouest Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sa Majesté Fadouga II, Chef de Canton de Banfora à l&rsquo;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024.</strong></p>\n<p>L&rsquo;objectif de cette visite des chefs traditionnels de l’Ouest Burkina à Sya ce 7 juillet, c’était de se concerter et d&rsquo;échanger sur la sécurité nationale, le problème foncier, le statut et la prise en charge des chefs.</p>\n<p>En outre, ces Chefs de Canton sus-cités sont désignés pour représenter l&rsquo;ensemble des Chefs de Canton de l&rsquo;Ouest du Burkina.</p>\n<p>Alors, ces derniers vont rencontrer le Chef de l&rsquo;Etat, Capitaine Ibrahim Traoré à Ouagadougou le 11 juillet prochain afin de soumettre leurs doléances et d&rsquo;analyser les plans d&rsquo;actions.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43948\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43948\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?resize=696%2C405&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43948\">Photo des représentants des Chefs de Canton. (De droite à gauche) Le 1er : Chef de Canton des Peuls; 2ème: CC de Karangasso Vigué; 3ème : CC de Fô;/et le 4ème: CC de Banfora</figcaption></figure>\n<p>Par ailleurs, concernant sécurité nationale, notre pays le Burkina Faso est confronté au fléau de l&rsquo;hydre terroriste depuis plus d&rsquo;une dizaine d&rsquo;années.</p>\n<p>Ainsi, la quasi-totalité des régions du Burkina Faso a été affectée par cette crise sécuritaire sans précédent.</p>\n<p>Néanmoins, des missions conjointes de nos FDS et VDP ont favorisé une lueur d&rsquo;espoir quant à l&rsquo;éradication totale de ce fléau. Dès lors, pour leur part de contribution, les Chefs de Canton demeurent une pièce maîtresse à n&rsquo;en point douter pour le renforcement de la cohésion sociale et du retour inconditionnel de la paix dans nos différentes contrées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Mobilisation autour d’un plaidoyer sur l’alimentation du nourrisson", "link": "https://www.burkinademain.com/2024/07/07/banfora-mobilisation-autour-dun-plaidoyer-sur-lalimentation-du-nourrisson/", "published": "Sun, 07 Jul 2024 21:00:00 +0000", "summary": "La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&#8217;ONG Progettomondo, s&#8217;est mobilisée, le 5 juillet dernier, autour d&#8217;un plaidoyer sur l&#8217;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&#8217;est déroulée d&#8217;abord en plénière dans la salle des fêtes de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&rsquo;ONG Progettomondo, s&rsquo;est mobilisée, le 5 juillet dernier, autour d&rsquo;un plaidoyer sur l&rsquo;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&rsquo;est déroulée d&rsquo;abord en plénière dans la salle des fêtes de la mairie, puis en atelier à la place de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43953\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43953\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43953\">Les membres du jury en pleine séance  d&rsquo;analyse des mets préparés sur place</figcaption></figure>\n<p>Pour la présente cérémonie, les interventions ont essentiellement porté sur la sécurité nutritionnelle pour une nutrition adéquate des mères et des enfants de 0 à 5 ans dans les régions des Cascades et du Centre Ouest au Burkina Faso dont l&rsquo;intitulé est &lt;&lt; Nourrir le futur &gt;&gt;.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43954\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43954\" height=\"544\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?resize=696%2C544&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43954\">Fousséni Sanou, point focal du District sanitaire de Banfora, s&rsquo;est félicité du bon déroulement de la cérémonie</figcaption></figure>\n<p>«C&rsquo;est une initiative qui est vraiment louable puisqu&rsquo;elle permet de prévenir la malnutrition chez les enfants. Je pense que cette initiative, c&rsquo;est pour que la communauté continue aussi avec cette leçon au niveau communautaire, donner l&rsquo;information aux gens sur le comment bien se nourrir, bien nourrir la femme enceinte, la femme allaitante et les enfants pour pouvoir prévenir la malnutrition surtout dans la région, au district au sanitaire de Banfora», a indiqué Fousséni Sanou, point focal du District sanitaire de Banfora, félicitant du bon déroulement. Et de remercier les PDS et les SG des 6 communes de Banfora.</p>\n<p><strong>Journée communale nutrition</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43956\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43956\" height=\"777\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?resize=696%2C777&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43956\">Le PDS Yakouba Barro remettant un prix à une lauréate</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43957\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43957\" height=\"900\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?resize=696%2C900&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43957\">La 1ère vice-Présidente de la Délégation Spéciale remettant un prix</figcaption></figure>\n<p>La présente activité entre dans le cadre de la Journée Communale de Promotion de l&rsquo;ANJE. Ainsi, selon le module &lt;&lt;Nourrir le futur&gt;&gt;, la Journée Communale Nutrition est une journée consacrée à la promotion de l&rsquo;ANJE à l&rsquo;échelle de la commune.</p>\n<p>En d&rsquo;autres termes c&rsquo;est un temps d&rsquo;arrêt marqué par la communauté sous l&rsquo;égide du Président de la Délégation Spéciale de la Commune pour parler de nutrition en général et en particulier des approches et mécanismes de prévention de la malnutrition, de dépistage et de prise en charge des enfants malnutris.</p>\n<p><strong>Renforcement de la diffusion des messages clés<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43958\" height=\"380\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?resize=696%2C380&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43959\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>L’initiative a permis de renforcer la diffusion des messages clés du paquet ANJE au niveau communautaire. Alors, après la conférence en plénière dans la salle des fêtes, le rendez-vous a été donné en atelier à la place de la nation pour des démonstrations culinaires avec les produits locaux.</p>\n<p>En l&rsquo;occurrence, il s&rsquo;est agi du concours de préparations de bouillie pour les enfants de 0 à 23 mois. Des femmes venues de différentes localités de Banfora y ont également pris part. Après les appréciations du jury, des prix ont été remis à ces femmes pour encouragements.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43960\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43961\" height=\"454\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?resize=696%2C454&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le CU de Banfora présente son trophée au Chef de Canton", "link": "https://www.burkinademain.com/2024/07/04/le-cu-de-banfora-presente-son-trophee-au-chef-de-canton/", "published": "Thu, 04 Jul 2024 07:22:05 +0000", "summary": "L&#8217;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&#8217;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur. Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&#8217;est déroulé du 23 au 30 juin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&rsquo;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43871\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43871\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43871\">Le centre universitaire de Banfora vainqueur du championnat</figcaption></figure>\n<p>Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&rsquo;est déroulé du 23 au 30 juin 2024.</p>\n<p>Parrainé par Pr Adjima Thombiano, Ministre de l&rsquo;Enseignement Supérieur, de la Recherche et de l&rsquo;Innovation, ce championnat s&rsquo;inscrit dans le cadre de la Semaine Nationale des Arts &amp; Culture des Universités du Burkina Faso.</p>\n<p><strong>L’équipe du CU de Banfora s&rsquo;est imposée face celle de Bobo<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43873\" height=\"426\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?resize=696%2C426&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour rappel, l&rsquo;équipe du Centre Universitaire de Banfora avait accédé à la phase de demi-finale où elle a battu celle de l&rsquo;Université Norbert Zongo à la séance de tirs aux buts par 4 contre 3.</p>\n<p>Par conséquent, cette victoire leur a offert le privilège de rencontrer l&rsquo;équipe de l&rsquo;Université Nazi Boni de Bobo Dioulasso au Stade Municipal de Tenkodogo pour la phase finale du championnat.</p>\n<p>Alors, durant les 90 minutes d&rsquo;explications de jeu, le score a été de zéro but partout.</p>\n<p>Ainsi, c&rsquo;est après une première échéance de 5 tireurs par équipe que l&rsquo;Université de Banfora va victorieusement en découdre avec celle de Bobo Dioulasso sur score finale 1#0</p>\n<p><strong>Le Chef de Canton de Banfora très satisfait</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43872\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43872\" height=\"692\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?resize=696%2C692&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43872\">Le Chef de Canton de Banfora, trophée en main, est satisfait</figcaption></figure>\n<p>Au regard de cet exploit brillamment réalisé par cette équipe de football du Centre Universitaire de Banfora, le Chef de Canton s&rsquo;est montré très satisfait de ce titre de  »Vainqueur » obtenu. Il a également salué leur dévouement et les a exhortés à maintenir cette même distinction à la prochaine édition.</p>\n<p>Encore une fois de plus, il faut reconnaître que le niveau du football dans les Cascades s&rsquo;est décidément beaucoup amélioré dans ces derniers temps. Cela se démontre par la montée fulgurante de l&rsquo;Union Sportive de la Comoé (USCO) en 1re Division après avoir remporté également le trophée du championnat de ligue 2.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43874\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fasozine.com – meilleure source de nouvelles et de prédictions sportives", "link": "https://www.burkinademain.com/2024/07/03/fasozine-com-meilleure-source-de-nouvelles-et-de-predictions-sportives/", "published": "Wed, 03 Jul 2024 21:08:29 +0000", "summary": "Des nouvelles importantes pour tout le monde. Beaucoup d&#8217;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&#8217;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&#8217;avant. Récemment, les l’équipe [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43864\" height=\"464\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?resize=696%2C464&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a>Des nouvelles importantes pour tout le monde. Beaucoup d&rsquo;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&rsquo;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&rsquo;avant.</strong></p>\n<p>Récemment, les l’équipe du site travaillent régulièrement sur du contenu et ajoutent de nouvelles fonctionnalités. Désormais, le site a changé de sujet et l&rsquo;équipe du site<strong> publie les</strong> dernières actualités sportives.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43865\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?resize=696%2C453&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>Actualité</h3>\n<p>La section suivante est très pratique dans son utilisation. Sa navigation est simple et compréhensible. Lorsque j&rsquo;ai besoin d&rsquo;aller rapidement dans la section des actualités pour les lire ou faire une analyse, je clique immédiatement dessus. La section est frappante par la quantité d&rsquo;informations. Vous avez environ 40 pages à lire. Il suffit de trouver des nouvelles intéressantes pour vous ou de les rechercher dans le formulaire de recherche, puis cliquez dessus et lisez-les dans tous les détails.</p>\n<h3>#ETALONSZINE</h3>\n<p>Les gars qui travaillent sur le site ont fait des blocs d&rsquo;actualités séparés. Ils sont consacrés à différents sujets. #ETALONSZINE &#8211; <a href=\"https://fasozine.com/etalonszine/\">https://fasozine.com/etalonszine/</a> &#8211; vous trouverez ici les nouvelles sélectionnées consacrées à l&rsquo;équipe du Burkina Faso de foot. Cette distribution sera pratique pour tous les fans.</p>\n<h3>#MERCATOZINE</h3>\n<p>Cette section &#8211; <a href=\"https://fasozine.com/mercatozine/\">https://fasozine.com/mercatozine/</a> &#8211; contient toutes les nouvelles sur la fenêtre de transfert. Allez sur ce hashtag et découvrez toutes les décisions des clubs de football. Tous les contrats signés et non signés seront devant vos yeux.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43866\" height=\"402\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?resize=696%2C402&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>#FOOTZINE</h3>\n<p>Ce hashtag ne contient que des actualités du football &#8211; <a href=\"https://fasozine.com/footzine/\">https://fasozine.com/footzine/</a>. La section est utile à tous les fans de foot. Il ne faut pas chercher des nouvelles de football parmi des centaines de nouvelles consacrées à différents sports. Il suffit de passer par le hashtag et de plonger dans l&rsquo;univers du foot.</p>\n<p>Je vous ai parlé du nouveau site fasozine.com. Les spécialistes ont fait un excellent travail pour vous assurer d&rsquo;être toujours au courant des événements sportifs et de faire des paris réussis. Merci de votre attention ! A la prochaine !<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43867\" height=\"540\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?resize=696%2C540&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Prévention du Palu : Lancement officiel de la CPS+ à Banfora", "link": "https://www.burkinademain.com/2024/07/01/prevention-du-palu-lancement-officiel-de-la-cps-a-banfora/", "published": "Mon, 01 Jul 2024 03:47:46 +0000", "summary": "Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&#8217;est au CSPS de Nafona que le Ministre de la Santé et l&#8217;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&rsquo;est au CSPS de Nafona que le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent Bazié et de la 1re vice-Présidente de la Délégation spéciale de Banfora, Fatoumata Karama.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43774\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43774\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?resize=600%2C322&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43774\">Les officiels lors de la cérémonie de lancement. Au milieu, le Ministre de la Santé, Dr Robert Lucien Kargougou et à droite, le Gouverneur des Cascades</figcaption></figure>\n<p>Comment l’a expliqué le Médecin-Chef du District de Banfora, Abdoul Aziz Ouédraogo, le nombre de nouveaux cas de paludisme dans les Cascades est plus élevé que celui d&rsquo;autres régions à cause de la pluviométrie. C&rsquo;est pourquoi la campagne de chimio-prévention du paludisme pour les Cascades a commencé avant celle des autres régions. La cérémonie de lancement organisée ce vendredi 28 juin 2024 dans la Cité du Paysan noir sous le patronage du Ministre de la Santé et de l&rsquo;Hygiène Publique Dr Robert Lucien Jean Claude Kargougou ; a mobilisé les autorités régionales, plusieurs acteurs et partenaires ainsi que la population.</p>\n<p><strong>Administrer le médicament à 250 000 enfants des Cascades</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43776\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43776\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?resize=696%2C463&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43776\">Le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou</figcaption></figure>\n<p>Pour la région des Cascades, l’objectif c’est administrer le médicament du paludisme à plus de 250 000 enfants afin de prévenir le paludisme. En outre, cette campagne est combinée à celle de la destruction des gîtes larvaires et de dépistage de la malnutrition aiguë sévère des enfants. Ainsi, selon le Secrétariat Permanent pour l&rsquo;élimination du paludisme au Burkina Faso, le choix des Cascades pour le lancement n&rsquo;est pas fortuit.</p>\n<p>Au niveau national, l’objectif est encore plus ambitieux.  «Nous attendons que les 4 500 000 enfants de 0 à 59 mois puissent recevoir chacun ces doses de médicaments pour prévenir la survenue du paludisme», a indiqué à ce sujet, le Ministre Kargougou. Et d’exhorter les Burkinabè à s&rsquo;engager pour un accès effectif de tous les enfants de 0 à 59 mois à la CPS+ sur l&rsquo;ensemble du territoire national.</p>\n<p><strong> La CPS+ ,</strong> <strong>un moyen de prévention efficace du paludisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43775\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43775\" height=\"383\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?resize=696%2C383&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43775\">Les agents de Santé posant avec le Ministre de la Santé et les autres officiels</figcaption></figure>\n<p>Pour rappel, la Chimio-prévention saisonnier plus CPS+), est un moyen de prévention efficace mis en œuvre par le Ministère de la Santé et ses partenaires pour réduire le nombre de cas et de décès liés au paludisme chez les enfants.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43778\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?resize=696%2C320&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et pour l&rsquo;atteinte des objectifs cette année, plus de 58 000 distributeurs sont mobilisés pour administrer les 5 doses par enfant de juin à octobre 2024. Au cours de la présente cérémonie de lancement à Banfora, certains districts sanitaires qui se sont illustrés par leur travail, ont reçu des attestations de reconnaissance.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43777\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Semaine des FDS & VDP : Fin de formation de l’ABAC à Banfora", "link": "https://www.burkinademain.com/2024/06/30/semaine-des-fds-vdp-fin-de-formation-de-labac-a-banfora/", "published": "Sun, 30 Jun 2024 22:13:45 +0000", "summary": "L&#8217;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&#8217;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&rsquo;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette cérémonie s&rsquo;est déroulée en présence des représentants des autorités militaires et des notabilités coutumières et religieuses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43757\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43757\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43757\">Des produits de la saponification, de la teinture faits par les orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La formation dont la clôture est intervenue le 28 juin dernier dans la Cité du Paysan noir sous le haut patronage de Sa Majesté Fadouga II, Chef de Canton de Banfora, le parrainage de Kader Toumnaba, Adja de Komsilga et Me Somande ; a concerné l&rsquo;initiation à la teinture, la saponification et deux autres filières de l&rsquo;art culinaire.</p>\n<p><strong>Dans le cadre de la Semaine nationale des FDS &amp; VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43758\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43758\" height=\"482\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?resize=696%2C482&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43758\">Des orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La présente cérémonie de l&rsquo;Association Burkina Arts et Culture (ABAC) se situe dans le cadre de la Semaine Nationale des FDS et VDP. Une initiative qui vise à regrouper les filles et fils dignes de notre chère patrie, à orienter également la population à soutenir nos orphelins et veuves des FDS et VDP qui sont tombés sur le champ de l&rsquo;honneur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43759\" style=\"width: 862px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43759\" height=\"388\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?resize=696%2C388&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43759\">Comment envoyer vos contributions&#8230;</figcaption></figure>\n<p>«Sous d&rsquo;autres cieux, l&rsquo;objectif, c&rsquo;est de redonner le sourire aux orphelins et aux veuves de nos FDS et VDP. Donc, question pour dire à ces orphelins-là qu&rsquo;ils ne sont pas des orphelins, que la population est comme leur père. Et les veuves aussi, leur faire savoir qu&rsquo;elles ne sont pas des veuves. Elles ont toujours des maris. Nous, en tant que population, nous devons travailler à ne pas oublier. Pour la Semaine Nationale des FDS et VDP, nous pouvons montrer notre amour aux enfants orphelins et veuves en collectant les dons, les habits, les vivres, les fournitures et mêmes les bourses scolaires pour ces enfants orphelins», a expliqué le premier responsable de l’ABAC, Sié Florentin Da.</p>\n<p><strong>«La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43766\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?resize=696%2C356&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Evènement national, la Semaine nationale des FDS &amp; VDP se tiendra dans les 13 régions du Burkina Faso. Bobo-Dioulasso, chef-lieu des Hauts Bassins, l’a abrité le 27 juin 2024 et le lendemain 28 juin, c’était le tour de Banfora, chef-lieu des Cascades. Après Banfora, ce sera Gaoua. La fin de cette Semaine est prévue pour octobre prochain.</p>\n<p>«Dans chaque région, on travaille avec les chefs de canton. Donc, pour ce qui concerne la région des Cascades, tout ce qui sera collecté comme dons, pour tout particulier qui voudrait vraiment aider ces orphelins-là, c’est de passer avec ces dons chez le Chef de Canton.  La campagne est déjà lancée. C&rsquo;est un appel en même temps à l&rsquo;endroit de tout le peuple burkinabè. Car, comme on dit, « La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable » », a précisé Sié Florentin Da.</p>\n<p><strong>«La formation nous apporte beaucoup»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43761\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43761\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43761\">Mariam Soura, porte-parole des veuves, s&rsquo;est félicitée de la qualité de la formation reçue</figcaption></figure>\n<p>A écouter la représentante des veuves des FDS et VDP, la formation leur a été d’une grande utilité. «Vraiment, l&rsquo;activité nous a plu. La formation s&rsquo;est bien passée. En tout cas, nos formateurs nous ont bien appris. On arrive à faire nous-mêmes. Aussi, elle nous apporte beaucoup parce que nous avons déjà commencé à vendre aux clients ce que nous avons pu faire nous-mêmes. Nous les remercions beaucoup», a confié  Mariam Soura, porte-parole des veuves.</p>\n<p>A noter que l&rsquo;Association Burkina Arts et Culture, initiatrice de cette formation qui fait déjà le bonheur de ses bénéficiaires, est basée à Bobo Dioulasso, dans les Hauts Bassins.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43762\" height=\"471\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?resize=696%2C471&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fada : Des infrastructures socio-économiques de base inaugurées", "link": "https://www.burkinademain.com/2024/06/29/fada-des-infrastructures-socio-economiques-de-base-inaugurees/", "published": "Sat, 29 Jun 2024 20:12:24 +0000", "summary": "A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024. C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43727\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43727\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43727\">Le directeur de cabinet du Président du Faso, le capitaine Anderson Médard, a présidé la cérémonie</figcaption></figure>\n<p><strong>C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie en présence, entre autres personnalités, de plusieurs membres du gouvernement dont le ministre de l’économie, des finances et de la prospective Dr Aboubacar Nacanabo, ainsi que du représentant résident de la Banque mondiale Mahmoud Abdel Wedoud Kamil.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43726\" height=\"353\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?resize=696%2C353&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>Se prêtant à la presse à l’issue de l’inauguration, ce 28 juin 2024 à Fada, d’infrastructures réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) ; le directeur de cabinet du Président du Faso le capitaine Anderson Médard s’est félicité de la qualité des ouvrages et a exhortés les populations à en faire bon usage pour en tirer pleinement et durablement profit. Le Capitaine Médard représentait à cette cérémonie le chef de l’Etat, le Capitaine Ibrahim Traoré.</p>\n<p><strong>«Améliorer l’accès inclusif des communautés aux services sociaux essentiels»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43729\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43729\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43729\">Le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo, a livré le discours du gouvernement</figcaption></figure>\n<p>Livrant le discours officielle d’inauguration de ces infrastructures PUDTR au bonheur des Fadalais, le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo a évoqué les objectifs du projet. «L’objectif ultime visé à travers la mise en place du  PUDTR  est d’améliorer l’accès inclusif des communautés y compris les Personnes déplacées internes (PDI) aux services sociaux essentiels, aux infrastructures et à l’alimentation », a &#8211; t-il indiqué.</p>\n<p>Et de préciser : «Doté d’une enveloppe de 473 millions de dollars US, soit environ 260,15 milliards de FCFA, le projet s’exécute sur la période 2021 &#8211; 2025. Il couvre les régions de la Boucle du Mouhoun, de l’Est, du Centre-Est et du Centre-Ouest. Outre ces régions, ses interventions dans les secteurs du développement rural touchent l’ensemble du territoire national. Il est bâti autour de quatre composantes opérationnelles que sont : l’amélioration de l&rsquo;accès aux services sociaux de base ; l’amélioration de la connectivité physique et virtuelle et la résilience urbaine ; la relance économique Communautaire et l’autonomisation ; l’engagement citoyen et la gestion du projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43730\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43689\" height=\"303\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?resize=696%2C303&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Il m’est particulièrement agréable de vous exprimer toute la joie et l’immense bonheur que je ressens de voir une si grande mobilisation de toutes ces éminentes personnalités et des laborieuses populations de la ville de Fada, venues être les témoins de la concrétisation de l’engagement solennel pris par le gouvernement du Burkina Faso et son partenaire stratégique qu’est le groupe de la Banque mondiale, de renforcer la résilience des populations de la cité de Yendabili, à travers la réalisation d’une série d’infrastructures socio-économiques», a- t-il poursuivi.</p>\n<p><strong>30 milliards de francs investis à Fada, 1 500 000 personnes impactées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43731\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43731\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?resize=696%2C298&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43731\">Mahmoud Abdel Wedoud Kamil, représentant résident de la Banque mondiale, s&rsquo;est félicité des résultats satisfaisants du PUDTR</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43732\" height=\"286\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?resize=696%2C286&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Dans son intervention, le représentant résident de la Banque mondiale au Burkina Faso, Mahmoud Abdel Wedoud Kamil, s’est lui aussi félicité des résultats satisfaisants du PUDTR à 18 mois de sa clôture, égrenant les nombreux acquis, surtout la ville de Fada.  «Plus de 200 formations sanitaires soutenues pour offrir des soins de qualité ; plus de 400 salles de classes mises à niveau. Plus particulièrement dans la commune de Fada qui nous accueille, les investissements dans les domaines de santé, des infrastructures routières, éducatives représentent 50 millions de dollars US, soit trente milliards de francs CFA, réalisés à travers une approche d’intervention multisectorielle structurante. Le projet a permis d’impacter directement environ un million cinq cent mille y compris les PDI » et le représentant résident du bailleurs du projet de «saluer le dynamisme et la qualité du partenariat entre la Banque mondiale et le Burkina Faso, matérialisés ce jour par la présente cérémonie. J’aimerais vous rassurer que la Banque mondiale reste engagée à vous accompagner dans l’atteinte de vos objectifs de développement au profit des populations bénéficiaires».</p>\n<p>Occasion pour le président de la délégation de la Cité de Yendabli Jérôme Idani de rendre un hommage aux acteurs du PUDTR, promettant l’entretien des ouvrages inaugurés.</p>\n<p><strong>Autres moments forts de la cérémonie<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43733\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43734\" height=\"582\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?resize=696%2C582&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43735\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Outre les discours des officiels, les participants à la présente cérémonie ont assisté à des coupures de ruban, à des visites des infrastructures inaugurées (CSPS Secteur 2, Centre d’éveil et d’éducation préscolaire, etc.), à leurs présentations, à des plantations de plants pour immortaliser l’évènement.</p>\n<p>Des chantiers toujours en cours, comme celui de l’emblématique Salle polyvalente de Fada ont également été visités par les officiels. Ce joyau est prévu pour être inauguré en octobre prochain, dans 4 mois. D’un coût global d’un peu plus de 2,5 milliards de francs CFA, l’infrastructure est bâtie sur une superficie de 2,5 hectares avec toutes les commodités modernes requises.</p>\n<p>Sur ces chantiers toujours en cours, le ministre Nacanabo a insisté sur la qualité de ces ouvrages, la nécessité pour les différents acteurs impliqués de s’assumer jusqu’au bout et à respecter les délais de livraison.</p>\n<p>Pour rappel, le PUDTR a été pensé et est mis en œuvre par le Gouvernement et le groupe de la  Banque mondiale sur la période 2021-2025 afin d’aider à faire face à la crise multidimensionnelle que connait notre pays en général et la région de l’Est en particulier.</p>\n<p>Le PUDTR entre dans le cadre du Plan d’actions pour la stabilisation et le développement (PA-SD) du Burkina Faso, opérationnalisé à travers la mise en œuvre d’un certain nombre de programmes et projets dont le PUDTR.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43736\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Migration irrégulière : Très meurtrière, l’urgence de sauver des vies", "link": "https://www.burkinademain.com/2024/06/29/migration-irreguliere-tres-meurtriere-lurgence-de-sauver-des-vies/", "published": "Sat, 29 Jun 2024 19:05:48 +0000", "summary": "Selon les données de l’OIM, l’année 2023 a été très meurtrière pour les migrants. Le besoin urgent d’agir s’impose pour sauver des vies. Ainsi, au Burkina Faso, l’ONG italienne LVIA essaie d’apporter sa contribution, à travers le projet « L’épanouissement personnel comme alternative à la migration ». La mise en œuvre du projet est assurée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Selon les données de l’OIM, l’année 2023 a été très meurtrière pour les migrants. Le besoin urgent d’agir s’impose pour sauver des vies. Ainsi, au Burkina Faso, l’ONG italienne LVIA essaie d’apporter sa contribution, à travers le projet « L’épanouissement personnel comme alternative à la migration ». La mise en œuvre du projet est assurée par l’association Jeunes Volontaires pour l’Environnement (JVE Burkina).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43740\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-Coordinateur-du-projet-Wendpagnande-Simpore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43740\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-Coordinateur-du-projet-Wendpagnande-Simpore-Copie.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43740\">Le Coordinateur du projet Wendpagnandé Simporé, a souligné la nécessité de l&rsquo;action pour sauver des vies</figcaption></figure>\n<p>La population des trois (03) pays du Sahel (Burkina Faso, Mali et Niger) est en majorité jeune. Une jeunesse dont le ratio par emploi est très faible. Une situation qui pousse bon nombre de jeunes à migrer dans la clandestinité.</p>\n<p>Pourtant, des solutions et des opportunités d’emploi ne manquent pas dans ces pays. C’est du reste, l’un des résultats auxquels a abouti l’étude commanditée par L’ONG LVIA sur « la cartographie des opportunités de formation et insertion professionnelle » dans ces trois (03) pays de l’AES.</p>\n<p><strong>Il faut savoir partir<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-le-Coordonnateur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43741\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-le-Coordonnateur-Copie.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Cette étude émane du projet « L’épanouissement personnel comme alternative à la migration ». Selon son coordonnateur, Wendpagnangdé Simporé, il vise à « renforcer les capacités et les possibilités des jeunes à saisir les différentes opportunités d&#8217;emploi, de renforcement des compétences et de capacité à générer des revenus localement… ».</p>\n<p>Des dires du coordonnateur, les offres publiques et privées de formation et d’emploi existent dans ces pays. Les jeunes doivent les chercher au bon endroit, d’où la nécessité d’aller à la recherche de l’information, a – t-il soutenu.</p>\n<p>Il a expliqué qu’il ne s’agit pas de dire aux jeunes de ne pas partir, mais plutôt « de savoir partir ». Il demande aux jeunes d’épuiser leurs cartouches nationales avant toute perspective de migration.</p>\n<p>Dans la mise en œuvre du projet, des séances de sensibilisation ont été organisées à Ziniaré et à l’université de Koudougou. « Nous avons pu ainsi échanger avec plus de 400 jeunes à Ziniaré et un peu plus de 300 jeunes à l’université, sans oublier les émissions radiophoniques qui nous ont permis de toucher de façon indirecte les parents des jeunes », a fait savoir Olivier Tuina, Secrétaire exécutif de JVE Burkina.</p>\n<p><strong>Les media comme vecteur de sensibilisation<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-Coordinateur-du-projet-Wendpagnande-Simpore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43742\" height=\"354\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-Coordinateur-du-projet-Wendpagnande-Simpore-.jpg?resize=696%2C354&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43743\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Lexpert-ayant-conduit-letude-jean-Thierry-Somda.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43743\" height=\"462\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Lexpert-ayant-conduit-letude-jean-Thierry-Somda.jpg?resize=696%2C462&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43743\">L&rsquo;expert ayant conduit l&rsquo;étude , jean Thierry Somda</figcaption></figure>\n<p>Selon les résultats de l’étude sur la cartographie des opportunités de formation et d’insertion professionnelle, il existe une bonne banque d’opportunités pour les jeunes. Ces résultats, présenté par l’expert Jean Thierry Somda affichent des espoirs d’employabilité pour les jeunes. <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-de-famille-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43744\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-de-famille-Copie.jpg?resize=696%2C382&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>On note par exemple que le Burkina Faso dispose pour la formation professionnelle de plusieurs fonds d’appui (FAIJ, FASI, FAPE, ces trois fonds sont devenus Fonds Faso Kuna Wili,) de sept (7) structures d’accompagnement, (ANPE, ONEF, APEC…) et de quatre (4) structures de formation avec à la clé 191 établissements d’enseignement technique et professionnel.</p>\n<p>De l’avis de l’expert, « des opportunités existent dans nos pays. Il faut les explorer avant de risquer sa vie dans le désert à la recherche d’un eldorado improbable ».</p>\n<p>Les résultats de l’étude ont été présentés aux hommes de média. Ceux-ci ont été invité à diffuser des messages positifs pour un choix raisonné de migration et faire connaitre les opportunités de formation et d’insertion professionnelle disponibles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43745\" height=\"372\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-4.jpg?resize=696%2C372&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Shino Joachim BATAO</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Lancement d’une opération de construction de 1000 logements pour des personnes déplacées internes au Burkina", "link": "https://www.aib.media/lancement-dune-operation-de-construction-de-1000-logements-pour-des-personnes-deplacees-internes-au-burkina/", "published": "Fri, 12 Jul 2024 18:20:41 +0000", "summary": "Burkina-Social-PDI-Logements-Construction Lancement d&#8217;une opération de construction de 1000 logements pour des personnes déplacées internes au Burkina Ouagadougou, 12 juil. 2024 (AIB) – Une opération spéciale de construction de 1000 logements vient d’être lancée ce vendredi, à une quarantaine de kilomètres de Ouagadougou, au profit des personnes déplacées internes (PDI), a appris l’AIB de source officielle. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Social-PDI-Logements-Construction</p>\n<p><strong>Lancement d&rsquo;une opération de construction de 1000 logements pour des personnes déplacées internes au Burkina</strong></p>\n<p>Ouagadougou, 12 juil. 2024 (AIB) – Une opération spéciale de construction de 1000 logements vient d’être lancée ce vendredi, à une quarantaine de kilomètres de Ouagadougou, au profit des personnes déplacées internes (PDI), a appris l’AIB de source officielle.</p>\n<p>D’un coût de réalisation de 5,23 millions FCFA, les logements seront érigés dans les régions d’accueil des PDI, soit 800 logements répartis sur 4 sites dans la région du Centre Nord, 100 logements à Ouahigouya au Nord et 50 logements autant à Nagréongo, dans le Plateau Central qu’à Bobo Dioulasso, dans les Hauts Bassins.</p>\n<p>La cérémonie de lancement de l’opération, présidée par la ministre en charge de l’Action humanitaire, Nandy Somé/Diallo a eu lieu dans la commune rurale de Nagréongo, 38 km à l’est de Ouagadougou, en présence du ministre de l’Economie Aboubakar Nacanabo et des notables.<br />\nL’objectif de l’opération, selon la patronne de la cérémonie, est d’améliorer les conditions de vie des PDI et des personnes vulnérables.</p>\n<p>La ministre Somé a exprimé sa reconnaissance au gouvernement mais aussi aux entreprises privées ayant apporté des contributions pour la concrétisation du projet.</p>\n<p>Le Burkina Faso fait face depuis huit ans à des attaques terroristes qui ont causé la perte de plusieurs centaines de personnes et des milliers de personnes déplacées dont une bonne partie a été réinstallée.<br />\nAgence d’Information du Burkina<br />\nCK/as</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ioba : La province tient la première édition de la foire des produits forestiers non ligneux tenue à Dano", "link": "https://www.aib.media/ioba-la-province-tient-la-premiere-edition-de-la-foire-des-produits-forestiers-non-ligneux-tenue-a-dano/", "published": "Fri, 12 Jul 2024 17:02:14 +0000", "summary": "Burkina-Ioba-Produits-Forestiers-Non-Ligneux Ioba : La province tient la première édition de la foire des produits forestiers non ligneux tenue à Dano Dano, (AIB)- La direction provinciale de l’environnement du Ioba a organisé la première édition de la journée provinciale des produits forestiers non ligneux (PFNL), sous la présidence du haut-commissaire Bernadette Adenyo née Sermé le 08 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Ioba-Produits-Forestiers-Non-Ligneux</p>\n<p><strong> Ioba : La province tient la première édition de la foire des produits forestiers non ligneux tenue à Dano</strong></p>\n<p>Dano, (AIB)- La direction provinciale de l’environnement du Ioba a organisé la première édition de la journée provinciale des produits forestiers non ligneux (PFNL), sous la présidence du haut-commissaire Bernadette Adenyo née Sermé le 08 juin 2024 à Dano.</p>\n<p>La direction provinciale de l’environnement du Ioba a commémoré en différé la journée mondiale de l’environnement 2024. C’est une foire dénommée « journée provinciale des produits forestiers non ligneux (PFNL) » qui a marqué cette célébration.</p>\n<p>Cette première édition, parrainée par le président de la délégation spéciale de la commune de Dano, Denis Zanré, a été organisée en partenariat avec la fédération des associations de développement féminines du sud-ouest (FADEFSO).<br />\nL’ouverture de la première édition de la foire pour la promotion des PFNL a fait l’objet d’une cérémonie officielle au musée de la Femme de Dano.</p>\n<p>Plusieurs interventions et des animations culturelles ont ponctuées cette cérémonie. Le directeur provincial de l’environnement du Ioba, Gnindjounté Kambiré, a relevé les difficultés de mobilisation des moyens financiers pour l’organisation de la foire.<br />\nSelon lui, c’est grâce à la détermination des autorités provinciales et communales de Dano que l’initiative a été mise en œuvre.<br />\nM. Kambiré a annoncé que la journée provinciale des PFNL sera organisée chaque année. Il a remercié les femmes venues des communes du Ioba et des provinces de la Bougouriba et du Poni pour leur participation.</p>\n<p>Le PDS de Dano et parrain de cette édition, Denis Zanré a apprécié le caractère symbolique de cette activité dans ce contexte où l’action de l’homme détruit fortement l’environnement.</p>\n<p>Cela impacte négativement sur la biodiversité et menace même l’existence de l’espèce humaine, a-t-il poursuivi. Pour le PDS de Dano, la tenue de la foire des PFNL par les femmes va améliorer le pouvoir d’achat de celles-ci.</p>\n<p>Le directeur régional de l’environnement du sud-ouest, Ismaël Rouamba, a encouragé la production bio. Pour lui, la production des PFNL ne doit pas affecter les arbres. C’est pourquoi, il les a exhortées à contribuer à la prise en compte de la préservation de l’environnement.</p>\n<p>Quant au haut-commissaire, Bernadette Adenyo / Sermé, elle a déclaré que la journée mondiale de l’environnement est célébrée pour interpeller tous les habitants de la terre sur la protection de l’environnement. Cette foire s’inscrit dans le cadre des manifestations de soutien aux producteurs et transformateurs des PFNL du Ioba , a-t-elle soutenu.</p>\n<p>Le thème de la première édition de la journée provinciale des PFNL, « rôle des PFNL dans un Burkina résilient » interpelle toute la population. Selon le haut-commissaire, les PFNL jouent un rôle important sur le plan alimentaire et de création d’emplois.</p>\n<p>Ils contribuent à la lutte contre la pauvreté. Les PFNL constituent pour les populations surtout en zone rurale, des moyens de subsistance et d’amélioration de leur santé, a poursuivi, Bernadette Adenyo.<br />\nElle a salué la bravoure des femmes qui se battent chaque jour pour s’épanouir à travers la production et la transformation des PFNL.</p>\n<p>Mme Adenyo a remercié Plan Burkina / Bureau de Gaoua pour son appui technique, la FADEFSO et les autres coopératives pour leur collaboration.</p>\n<p>Elle a félicité la direction provinciale de l’environnement du Ioba et ses partenaires pour cette noble initiative d’organiser une foire pour la promotion des PFNL. Dans les stands d’exposition des PFNL, étaient présentés du soumbala, du beurre de karité, du savon, des huiles essentielles, des jus et du vin de lianes, de raisin, du miel et des liqueurs à base de fruits sauvages.</p>\n<p>Les exposantes ont reçu de nombreux visiteurs et acheteurs pendant les 48 heures de la foire.<br />\nAgence d’information du Burkina SZ/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gourma : L’école du secteur 3 A et de Kilin’do de Fada dotées de cuisine et de réfectoire", "link": "https://www.aib.media/gourma-lecole-du-secteur-3-a-et-de-kilindo-de-fada-dotees-de-cuisine-et-de-refectoire/", "published": "Fri, 12 Jul 2024 16:54:53 +0000", "summary": "BURKINA-GOURMA-EDUCATION-INFRASTRUCTURES-REMISES Gourma : L’école du secteur 3 A et de Kilin’do de Fada dotées de cuisine et de réfectoire Fada N’Gourma, (AIB)- Le Président de la délégation spéciale (PDS) de la commune de Fada N’Gourma, Jérôme Idani, a remis officiellement le jeudi, 11 juillet 2024, les clés d’une cuisine et d’un réfectoire d’une capacité de 200 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-GOURMA-EDUCATION-INFRASTRUCTURES-REMISES</p>\n<p><strong>Gourma : L’école du secteur 3 A et de Kilin’do de Fada dotées de cuisine et de réfectoire</strong></p>\n<p>Fada N’Gourma, (AIB)- Le Président de la délégation spéciale (PDS) de la commune de Fada N’Gourma, Jérôme Idani, a remis officiellement le jeudi, 11 juillet 2024, les clés d’une cuisine et d’un réfectoire d’une capacité de 200 places au profit des écoles du secteur 3 A et de Kilin’do de Fada N&rsquo;Gourma, au directeur régional en charge de l’Education primaire de l’Est.</p>\n<p>La cérémonie de remise des clés de la cuisine et du réfectoire d’une capacité de 200 places des écoles du secteur 3 A et de Kilin’do, a eu lieu le jeudi 11 juillet 2024 à Fada N’Gourma.</p>\n<p>Le Président de la délégation spéciale (PDS) de Fada N’Gourma, Jérôme Idani, a souligné l’importance de ces nouvelles infrastructures pour améliorer les conditions d’accueil et de restauration des élèves de sa commune.</p>\n<p>« Ces équipements flambants neufs vont permettre d’offrir de meilleures conditions de restauration à nos élèves, favorisant ainsi leur épanouissement et leur réussite », a-t-il déclaré.</p>\n<p>Les directeurs des deux établissements bénéficiaires, ainsi que le directeur régional en charge de l’Education primaire de l’Est, Yentéma David Thiombiano et les représentants des partenaires sociaux se sont réjouis de l’initiative.</p>\n<p>« Nous sommes ravis de pouvoir désormais disposer de ces infrastructures modernes qui vont considérablement améliorer le quotidien de nos élèves », a confié la présidente de l’Association des Mères éducatrices de l’école primaire publique de Kilin’do, Fatimata Yabré.</p>\n<p>Tout en exprimant sa gratitude et sa reconnaissance, le PDS de Fada N’Gourma a indiqué la cérémonie marque une étape importante dans les efforts déployés par le généreux donateur pour moderniser les équipements scolaires et offrir de meilleures conditions d’apprentissage aux élèves de la commune.</p>\n<p>Agence d’information du Burkina<br />\nKAC/hb/bz</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Gourma : 5 meilleurs élèves de l’école primaire de Tikonti A récompensés", "link": "https://www.aib.media/gourma-5-meilleurs-eleves-de-lecole-primaire-de-tikonti-a-recompenses/", "published": "Fri, 12 Jul 2024 16:18:04 +0000", "summary": "BURKINA-GOURMA-EDUCATION-RECOMPENSE-ELEVES Gourma : 5 meilleurs élèves de l’école primaire de Tikonti A récompensés Fada N’Gourma, (AIB)- Les mérites de 5 meilleurs élèves de l’école primaire publique de Tikonti A, ont été récompensés, le mercredi, 10 juillet 2024 à Fada N’Gourma. C’était lors de la clôture des activités pédagogiques de l’année scolaire 2023-2024. C’est avec fierté que [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-GOURMA-EDUCATION-RECOMPENSE-ELEVES</p>\n<p><strong>Gourma : 5 meilleurs élèves de l’école primaire de Tikonti A récompensés</strong></p>\n<p>Fada N’Gourma, (AIB)- Les mérites de 5 meilleurs élèves de l’école primaire publique de Tikonti A, ont été récompensés, le mercredi, 10 juillet 2024 à Fada N’Gourma. C’était lors de la clôture des activités pédagogiques de l’année scolaire 2023-2024.</p>\n<p>C’est avec fierté que l’école primaire publique de Tikonti A a tenu sa cérémonie de récompense de cinq (05) meilleurs élèves de chaque classe lors de la clôture des activités pédagogiques de cette année scolaire 2023-2024.</p>\n<p>L’événement, empreint de joie et d’émotion, a mis en lumière le dévouement et la persévérance des jeunes apprenants, ainsi l’engagement sans faille de l’équipe enseignante.</p>\n<p>Sous les applaudissements chaleureux des parents, des enseignants et des camarades de classe, les élèves méritants ont été honorés pour leurs efforts fournis dans le processus d’apprentissage cette année.</p>\n<p>La directrice de l’école primaire publique de Tikonti A, Aissatou Koadima, a souligné l’importance de célébrer les succès de chaque élève, quelque soit leur nature et leur ampleur.</p>\n<p>Elle a insisté sur le fait que la reconnaissance des efforts fournis, qui conduit à des résultats exceptionnels ou à de simples progrès personnels, est essentiellement pour encourager la confiance en soi et la motivation des apprenants.<br />\nLes élèves méritants ont reçu des kits scolaires.</p>\n<p>Les parents et les enseignants ont été remerciés pour leur engagement exceptionnel envers la réussite des élèves.<br />\nAissatou Koadima a indiqué que cette année, son école a réalisé un taux de réussite e 92,23% à la session du Certificat d’études primaires (CEP) avec 95 admis soit 46 filles et 49 garçons sur 103 candidats présentés.</p>\n<p>Elle a ajouté que le taux de succès au même examen scolaire des élèves déplacés internes est de 90,32%.</p>\n<p>Agence d’information du Burkina<br />\nKAC/hb/bz</p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Moscou salue la création de la Confédération des États du Sahel", "link": "https://www.aib.media/moscou-salue-la-creation-de-la-confederation-des-etats-du-sahel/", "published": "Fri, 12 Jul 2024 15:05:36 +0000", "summary": "AES-Russie-Confédération-Naissance-Soutien Moscou salue la création de la Confédération des États du Sahel Ouagadougou, 12 juil. 2024 (AIB) &#8211; La création de la Confédération des États du Sahel aura un impact positif sur la sécurité régionale et devrait contribuer à la lutte contre les groupes terroristes. C&#8217;est ce qu&#8217;a déclaré la porte-parole du ministère russe des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>AES-Russie-Confédération-Naissance-Soutien</p>\n<p><strong>Moscou salue la création de la Confédération des États du Sahel</strong></p>\n<p>Ouagadougou, 12 juil. 2024 (AIB) &#8211; La création de la Confédération des États du Sahel aura un impact positif sur la sécurité régionale et devrait contribuer à la lutte contre les groupes terroristes. C&rsquo;est ce qu&rsquo;a déclaré la porte-parole du ministère russe des Affaires étrangères, Maria Zakharova, rapporté par Tass.</p>\n<p>Le 6 juillet 2024, le Burkina Faso, le Mali et le Niger ont acté la création de la Confédération des États du Sahel pour sceller leurs destins communs sur les questions de défense du territoire et des intérêts stratégiques.</p>\n<p>«Nous pensons que cette initiative des dirigeants du Burkina Faso, du Mali et du Niger répond pleinement aux intérêts des peuples de ces États, et nous sommes convaincus que la création de la confédération aura un impact positif sur la formation d&rsquo;une nouvelle architecture de sécurité régionale», a-t-elle déclaré à Tass.</p>\n<p>Mme Zakharova a noté que la Russie considérait la création de cette confédération «comme une étape importante pour trouver des moyens de résoudre les problèmes communs dans la lutte contre les groupes terroristes dans la bande sahélo-sahélienne ainsi que pour parvenir à un développement durable».</p>\n<p>La diplomate russe a ajouté que Moscou confirmait son intention de continuer de fournir le soutien nécessaire aux États du Sahel et de développer une coopération commerciale et économique mutuellement bénéfique avec ces pays.</p>\n<p>Le Niger, le Mali et le Burkina ont auparavant décidé de se retirer de la Cédéao, jugeant cette organisation sous régionale écartée de ses missions et instrumentalisées par des puissances étrangères, notamment la France.</p>\n<p>Agence d’Information du Burkina<br />\nCK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Royaume-Uni: le gouvernement va libérer des milliers de détenus pour faire de la place en prison", "link": "https://www.aib.media/royaume-uni-le-gouvernement-va-liberer-des-milliers-de-detenus-pour-faire-de-la-place-en-prison/", "published": "Fri, 12 Jul 2024 14:59:12 +0000", "summary": "Royaume-Uni: le gouvernement va libérer des milliers de détenus pour faire de la place en prison Londres, Royaume-Uni Le nouveau gouvernement britannique a annoncé vendredi la libération anticipée de milliers de détenus, pour alléger la pression sur des prisons au bord de l&#8217;asphyxie. Une semaine à peine après leur arrivée au pouvoir, les travaillistes sont contraints [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Royaume-Uni: le gouvernement va libérer des milliers de détenus pour faire de la place en prison</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Londres, Royaume-Uni</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le nouveau gouvernement britannique a annoncé vendredi la libération anticipée de milliers de détenus, pour alléger la pression sur des prisons au bord de l&rsquo;asphyxie.</p>\n<p>Une semaine à peine après leur arrivée au pouvoir, les travaillistes sont contraints d&rsquo;agir face à cette crise dans les prisons qui pourraient ne plus avoir de place disponibles dans les semaines à venir.</p>\n<p>Les prisons sont régulièrement remplies à 99% de leur capacité depuis début 2023 et il n&rsquo;y avait le 8 juillet plus qu&rsquo;environ 700 places libres pour les hommes, sur un total d&rsquo;environ 84.000.</p>\n<p>« Nos prisons sont au bord de l&rsquo;effondrement », a déclaré la nouvelle ministre de la Justice Shabana Mahmood, en annonçant ce plan d&rsquo;action d&rsquo;urgence.</p>\n<p>« Si nous n&rsquo;agissons pas maintenant, nous risquons l&rsquo;effondrement du système de justice criminelle et des troubles à l&rsquo;ordre public », a-t-elle ajouté, depuis la prison HMP Five Wells, dans le centre de l&rsquo;Angleterre.</p>\n<p>« Les criminels pourraient faire ce qu&rsquo;ils veulent, sans conséquence. On pourrait voir des pillards se déchaîner, briser des vitrines, braquer des magasins et mettre le feu à des quartiers », a poursuivi la ministre.</p>\n<p>L&rsquo;inspecteur en chef des prisons Charlie Taylor a affirmé que la situation était « à un point de rupture absolu ».</p>\n<p>Selon le gouvernement, il pourrait ne plus y avoir de places disponibles en prison « d’ici quelques semaines ».</p>\n<p>Les prisons sont régulièrement remplies à 99% de leur capacité depuis début  2023.</p>\n<p>Il y a actuellement 83.755 prisonniers hommes pour 84.463 places, selon les chiffres publiés par le ministère de la Justice.</p>\n<p>Parmi les mesures annoncées, les détenus éligibles à une libération anticipée sous contrôle judiciaire après avoir réalisé la moitié de leur peine, pourront désormais en bénéficier plus tôt, lorsqu&rsquo;ils ont réalisé 40% de leur peine.</p>\n<p>Les personnes condamnées à plus de 4 ans de détention, ainsi que celles incarcérées pour des infractions sexuelles, sont exclues de ce dispositif.</p>\n<p>Les nouvelles mesures annoncées vendredi n&rsquo;entreront en vigueur qu&rsquo;en septembre, afin de donner le temps aux services pénitentiaires d&rsquo;organiser ces libérations anticipées.</p>\n<p>Le nouveau Premier ministre Keir Starmer a blâmé les précédents gouvernements conservateurs pour cette situation.</p>\n<p>« C&rsquo;est une irresponsabilité flagrante de la part du gouvernement sortant », a-t-il accusé depuis Washington où il a participé ces derniers jours à un sommet de l&rsquo;Otan.</p>\n<p>« Nous savions qu&rsquo;il allait y avoir un problème, mais son étendue est pire que nous le pensions », a-t-il ajouté.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’AES condamne les propos d’un commissaire de l’Union africaine, les qualifiant d’ingérence", "link": "https://www.aib.media/laes-condamne-les-propos-dun-commissaire-de-lunion-africaine-les-qualifiant-dingerence/", "published": "Fri, 12 Jul 2024 14:47:37 +0000", "summary": "AES-UA-Condamnation L’AES condamne les propos d’un commissaire de l’Union africaine, les qualifiant d’ingérence Ouagadougou, 12 juil. 2024 (AIB)-La Confédération des États du Sahel (AES), qui regroupe le Burkina Faso, le Mali et le Niger, a dénoncé et condamné les propos du commissaire de l’Union africaine aux affaires politiques, Bankole Adeoye, qui a jugé « inacceptable [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>AES-UA-Condamnation</p>\n<p><strong>L’AES condamne les propos d’un commissaire de l’Union africaine, les qualifiant d’ingérence</strong></p>\n<p>Ouagadougou, 12 juil. 2024 (AIB)-La Confédération des États du Sahel (AES), qui regroupe le Burkina Faso, le Mali et le Niger, a dénoncé et condamné les propos du commissaire de l’Union africaine aux affaires politiques, Bankole Adeoye, qui a jugé « inacceptable » pour l’UA, le retrait de la CEDEAO des pays de l’AES, lors de son intervention au dernier sommet de la CEDEAO à Abuja.</p>\n<p>Dans un communiqué conjoint daté du 11 juillet 2024, les ministres des Affaires étrangères des pays de l’AES « désapprouvent et condamnent avec la dernière rigueur cette attitude contraire au devoir de réserve et à l’obligation d’impartialité qui incombent à tout fonctionnaire d’une organisation intergouvernementale ».</p>\n<p>Au sommet de la CEDEAO, le 7 juillet 2024 à Abuja, le commissaire de l&rsquo;Union africaine (UA) en charge des Affaires politiques, paix et sécurité, Bankole Adeoye, a déclaré que « le retrait de trois pays de l&rsquo;AES est inacceptable pour l&rsquo;Union africaine, et nous croyons en une seule, la CEDEAO ».</p>\n<p>Pour les chefs de la diplomatie de la Confédération des États du Sahel, il s’agit d’un « inhabituel » et « surprenant » « jugement de valeur » venant de la part d’un fonctionnaire de l’Union africaine n’ayant aucun droit d’ingérence dans les affaires des États membres de cette institution.</p>\n<p>Ils ont rappelé que le retrait du Burkina Faso, du Mali et du Niger de la CEDEAO est une décision souveraine qui, de plus, est conforme au traité révisé de la CEDEAO de 1993.</p>\n<p>En conclusion, ils ont appelé les organes politiques de l’UA à veiller au « respect scrupuleux » de la souveraineté des États membres de l’institution.</p>\n<p>Les trois pays de l’AES ont décidé de se retirer de la CEDEAO en janvier 2024, jugeant l’organisation éloignée de ses nobles missions et instrumentalisée par des puissances étrangères. Ils ont acté, le 6 juillet dernier, la création de la Confédération des États du Sahel pour défendre en commun leurs intérêts stratégiques et s’éloigner davantage de la CEDEAO.</p>\n<p>Agence d’Information du Burkina<br />\nCK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Ioba : Une marche de soutien à la lutte contre le terrorisme et au gouvernement prévue le 27 juillet à Dano", "link": "https://www.aib.media/ioba-une-marche-de-soutien-a-la-lutte-contre-le-terrorisme-et-au-gouvernement-prevue-le-27-juillet-a-dano/", "published": "Fri, 12 Jul 2024 13:20:35 +0000", "summary": "Burkina-Antiterrorisme-Mobilisation Ioba : Une marche de soutien à la lutte contre le terrorisme et au gouvernement prévue le 27 juillet à Dano Ouagadougou, 12 juil. 2024 (AIB) – La province du Ioba prépare, pour le 27 juillet prochain, la deuxième édition d’une marche de soutien aux combattants engagés contre le terrorisme et à Transition, a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Antiterrorisme-Mobilisation</p>\n<p><strong>Ioba : Une marche de soutien à la lutte contre le terrorisme et au gouvernement prévue le 27 juillet à Dano</strong></p>\n<p><strong>Ouagadougou, 12 juil. 2024 (AIB) – La province du Ioba prépare, pour le 27 juillet prochain, la deuxième édition d’une marche de soutien aux combattants engagés contre le terrorisme et à Transition, a appris l’AIB vendredi, auprès des organisateurs.</strong></p>\n<p>Selon les organisateurs, cette initiative s’inscrit dans le cadre du «soutien indéfectible aux forces de défenses et de sécurité, aux volontaires pour la défense de la patrie et à la transition du Burkina».</p>\n<p>La manifestation, en plus de la marche qui sera lancé de la Mairie de Dano, selon un programme indicatif comprendra une conférence publique sur l’intégrité, une collecte de sang et une collecte de fonds pour soutenir la lutte contre le terrorisme.<br />\n«D’ores et déjà, je rends un grand hommage aux FDS et aux VDP pour leur bravoure et surtout pour leur sacrifice nuit et jour pour assurer à nos populations la sécurité et la quiétude», a réagi Aristide Y. Dabiré, coordonnateur provincial de soutien aux FDS, VDP et à la Transition dans le Ioba.</p>\n<p>A la première édition de cette marche, le 29 juillet 2023, les organisateurs avaient mobilisé 2 millions de francs au profit du Fonds de soutien patriotique.</p>\n<p>Agence d’Information du Burkina<br />\nCK/as</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Corruption en Afrique : prison avec sursis et interdiction de gérer pour le n°1 du groupe maritime français Bourbon", "link": "https://www.aib.media/corruption-en-afrique-prison-avec-sursis-et-interdiction-de-gerer-pour-le-n1-du-groupe-maritime-francais-bourbon/", "published": "Fri, 12 Jul 2024 09:15:33 +0000", "summary": "Corruption en Afrique : prison avec sursis et interdiction de gérer pour le n°1 du groupe maritime français Bourbon Marseille, France Le numéro un du groupe Bourbon, spécialiste de l&#8217;assistance maritime au secteur pétrolier offshore, Gaël Bodénès, a été condamné vendredi par la justice française à deux ans de prison avec sursis et trois ans d&#8217;interdiction [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Corruption en Afrique : prison avec sursis et interdiction de gérer pour le n°1 du groupe maritime français Bourbon</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Marseille, France</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le numéro un du groupe Bourbon, spécialiste de l&rsquo;assistance maritime au secteur pétrolier offshore, Gaël Bodénès, a été condamné vendredi par la justice française à deux ans de prison avec sursis et trois ans d&rsquo;interdiction de gérer une société pour corruption d&rsquo;agents du fisc dans trois pays africains.L&rsquo;avocat de M. Bodénès, Me Patrick Maisonneuve a immédiatement annoncé faire appel de cette condamnation prononcée par le tribunal correctionnel de Marseille, siège de la société, ce qui a un effet suspensif. « Même si le tribunal a relativisé beaucoup de choses, les faits sont contestés et nous sommes en désaccord avec cette décision », a expliqué l&rsquo;avocat à l&rsquo;AFP.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Erdogan: « La perspective d’un conflit direct entre l’Otan et la Russie est préoccupante »", "link": "https://www.aib.media/erdogan-la-perspective-dun-conflit-direct-entre-lotan-et-la-russie-est-preoccupante/", "published": "Fri, 12 Jul 2024 08:54:39 +0000", "summary": "Erdogan: « La perspective d&#8217;un conflit direct entre l&#8217;Otan et la Russie est préoccupante » Washington, États-Unis Le président turc Recep Tayyip Erdogan a mis en garde jeudi contre un « conflit direct » entre l&#8217;Otan et la Russie, déclarant lors d&#8217;un sommet de l&#8217;alliance visant à soutenir l&#8217;Ukraine que la diplomatie devait également être une option sur la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Erdogan: « La perspective d&rsquo;un conflit direct entre l&rsquo;Otan et la Russie est préoccupante »</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Washington, États-Unis</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le président turc Recep Tayyip Erdogan a mis en garde jeudi contre un « conflit direct » entre l&rsquo;Otan et la Russie, déclarant lors d&rsquo;un sommet de l&rsquo;alliance visant à soutenir l&rsquo;Ukraine que la diplomatie devait également être une option sur la table. »J&rsquo;ai dit franchement que l&rsquo;Otan ne devrait jamais être autorisée à participer à la guerre en Ukraine », a déclaré M. Erdogan lors d&rsquo;une conférence de presse organisée à l&rsquo;issue du sommet du 75e anniversaire de l&rsquo;OTAN.</p>\n<p>M. Erdogan a déclaré que la Turquie, rare membre de l&rsquo;OTAN à ne pas s&rsquo;associer aux sanctions contre la Russie, soutenait « l&rsquo;intégrité territoriale et la souveraineté de l&rsquo;Ukraine ».</p>\n<p>Mais il a « également souligné que la diplomatie ne devait pas être exclue et que les négociations ne signifiaient pas nécessairement une capitulation ».</p>\n<p>Les membres de l&rsquo;Otan, qui étaient réunis jusqu&rsquo;à jeudi soir dans la capitale américaine en présence du président ukrainien Volodymyr Zelensky, ont décidé de renforcer son aide à Kiev par l&rsquo;envoi d&rsquo;avions de chasse et de batteries de défense anti-aérienne.</p>\n<p>&nbsp;</p>\n<h2>&#8211; Ankara à équidistance &#8211;</h2>\n<p>&nbsp;</p>\n<p>Le Kremlin a estimé en réponse que l&rsquo;Otan était « pleinement impliquée » dans le conflit en Ukraine, ajoutant prévoir des « mesures » pour « contrer » cette « menace sérieuse ».</p>\n<p>M. Erdogan avait jugé jeudi la perspective d&rsquo;un « conflit direct entre l&rsquo;Otan et la Russie préoccupante », selon des propos rapportés par l&rsquo;agence officielle turque Anadolu.</p>\n<p>Ankara, qui dispose de l&rsquo;une des principales armées de l&rsquo;Otan, située sur son front oriental, s&rsquo;est tenu jusqu&rsquo;à présent à équidistance de Moscou et de Kiev depuis le début de l&rsquo;invasion russe en février 2022.</p>\n<p>M. Erdogan avait cependant estimé l&rsquo;an dernier que l&rsquo;Ukraine « mérite pleinement » d&rsquo;intégrer l&rsquo;Otan dont il a souligné jeudi l&rsquo;importance en tant qu&rsquo;organisation internationale.</p>\n<p>« Nous ne pensons pas que l&rsquo;Organisation de coopération de Shanghai soit une alternative à l&rsquo;Otan » a-t-il indiqué. « De même, nous ne considérons pas les Brics (Brésil, Russie, Inde, Chine, Afrique du Sud) comme une alternative à toute autre structure », a-t-il également prévenu.</p>\n<p>Le président turc avait annoncé en 2022 son intention de rallier l&rsquo;Organisation de coopération de Shanghaï (OCS) qui réunit plusieurs pays aux relations tendues avec l&rsquo;Occident, dont la Russie, la Chine et l&rsquo;Iran.</p>\n<p>Il a participé la semaine dernière à son sommet à Astana, au Kazakhstan, en tant que « partenaire de dialogue » et y a rencontré le président russe Vladimir Poutine.</p>\n<p>Concernant la guerre en cours menée par Israël sur le territoire palestinien de Gaza, M. Erdogan a mis en garde contre une extension du conflit: « Les menaces et les tentatives d&rsquo;Israël d&rsquo;étendre le conflit doivent cesser. Sinon, notre région sera confrontée au risque de conflits plus profonds, voire de guerre », a-t-il affirmé.</p>\n<p>Avec l&rsquo;AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Manni/Cadre de Concertation Communal : Pour une meilleure coordination des activités socio-économiques", "link": "https://www.aib.media/manni-cadre-de-concertation-communal-pour-une-meilleure-coordination-des-activites-socio-economiques/", "published": "Thu, 11 Jul 2024 23:02:20 +0000", "summary": "REGION EST-GNAGNA Manni/Cadre de Concertation Communal : Pour une meilleure coordination des activités socio-économiques Bogandé, 09 juillet 2024 (AIB)- Les acteurs de développement de la commune de Manni , dans la province de la Gnagna ont tenu, jeudi 13 juin 2024 à Manni, la première session du Cadre de concertation communal (CCC) de ladite localité. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>REGION EST-GNAGNA</p>\n<p><strong>Manni/Cadre de Concertation Communal : Pour une meilleure coordination des activités socio-économiques</strong></p>\n<p>Bogandé, 09 juillet 2024 (AIB)- Les acteurs de développement de la commune de Manni , dans la province de la Gnagna ont tenu, jeudi 13 juin 2024 à Manni, la première session du Cadre de concertation communal (CCC) de ladite localité. Les travaux ont permis de réfléchir à une meilleure coordination des activités socio-économiques et de revisiter le Plan Annuel d&rsquo;Investissement de l&rsquo;année en cours.</p>\n<p>La toute première session ordinaire du Cadre de Concertation Communal (CCCo) de Manni dans la province de la Gnagna, région de l&rsquo;Est, s’est tenue le 13 juin 2024 dans la salle de réunion « la sagesse plus » de Manni. Cette session s&rsquo;est voulue un cadre d’échanges entre les acteurs de développement de la commune pour une meilleure coordination des activités socio-économiques programmées dans les domaines de la santé, de la nutrition, de l’eau et de l’assainissement.</p>\n<p>Il ressort de la communication du Secrétaire général de la mairie de Manni, Lazare COULDIATI, que la commune regorge de plusieurs projets et programmes. Ils interviennent principalement dans les domaines de l’éducation, la santé, l’action sociale, l’agriculture et la sécurité alimentaire. La cartographie des partenaires établi fait ressortir une vingtaine de projets et programmes intervenants dans la commune de Manni.</p>\n<p>Le plan annuel d’investissement (PAI) 2024 de la commune de Manni se chiffre à 303 millions de nos francs, Outre les acquisitions, on peut citer entre autres la réalisation de 8 forages, la réhabilitation de parc de vaccination, la construction d&rsquo;un CSPS complet à Tiamgnalgou, la réhabilitation de salles de classe et du bâtiment administratif au lycée départemental Manni et la construction de 25 boutiques de rue à Manni.</p>\n<p>Selon Ablassé Nianda du service social de la marie de Manni, on dénombre 9026 personnes déplacées internes soient 803 ménages composés de 1 936 hommes, 2 495 femmes et 4 595 enfants. Des besoins en abris, couvertures, nattes, kits AME, vivres, soins de santé et en Kits de dignité sont à énumérer.</p>\n<p>Au plan sanitaire, le district sanitaire de Manni compte 20 CSPS et 01 Centre Medical pour un total de 302.655 habitants. A en croire l&rsquo;Attaché de Santé en Pédiatrie au CM de Manni, Daniel Tampougou, la situation alimentaire et nutritionnelle de la commune s&rsquo;est avérée préoccupante au regard du contexte sécuritaire. Les difficultés majeures sont la fermeture des formations sanitaires ou leur fonctionnement à minima, la rupture des intrants. Pour pallier à toutes ces difficultés, Daniel Tampougou a plaidé pour un accompagnement des autorités.</p>\n<p>Au terme des échanges, la première vice-présidente de la délégation spéciale de Manni, Viviane Bourgou a exprimé sa satisfaction pour la contribution des membres du cadre aux débats tout en les invitant à plus d&rsquo;engagement pour l&rsquo;émergence de la collectivité.</p>\n<p>En rappel, le cadre de concertation a été réalisé grâce à l’accompagnement du Réseau de la Société civile pour la Nutrition (RESONUT) à travers le programme RIGTH2GROW.</p>\n<p>Agence d’Information du Burkina<br />\nOyé Ardjima Yempabou TINDANO</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le président Teodoro Obiang Nguema se dit solidaire de la vision souverainiste de l’AES", "link": "https://www.aib.media/le-president-teodoro-obiang-nguema-se-dit-solidaire-de-la-vision-souverainiste-de-laes/", "published": "Thu, 11 Jul 2024 22:15:53 +0000", "summary": "Burkina-Guinée équatoriale-AES-Diplomatie Le président Teodoro Obiang Nguema se dit solidaire de la vision souverainiste de l’AES Ouagadougou, 11 juil. 2024 (AIB) &#8211; Le président de la Guinée équatoriale, Teodoro Obiang Nguema a exprimé au chef de la diplomatie burkinabè, sa parfaite compréhension de la dynamique en cours dans l’espace AES et dit partager les ambitions [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Guinée équatoriale-AES-Diplomatie</p>\n<p><strong>Le président Teodoro Obiang Nguema se dit solidaire de la vision souverainiste de l’AES</strong></p>\n<p>Ouagadougou, 11 juil. 2024 (AIB) &#8211; Le président de la Guinée équatoriale, Teodoro Obiang Nguema a exprimé au chef de la diplomatie burkinabè, sa parfaite compréhension de la dynamique en cours dans l’espace AES et dit partager les ambitions et les visions des pays du Sahel qui se battent contre l’impérialisme occidental et ses relais locaux.</p>\n<p>Au cours d’une audience qu’il a accordée au ministre burkinabè des Affaires étrangères et de la coopération régionale, Karamoko Jean Marie Traoré, le chef de l’Etat équato-guinéen a également exprimé sa solidarité et celle de son peuple équato-guinéen au Burkina Faso dans le cadre de la lutte contre le terrorisme.</p>\n<p>Il a en outre souligné l’intérêt de la Guinée Équatoriale à renforcer la coopération avec le pays des Hommes intègres dans des domaines d’intérêt réciproque.</p>\n<p>Toedoro Obiang Nguema est connu pour ses positions anti-impérialistes et contre l’arrogance des puissances colonialistes.<br />\nSon pays abrite une importante communauté de Burkinabè très active dans sa contribution au développement du Burkina Faso.</p>\n<p>Agence d’Information du Burkina<br />\nCK/dnk</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Centre médical militaire de Dori: Des infrastructures sanitaires, du matériel biomédical et bureautique réceptionnés", "link": "https://www.aib.media/centre-medical-militaire-de-dori-des-infrastructures-sanitaires-du-materiel-biomedical-et-bureautique-receptionnes/", "published": "Thu, 11 Jul 2024 21:23:45 +0000", "summary": "Centre médical militaire de Dori: Des infrastructures sanitaires, du matériel biomédical et bureautique réceptionnés Dori, 11 juillet 2024 (AIB)- Le 41ème régiment d&#8217;infanterie commando (RIC) a organisé, au camp Liptako de Dori, une cérémonie de réception d&#8217;infrastructures sanitaires, de matériel biomédical et bureautique en vue de relever le plateau technique du centre médical militaire de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Centre médical militaire de Dori: Des infrastructures sanitaires, du matériel biomédical et bureautique réceptionnés</strong></p>\n<p>Dori, 11 juillet 2024 (AIB)- Le 41ème régiment d&rsquo;infanterie commando (RIC) a organisé, au camp Liptako de Dori, une cérémonie de réception d&rsquo;infrastructures sanitaires, de matériel biomédical et bureautique en vue de relever le plateau technique du centre médical militaire de Dori, d&rsquo;améliorer le cadre de travail du personnel soignant et la prise en charge sanitaire des forces de défense et de sécurité (FDS) et des populations civiles.</p>\n<p>Financés par la société minière IAMGOLD Essakane SA, les infrastructures et matériels réceptionnés se composent d&rsquo;un CSPS et de deux salles d&rsquo;hospitalisation entièrement rénovées, ainsi que d&rsquo;équipements de laboratoire comprenant deux automates d&rsquo;hématologie et de biochimie, un analyseur d&rsquo;ions, deux appareils d&rsquo;électrophorèse et d&rsquo;hémostase, une centrifugeuse, un microscope optique, un réfrigérateur et du matériel bureautique.</p>\n<p>Cet accompagnement de IAMGOLD Essakane SA est le signe tangible de la bonne collaboration entre cette entreprise minière et les forces de défense et de sécurité engagées dans la recherche d&rsquo;une paix durable dans la région du Sahel, a affirmé le commandant de la quatrième région militaire, le lieutenant-colonel Bassinga Bapio.</p>\n<p>Le commandant de la quatrième région militaire a ajouté que cet acte permettra d&rsquo;améliorer le cadre de travail du personnel soignant et la prise en charge sanitaire des forces de défense et de sécurité (FDS) et des populations civiles.</p>\n<p>Le lieutenant-colonel Bassinga a rassuré son bienfaiteur que le matériel et les équipements reçus seront utilisés à bon escient pour le bonheur des bénéficiaires.</p>\n<p>Le commandant de la quatrième région militaire a témoigné toute sa gratitude à IAMGOLD Essakane SA et a remercié les autorités sanitaires de la région du Sahel.</p>\n<p>Pour le surintendant des affaires corporatives et de communication de IAMGOLD Essakane SA, monsieur Cheick Sanou, la réfection et l&rsquo;équipement du centre médical militaire de Dori réduisent les besoins d&rsquo;évacuation vers Ouagadougou et constituent un signe de responsabilité et de solidarité à l&rsquo;endroit des communautés hôtes.</p>\n<p>Monsieur Cheick Sanou a aussi salué la bonne collaboration entre sa structure et les FDS.</p>\n<p>La cérémonie a connu son épilogue avec le lancement d&rsquo;une opération de collecte de sang au profit du centre hospitalier régional (CHR) de Dori.</p>\n<p>Ali Mamoudou Maïga<br />\nAIB/Séno</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina a opté pour le combat pour se libérer des criminels et pour une réelle indépendance, Président", "link": "https://www.aib.media/le-burkina-a-opte-pour-le-combat-pour-se-liberer-des-criminels-et-pour-une-reelle-independance-president/", "published": "Thu, 11 Jul 2024 21:17:16 +0000", "summary": "Burkina-Combat-Terrorisme Le Burkina a opté pour le combat pour se libérer des criminels et pour une réelle indépendance, Président Ouagadougou, 11 juillet 2024 (AIB) &#8211; Le président du Faso, le capitaine Ibrahim Traoré, a indiqué jeudi que son pays a opté pour le combat parce que c’est la seule condition pour être libre et indépendant, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Combat-Terrorisme</p>\n<p><strong>Le Burkina a opté pour le combat pour se libérer des criminels et pour une réelle indépendance, Président</strong></p>\n<p>Ouagadougou, 11 juillet 2024 (AIB) &#8211; Le président du Faso, le capitaine Ibrahim Traoré, a indiqué jeudi que son pays a opté pour le combat parce que c’est la seule condition pour être libre et indépendant, soutenant qu’il n’y a pas d’alliance possible avec les terroristes, qui ne respectent aucune règle.</p>\n<p>« Nous n’avons pas d’autre choix que de combattre. Et nous avons opté pour le combat parce que c’est par là que nous serons libres et réellement indépendants », a indiqué le président du Faso, le capitaine Ibrahim Traoré.</p>\n<p>Le capitaine Ibrahim Traoré déclinait jeudi à Ouagadougou les grands axes de sa politique durant les cinq années à venir aux forces vives de la nation.</p>\n<p>Pour le capitaine Traoré, il n’y a pas d’alliance possible avec les terroristes, avec ces criminels et « il faut les combattre. Un point c’est tout ! ».</p>\n<p>Il en veut pour preuve le cas de certains villages qui avaient passé des pactes avec les terroristes et qui « refusaient catégoriquement que des forces de défense et de sécurité foulent leur sol parce qu’ils sont en bonne intelligence avec les terroristes ». Ce, malgré les mises en garde de l’armée.</p>\n<p>Selon le président Traoré, mal leur en a pris, car « ces criminels, ces voleurs, ces violeurs, ces trafiquants de drogue » ont rompu ces pactes de non-agression en s’en prenant à la population.</p>\n<p>« Peu importe ce qu’ils viendront vous dire, les flatteries possibles, le pacte que vous avez signé avec eux, le jour qu’ils décideront, ils viendront vous tuer et mettre fin à ce pacte », a-t-il soutenu.</p>\n<p>Il a également déploré le comportement de certaines personnes qui se plaisent à passer dans les domiciles des FDS et VDP pour leur faire comprendre qu’ils avaient « une solution pacifique avec les terroristes ».</p>\n<p>« Détrompez-vous, soit nous les combattons, soit ils nous combattent. C’est tout ! », a-t-il insisté.</p>\n<p>Car, de son avis, « si nous ne nous battons pas, ils viendront nous chercher chez nous comme dans un poulailler ou dans une bergerie. Chaque matin, ils choisiront qui ils veulent pour aller exécuter sur la place publique pour faire peur aux autres ».</p>\n<p>Pour lui, les gens se cachent derrière un soi-disant dialogue ou négociation. « Encore, ils vont vous traîner dans la boue. C’est cela l’objectif de l’impérialisme : que le fléau perdure dans le temps pour que nos États ne soient pas structurés et qu’on continue de profiter de nos richesses », a-t-il déploré.</p>\n<p>Il a mis en garde ces individus d’arrêter ces manigances au risque d’aller « combattre eux-mêmes ».</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Niger entame déjà les discussions préliminaires pour l’utilisation du pipeline passant par le Tchad", "link": "https://www.aib.media/le-niger-entame-deja-les-discussions-preliminaires-pour-lutilisation-du-pipeline-passant-par-le-tchad/", "published": "Thu, 11 Jul 2024 21:11:56 +0000", "summary": "Niger-Tchad-Coopération-Hydrocarbure-Exportation Le Niger entame déjà les discussions préliminaires pour l’utilisation du pipeline passant par le Tchad Ouagadougou, 11 juil. 2024 (AIB) – Les autorités nigériennes viennent d’entamer des discussions avec les autorités tchadiennes en vue de l’exportation de son pétrole sur le marché international via le pipeline passant par le Tchad, rapporte ce jeudi l’Agence [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Niger-Tchad-Coopération-Hydrocarbure-Exportation</p>\n<p><strong>Le Niger entame déjà les discussions préliminaires pour l’utilisation du pipeline passant par le Tchad</strong></p>\n<p>Ouagadougou, 11 juil. 2024 (AIB) – Les autorités nigériennes viennent d’entamer des discussions avec les autorités tchadiennes en vue de l’exportation de son pétrole sur le marché international via le pipeline passant par le Tchad, rapporte ce jeudi l’Agence nigérienne de presse.</p>\n<p>Le ministre nigérien en charge du pétrole, Mahaman Moustapha Barké Bako et son homologue du Tchad, Ndolenodji Alixe Naïmbaye, ont lancé les discussions préliminaires sur le projet du pipeline Niger-Tchad-Cameroun, cet après-midi à Niamey, selon l’ANP.</p>\n<p>Il s’agit de parvenir à un accord pour relier le site pétrolifère d’Agadem du Niger au pipeline existant du Tchad et allant jusqu’au Cameroun, afin de servir d’alternative au pipeline passant par le Bénin.</p>\n<p>«Ce projet d’une importance stratégique indéniable incarne notre engagement collectif vers le développement économique durable et la coopération entre nos deux Etats», a indiqué le ministre Barké Baké, cité par l’ANP.</p>\n<p>La ministre tchadienne du pétrole a souligné, pour sa part, que ce projet est en parfaite cohérence avec les politiques régionales en matière d’intégration économique.</p>\n<p>A la suite d’incompréhensions et de bouilles sur le pipeline reliant le port Sémè Kodji au Bénin, soldées par un procès et des condamnations de citoyens nigériens par la justice béninoise, le gouvernement nigérien avait évoqué le 24 juin 2024 la possibilité de faire transiter son brut par le Tchad.</p>\n<p>Agence d’Information du Burkina<br />\nCK/dnk</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les autorités maliennes lèvent la suspension des activités politiques des partis et des organisations", "link": "https://www.aib.media/les-autorites-maliennes-levent-la-suspension-des-activites-politiques-des-partis-et-des-organisations/", "published": "Thu, 11 Jul 2024 20:28:32 +0000", "summary": "Mali-Politique-Partis-Activités-Autorisation Les autorités maliennes lèvent la suspension des activités politiques des partis et des organisations Ouagadougou, 11 juil. 2024 (AIB) – Le Gouvernement du Mali autorise à nouveau la reprise des activités politiques des partis et des organisations qu’il avait suspendues depuis le 10 avril 2024, rapportent plusieurs médias maliens consultés ce jeudi par l’AIB. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Mali-Politique-Partis-Activités-Autorisation</p>\n<p><strong>Les autorités maliennes lèvent la suspension des activités politiques des partis et des organisations</strong></p>\n<p>Ouagadougou, 11 juil. 2024 (AIB) – Le Gouvernement du Mali autorise à nouveau la reprise des activités politiques des partis et des organisations qu’il avait suspendues depuis le 10 avril 2024, rapportent plusieurs médias maliens consultés ce jeudi par l’AIB.</p>\n<p>Au cours de son conseil des ministres du 10 juillet, le gouvernement du Mali a adopté le «décret portant levée de la suspension des activités des partis politiques et des activités à caractère politique des associations», peut-on lire dans le compte rendu de la rencontre diffusé par le journal L’Essor.</p>\n<p>Le gouvernement explique que la suspension de ces types d’activités avait été prise afin de garantir les conditions sécuritaires dans le cadre du dialogue inter-maliens pour la paix et la réconciliation nationale, organisé du 13 avril au 10 mai 20214.</p>\n<p>Estimant que le dialogue inter-malien s’est tenu dans les meilleures conditions et que l’heure est à la mise en œuvre des recommandations issues de ce dialogue, le gouvernement du Mali a jugé qu’il n’y a plus de raison de maintenir cette suspension.</p>\n<p>Agence d’Information du Burkina<br />\nCK/dnk<br />\nCrédit photo : L’Essor</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’UEMOA satisfaite de ses performances au 1er trimestre 2024", "link": "https://www.aib.media/luemoa-satisfaite-de-ses-performances-au-1er-trimestre-2024/", "published": "Thu, 11 Jul 2024 20:23:23 +0000", "summary": "Burkina-UEMOA-Conseil-Ministres L&#8217;UEMOA satisfaite de ses performances au 1er trimestre 2024 Ouagadougou, 11 juil. 2024 (AIB) &#8211; Les indicateurs macroéconomiques de l’Union monétaire ouest-africaine (UEMOA) sont jugés satisfaisants au premier trimestre 2024, a estimé, jeudi, le président en exercice du conseil des ministres des Finances de l’UMOA, Adama Coulibaly. &#160; « L’activité économique dans l’espace est [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-UEMOA-Conseil-Ministres</p>\n<p><strong>L&rsquo;UEMOA satisfaite de ses performances au 1er trimestre 2024</strong></p>\n<p>Ouagadougou, 11 juil. 2024 (AIB) &#8211; Les indicateurs macroéconomiques de l’Union monétaire ouest-africaine (UEMOA) sont jugés satisfaisants au premier trimestre 2024, a estimé, jeudi, le président en exercice du conseil des ministres des Finances de l’UMOA, Adama Coulibaly.</p>\n<p>&nbsp;</p>\n<p>« L’activité économique dans l’espace est restée dynamique au premier trimestre 2024, avec une progression de 5,1 % du Produit intérieur brut (PIB) réel, en rythme annuel », a déclaré le président du conseil des ministres des Finances de L&rsquo;UEMOA, Adama Coulibaly, en précisant qu’elle était de 4,8 % à la fin 2023.</p>\n<p>Le ministre des Finances et du Budget de la République de Côte d’Ivoire, s’exprimait ainsi le jeudi 11 juillet 2024 à Ouagadougou, au Burkina Faso, à l’occasion de la deuxième session ordinaire du conseil des ministres des Finances de l’UEMOA.</p>\n<p>Selon les prévisions de la Banque centrale des États de l’Afrique de l’Ouest (BCEAO), ce PIB, en termes réels, sera de 6,1 % d’ici à fin 2024, contre 5,3 % en 2023, a laissé entendre le ministre ivoirien des Finances.</p>\n<p>Concernant l’inflation au sein de la zone, qui est de 2,8 % au premier trimestre 2024, contre 2,3 % au dernier trimestre de l’année 2023, M. Coulibaly a soutenu que cette hausse s’explique par plusieurs facteurs.</p>\n<p>« Cette situation est essentiellement imputable à la hausse des prix des produits alimentaires occasionnée par la baisse de la production céréalière lors de la campagne agricole 2023/2024 dans l’Union », a souligné M. Coulibaly.</p>\n<p>Au regard de ces données, le ministre a indiqué que les perspectives économiques de l’Union restent favorables, même si elles dépendent notamment de l’évolution de la conjoncture internationale, de la situation sécuritaire et socio-politique dans l’Union.</p>\n<p>C’est pourquoi il a invité les autres membres du conseil, dans le cadre des finances publiques, à renforcer les marges budgétaires afin de contribuer à la stabilité monétaire et financière de l’institution.</p>\n<p>À l’issue des travaux, Adama Coulibaly a salué les membres du conseil pour avoir épuisé tous les points inscrits à l’ordre du jour de la rencontre.</p>\n<p>Il a, à cet effet, relevé que l’approbation du rapport définitif de contrôle des comptes des organes de l’UEMOA au titre de l’exercice 2022 et l’adoption des guides à l’usage des juridictions financières vont renforcer les mécanismes concourant à l’efficacité de l’action des organes de contrôle des États membres de l’Union.</p>\n<p>Les ministres ont également, au cours des travaux, examiné et adopté le rapport de la surveillance multilatérale au titre du premier semestre 2024.</p>\n<p>À en croire le ministre en charge des Finances de la Côte d’Ivoire, ce composant constitue un véritable tableau de bord des perspectives économiques et financières des États membres.</p>\n<p>Notons que le conseil des ministres des Finances de l’UEMOA est l’organe chargé de la mise en œuvre des orientations générales définies par la conférence des chefs d’État et de gouvernement.</p>\n<p>Le conseil est assuré par un des ministres des finances, élu pour un mandat de deux ans.</p>\n<p>Le ministre des finances et du budget de la République de Côte d’Ivoire, Adama Coulibaly, assure la présidence de l’institution depuis le 1er janvier 2023.</p>\n<p>Notons que plusieurs personnalités ont participé à la cérémonie d’ouverture.</p>\n<p>Ce sont notamment le président de l’Autorité des marchés financiers de l’Union monétaire ouest africaine (AMF-UMOA), Badanam Patoki, du président de la commission de l’UEMOA, Abdoulaye Diop, du gouverneur de la BCEAO, Jean-Claude Kassi Brou,et du président de la Banque ouest-africaine de développement (BOAD), Serge Ekué.</p>\n<p>Agence d’information du Burkina</p>\n<p>ZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : le président Traoré promet de s’attaquer à la justice à double vitesse", "link": "https://www.aib.media/burkina-le-president-traore-promet-de-sattaquer-a-la-justice-a-double-vitesse/", "published": "Thu, 11 Jul 2024 19:52:57 +0000", "summary": "Burkina-Justice-fonctionnement Burkina : le président Traoré promet de s’attaquer à la justice à double vitesse Ouagadougou, 11 juillet 2024 (AIB) &#8211; Le président Ibrahim Traoré a promis jeudi, de mettre fin au système d&#8217;une justice pour les pauvres d&#8217;une part et d&#8217;une justice pour les riches d&#8217;autres part. Le président du Faso, le capitaine Ibrahim [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Justice-fonctionnement</p>\n<p><strong>Burkina : le président Traoré promet de s’attaquer à la justice à double vitesse</strong></p>\n<p>Ouagadougou, 11 juillet 2024 (AIB) &#8211; Le président Ibrahim Traoré a promis jeudi, de mettre fin au système d&rsquo;une justice pour les pauvres d&rsquo;une part et d&rsquo;une justice pour les riches d&rsquo;autres part.</p>\n<p>Le président du Faso, le capitaine Ibrahim Traoré, a dénoncé jeudi les pratiques discriminatoires opérées par la justice entre les justiciables au Burkina.</p>\n<p>« Nous ne pouvons pas comprendre qu’il y ait une justice pour les riches et une justice pour les pauvres », se désole le président du Faso, le capitaine Ibrahim Traoré.</p>\n<p>Le président du Faso s’exprimait jeudi à Ouagadougou face aux forces vives de la nation venues écouter la vision du chef de l’État pour la conduite de la Transition durant le prochain quinquennat.</p>\n<p>Lorsqu’un citoyen ordinaire viole la loi, il est automatiquement mis en prison sans jugement, alors que le citoyen qui arrive à mobiliser 2 ou 3 avocats est rapidement jugé, fait remarquer le président Traoré.</p>\n<p>Pour le capitaine Traoré, les magistrats sont payés pour juger tout le monde. Il n’y a pas de raisons que certains dossiers traînent au tribunal.</p>\n<p>Selon le chef de l’État, une campagne sera lancée dans les prochains jours pour juger les personnes détenues pendant plusieurs mois sans jugement.</p>\n<p>Le président a par ailleurs invité les magistrats « sincères » à donner l’exemple en quittant le groupe des magistrats corrompus qui se cachent derrière le syndicat.</p>\n<p>Le chef de l&rsquo;État a assuré que les magistrats pris la main dans le sac, seront jugés, tout en mettant en garde contre un éventuel mouvement d&rsquo;humeur.</p>\n<p>Agence d’information du Burkina<br />\nYS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Plus de 10.000 femmes servent dans l’armée ukrainienne, sur la ligne de front face à la Russie", "link": "https://www.aib.media/plus-de-10-000-femmes-servent-dans-larmee-ukrainienne-sur-la-ligne-de-front-face-a-la-russie/", "published": "Thu, 11 Jul 2024 19:20:29 +0000", "summary": "Ukraine-Armée-Femmes-front Plus de 10.000 femmes servent dans l&#8217;armée ukrainienne, sur la ligne de front face à la Russie Ouagadougou, 11 juil. 2024 (AIB) &#8211; Plus de 10.000 femmes ukrainiennes effectuent des missions de combat directement sur la ligne de front contre la Russie. C&#8217;est ce que rapporte l’agence Tass qui cite Olga Stefanichina, vice-première ministre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Ukraine-Armée-Femmes-front</p>\n<p><strong>Plus de 10.000 femmes servent dans l&rsquo;armée ukrainienne, sur la ligne de front face à la Russie</strong></p>\n<p>Ouagadougou, 11 juil. 2024 (AIB) &#8211; Plus de 10.000 femmes ukrainiennes effectuent des missions de combat directement sur la ligne de front contre la Russie. C&rsquo;est ce que rapporte l’agence Tass qui cite Olga Stefanichina, vice-première ministre ukrainienne chargée de l&rsquo;intégration européenne et euro-atlantique, lors d&rsquo;une réunion au Forum public de l&rsquo;Otan.<br />\nContrainte par les occidentaux de poursuivre la guerre, l’Ukraine se retrouve confrontée à une pénurie d’effectifs qui poussent les autorités à mobiliser les jeunes femmes et les prisonniers sur les lignes front.</p>\n<p>«De plus en plus de femmes servent dans les forces de défense, et plus de 10.000 femmes réalisent actuellement des missions de combat sur la ligne de front», a-t-elle constaté.</p>\n<p>Il y a un mois, explique l’agence Tass, la vice-ministre de la Défense du pays, Natalia Kalmykova, a annoncé que 67.000 femmes servaient dans les rangs des forces armées, dont 19.000 employées diverses, le reste étant du personnel militaire.</p>\n<p>En 2019, le gouvernement ukrainien a autorisé les jeunes femmes à entrer dans les lycées militaires. Selon le ministère de la Défense, en octobre 2023, le nombre de femmes dans l’armée avait augmenté de plus de 40%.</p>\n<p>En mai 2024, l’Ukraine a adopté une loi pour permettre à des prisonniers de rejoindre les militaires au combat. Cette option n’a pas pour autant comblé les besoins d’effectifs, l’armée russe continuant d’infliger régulièrement des pertes aux soldats ukrainien, accentuant l’épuisement des combattants vivants et limitant les relèves des unités.</p>\n<p>Pour mettre fin à la guerre, la Russie exige que l&rsquo;Ukraine renonce à toute adhésion à des entités militaires, particulièrement à l&rsquo;Organisation du traité de l&rsquo;Atlantique Nord (OTAN) et qu’elle adopte une neutralité totale. Le président Volodymir Zelensky et ses collaborateurs considèrent l’exigence Moscou comme une «ingérence dans sa souveraineté» et souhaitent activement l’adhésion de leur pays à l’Union Européenne et à l’OTAN.</p>\n<p>Agence d’Information du Burkina<br />\nCK/dnk<br />\nCrédit Photo : AA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Interclubs CAF : l’AS Douanes hérite du Coton du Bénin, l’EFO ou le Rahimo face au Hafia FC de Guinée", "link": "https://www.aib.media/interclubs-caf-las-douanes-herite-du-coton-du-benin-lefo-ou-le-rahimo-face-au-hafia-fc-de-guinee/", "published": "Thu, 11 Jul 2024 19:03:47 +0000", "summary": "FOOT-BFA-AFR-SPORT-CAF-INTERCLUBS-TIRAGE Interclubs CAF : l’AS Douanes hérite du Coton du Bénin, l’EFO ou le Rahimo face au Hafia FC de Guinée Ouagadougou, 11 juil. 2024 (AIB) – La Confédération africaine de football (CAF) a procédé jeudi au Caire (Egypte), au tirage au sort des compétitions interclubs et l’AS Douanes du Burkina Faso croise le Coton du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>FOOT-BFA-AFR-SPORT-CAF-INTERCLUBS-TIRAGE</strong></p>\n<p><strong>Interclubs CAF : l’AS Douanes hérite du Coton du Bénin, l’EFO ou le Rahimo face au Hafia FC de Guinée </strong></p>\n<p><strong>Ouagadougou, 11 juil. 2024 (AIB) – La Confédération africaine de football (CAF) a procédé jeudi au Caire (Egypte), au tirage au sort des compétitions interclubs et l’AS Douanes du Burkina Faso croise le Coton du Bénin en Ligue africaine des champions pendant que l’EFO ou le Rahimo, sera face au club guinéen du Hafia FC en Coupe CAF.</strong></p>\n<p>Le champion du Burkina Faso l’AS Douane connait désormais son adversaire pour les préliminaires de la Ligue des champions. C’est Coton du Bénin. En Coupe CAF le Hafia sera face au vainqueur de la coupe du Faso ce dimanche 14 juillet entre l’Etoile filante de Ouagadougou (EFO) et le Rahimo FC.</p>\n<p>Les matchs aller sont prévus entre le 16 et le 18 Août prochain et les matchs retours entre le 23 et le 25 du même mois.<br />\n<strong>Agence d’information du Burkina<br />\nas/ata</strong></p>"}]}
{"source": "Le Pays", "title": "TCHAD : Un rassemblement antigouvernemental se prépare à N’Djamena", "link": "https://lepays.bf/tchad-un-rassemblement-antigouvernemental-se-prepare-a-ndjamena/", "published": "Fri, 12 Jul 2024 11:45:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1047\" src=\"https://lepays.bf/wp-content/uploads/2024/07/TCHAD.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"821\" />Récemment, des appels se sont répandus sur les réseaux sociaux pour se rassembler pour manifester contre le régime de Déby. Ces appels exigent le renversement du régime tchadien, décrivant la famille de Déby comme des usurpateurs du pouvoir. Il est intéressant de noter que la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tchad-un-rassemblement-antigouvernemental-se-prepare-a-ndjamena/\">TCHAD : Un rassemblement antigouvernemental se prépare à N’Djamena</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DISSOLUTION DU GOUVERNEMENT AU KENYA : William Ruto fait feu de tout bois pour sauver son fauteuil", "link": "https://lepays.bf/dissolution-du-gouvernement-au-kenya-william-ruto-fait-feu-de-tout-bois-pour-sauver-son-fauteuil/", "published": "Thu, 11 Jul 2024 19:42:01 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"1076\" src=\"https://lepays.bf/wp-content/uploads/2024/07/william-ruto.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1888\" />On le savait acculé depuis quelques jours. Mais on ne savait pas qu’il franchirait le pas en se séparant des membres de l’Exécutif. Il l’a pourtant fait. Le président kényan William Ruto, puisque c’est de lui qu’il s’agit, a, en effet, limogé, le 11 juillet [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/dissolution-du-gouvernement-au-kenya-william-ruto-fait-feu-de-tout-bois-pour-sauver-son-fauteuil/\">DISSOLUTION DU GOUVERNEMENT AU KENYA : William Ruto fait feu de tout bois pour sauver son fauteuil</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?", "link": "https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre-3/", "published": "Thu, 11 Jul 2024 19:38:14 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MALI-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Poursuivi pour des faits d’« atteinte au crédit de l&#8217;Etat », « outrage à magistrat » et « diffusion de propos mensongers de nature à perturber la paix sociale », Boubacar Karamoko Traoré, proche collaborateur du Premier ministre malien, Choguel Maïga, qui avait été interpellé et placé en détention, le 28 [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre-3/\">CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : Il a eu ce qu’il recherchait", "link": "https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-il-a-eu-ce-quil-recherchait-2/", "published": "Thu, 11 Jul 2024 19:35:16 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KEMI-SEBA-2.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />L’affaire était déjà dans les tuyaux. Mais elle est désormais officielle. Il s’agit, en effet, de la procédure de déchéance de nationalité du militant panafricaniste béninois, Kémi Seba. L’information a été rendue publique, hier, 9 juillet 2024, à travers un décret publié au Journal officiel [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-il-a-eu-ce-quil-recherchait-2/\">KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : Il a eu ce qu’il recherchait   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MISE A MORT DU PLAN D’EXPULSION DE MIGRANTS DU ROYAUME UNI : Quelles conséquences sur les relations entre Kigali et Londres ?", "link": "https://lepays.bf/mise-a-mort-du-plan-dexpulsion-de-migrants-du-royaume-uni-quelles-consequences-sur-les-relations-entre-kigali-et-londres-2/", "published": "Thu, 11 Jul 2024 19:32:09 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MIGRANTS-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />A la faveur des législatives du 4 juillet dernier qui ont vu l’écrasante victoire du Parti travailliste, le pouvoir a changé de mains au Royaume-Uni.  Keir Starmer, le leader de ce parti, succède ainsi à Rishi Sunak au 10 Downing Street, pour devenir le 58e [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mise-a-mort-du-plan-dexpulsion-de-migrants-du-royaume-uni-quelles-consequences-sur-les-relations-entre-kigali-et-londres-2/\">MISE A MORT DU PLAN D’EXPULSION DE MIGRANTS DU ROYAUME UNI : Quelles conséquences sur les relations entre Kigali et Londres ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "EMBASTILLEMENT D’ACTIVISTES EN GUINEE : Mamady Doumbouya dans les pas d’Alpha Condé", "link": "https://lepays.bf/embastillement-dactivistes-en-guinee-mamady-doumbouya-dans-les-pas-dalpha-conde/", "published": "Thu, 11 Jul 2024 19:28:25 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/GUINEE.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Avec ses camarades du Front national pour la défense de la démocratie (FNDC), il se veut l’une des sentinelles de la démocratie dans son pays. Lui, c’est Oumar Sylla, plus connu sous le pseudonyme de Foniké Menguè, activiste de son état et coordonnateur national dudit [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/embastillement-dactivistes-en-guinee-mamady-doumbouya-dans-les-pas-dalpha-conde/\">EMBASTILLEMENT D’ACTIVISTES EN GUINEE : Mamady Doumbouya dans les pas d’Alpha Condé</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONTROLES SUR LES AXES ROUTIERS AU BURKINA : Plus de fermeté pour sauver des vies", "link": "https://lepays.bf/controles-sur-les-axes-routiers-au-burkina-plus-de-fermete-pour-sauver-des-vies-2/", "published": "Thu, 11 Jul 2024 19:24:15 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Trois jours! Il a fallu trois petits jours de contrôles routiers pour que le ministère des Transports, de la mobilité urbaine et de la sécurité routière, épingle plusieurs centaines de véhicules en infraction. C’était dans le cadre d&#8217;une opération inopinée conjointement menée, du 27 au [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/controles-sur-les-axes-routiers-au-burkina-plus-de-fermete-pour-sauver-des-vies-2/\">CONTROLES SUR LES AXES ROUTIERS AU BURKINA : Plus de fermeté pour sauver des vies   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-251/", "published": "Thu, 11 Jul 2024 19:16:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance du 3 juillet dernier, a autorisé une opération spéciale de délivrance de titres fonciers sur toute l’étendue du territoire au profit des acquéreurs de parcelles auprès des sociétés immobilières privées. Quand on sait que cette mesure permettra aux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-251/\">IL ETAIT TEMPS !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?", "link": "https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre-2/", "published": "Wed, 10 Jul 2024 19:27:57 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MALI-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Poursuivi pour des faits d’« atteinte au crédit de l&#8217;Etat », « outrage à magistrat » et « diffusion de propos mensongers de nature à perturber la paix sociale », Boubacar Karamoko Traoré, proche collaborateur du Premier ministre malien, Choguel Maïga, qui avait été interpellé et placé en détention, le 28 [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre-2/\">CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : Il a eu ce qu’il recherchait", "link": "https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-il-a-eu-ce-quil-recherchait/", "published": "Wed, 10 Jul 2024 19:24:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KEMI-SEBA-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />L’affaire était déjà dans les tuyaux. Mais elle est désormais officielle. Il s’agit, en effet, de la procédure de déchéance de nationalité du militant panafricaniste béninois, Kémi Seba. L’information a été rendue publique, hier, 9 juillet 2024, à travers un décret publié au Journal officiel [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-il-a-eu-ce-quil-recherchait/\">KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : Il a eu ce qu’il recherchait</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION A MORT DE SOLDATS DESERTEURS EN RDC : Quel impact sur la guerre contre le M23 ?", "link": "https://lepays.bf/condamnation-a-mort-de-soldats-deserteurs-en-rdc-quel-impact-sur-la-guerre-contre-le-m23-2/", "published": "Wed, 10 Jul 2024 19:18:39 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"165\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RDC-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"306\" /> En République démocratique du Congo (RDC), 22 militaires ont été condamnés à mort, le 8 juillet dernier, pour avoir fui devant l’ennemi. Au terme d’un procès de quatre jours, le tribunal militaire les a reconnus coupables de « lâcheté, dissipation des munitions de guerre et pillages ». [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-a-mort-de-soldats-deserteurs-en-rdc-quel-impact-sur-la-guerre-contre-le-m23-2/\">CONDAMNATION A MORT DE SOLDATS DESERTEURS EN RDC : Quel impact sur la guerre contre le M23 ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "MISE A MORT DU PLAN D’EXPULSION DE MIGRANTS DU ROYAUME UNI : Quelles conséquences sur les relations entre Kigali et Londres ?", "link": "https://lepays.bf/mise-a-mort-du-plan-dexpulsion-de-migrants-du-royaume-uni-quelles-consequences-sur-les-relations-entre-kigali-et-londres/", "published": "Wed, 10 Jul 2024 19:12:04 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MIGRANTS.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />A la faveur des législatives du 4 juillet dernier qui ont vu l’écrasante victoire du Parti travailliste, le pouvoir a changé de mains au Royaume-Uni.  Keir Starmer, le leader de ce parti, succède ainsi à Rishi Sunak au 10 Downing Street, pour devenir le 58e [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/mise-a-mort-du-plan-dexpulsion-de-migrants-du-royaume-uni-quelles-consequences-sur-les-relations-entre-kigali-et-londres/\">MISE A MORT DU PLAN D’EXPULSION DE MIGRANTS DU ROYAUME UNI : Quelles conséquences sur les relations entre Kigali et Londres ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Tchad : Mahamat Idriss Déby annule sa visite à l’Élysée", "link": "https://libreinfo.net/elysee-mahamat-idriss-deby/?utm_source=rss&utm_medium=rss&utm_campaign=elysee-mahamat-idriss-deby", "published": "Fri, 12 Jul 2024 17:02:09 +0000", "summary": "<p>Le président tchadien Mahamat Idriss Déby a annulé sa visite prévue à l&#8217;Élysée selon le journal français Africa Intelligence ce vendredi 12 juillet 2024. Par H.K  Le journal français, Africa Intelligence a annoncé ce vendredi l&#8217;annulation du voyage, de Mahamat Idriss Déby à Paris, initialement prévu pour le 15 juillet prochain. «Le président tchadien a [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/elysee-mahamat-idriss-deby/\">Tchad : Mahamat Idriss Déby annule sa visite à l’Élysée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président tchadien Mahamat Idriss Déby a annulé sa visite prévue à l&rsquo;Élysée selon le journal français Africa Intelligence ce vendredi 12 juillet 2024.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">H.K </a></p>\n<p>Le journal français, Africa Intelligence a annoncé ce vendredi l&rsquo;annulation du voyage, de Mahamat Idriss Déby à Paris, initialement prévu pour le 15 juillet prochain.</p>\n<p><em>«Le président tchadien a reporté sine die son voyage à Paris, initialement prévu le 15 juillet. Une décision liée à l&rsquo;ouverture en France d&rsquo;une enquête pour « détournement de fonds publics » qui le vise.», </em>a écrit le journal</p>\n<p>Les relations sont de plus en plus tendues entre le dirigeant tchadien et l&rsquo;Elysée. Depuis son élection, le président Déby se montre plus proche de la Russie et des pays de l&rsquo;Alliance des états du Sahel (AES).</p>\n<p>Le 23 janvier 2024, Mahamat Idriss Déby avait même effectué un voyage officiel en Russie sur invitation du président russe Vladimir Poutine. Le 6 juin 2024, c&rsquo;est le chef de la diplomatie russe <a href=\"https://libreinfo.net/russie-tchad-serguei-lavrov/\">Sergueï Lavrov qui se rendait à N&rsquo;Djamena</a> dans la capitale tchadienne, dernière étape d&rsquo;une tournée africaine.</p>\n<p>Le Tchad se tourne également vers les pays de l&rsquo;AES dont les relations avec la France sont tendues. Les soldats tchadiens et ceux du Burkina puis du Niger mènent ensemble des <a href=\"https://lefaso.net/spip.php?article130515\">opérations militaires</a>.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/elysee-mahamat-idriss-deby/\">Tchad : Mahamat Idriss Déby annule sa visite à l’Élysée</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Musique: Kindiss tire sa révérence après plus de 30 ans de carrière", "link": "https://libreinfo.net/musique-deces-kindiss-binon/?utm_source=rss&utm_medium=rss&utm_campaign=musique-deces-kindiss-binon", "published": "Fri, 12 Jul 2024 16:19:04 +0000", "summary": "<p>Le monde de la musique burkinabè est en deuil. Il pleure la disparition de l’artiste chanteur Issa Kinda alias Kindiss. Le roi du «binon» a tiré sa révérence ce 12 juillet 2024 après plus de 30 ans de carrière. Par Pawelgba Zoromé Le royaume du «binon» est orphelin depuis ce 12 juillet 2024. Il a [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/musique-deces-kindiss-binon/\">Musique: Kindiss tire sa révérence après plus de 30 ans de carrière</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le monde de la musique burkinabè est en deuil. Il pleure la disparition de l’artiste chanteur Issa Kinda alias Kindiss. Le roi du «binon» a tiré sa révérence ce 12 juillet 2024 après plus de 30 ans de carrière</strong>.</p>\n<p>Par <a href=\"http://www.libreinfo.net\">Pawelgba Zoromé</a></p>\n<p>Le royaume du «binon» est orphelin depuis ce 12 juillet 2024. Il a perdu son roi, Issa Kinda alias Kindiss. Ce natif de Réo dans la province du Sanguié (région du Centre-Ouest) a été le pionnier de la promotion de cette musique et de cette danse du terroir gourounsi.</p>\n<p>Il a débuté sa carrière musicale en Côte d’Ivoire où il a déposé ses baluchons en 1979. Parallèlement à son travail de cuisinier, Kindiss sort son premier album en 1989 au pays de Houphouët Boigny. Au total, il a mis 8 albums sur le marché (le dernier est sorti en 2012).</p>\n<p>Celui qui a été aussi chef cuisinier du restaurant universitaire de la cité de Zogona (Ouagadougou) a fêté ses 30 ans de carrière en 2021. Laquelle carrière a été marquée notamment par l’obtention de deux Kundé d’or en 2003 et en 2012 dans la catégorie «<a href=\"https://www.youtube.com/watch?v=Ca-ALBKh-CE\">Meilleure chanson moderne d’inspiration traditionnelle</a>».</p>\n<p>Outre ses albums, le roi laisse aussi à la postérité un … prince pour perpétuer sa mémoire. Il s’agit de son fils, qui se fait appeler Kindiss Fils, qui fait aussi la promotion du «binon» comme son géniteur.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/musique-deces-kindiss-binon/\">Musique: Kindiss tire sa révérence après plus de 30 ans de carrière</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Football: Oumarou Sawadogo prochain président de la FBF?", "link": "https://libreinfo.net/burkina-football-oumarou-sawadogo/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-football-oumarou-sawadogo", "published": "Fri, 12 Jul 2024 15:41:50 +0000", "summary": "<p>Le colonel major à la retraite, candidat déclaré à la présidence de la Fédération burkinabè de football (FBF) a animé ce vendredi 12 juillet 2024 à Ouagadougou, une conférence de presse. Il a annoncé un consensus autour de sa candidature. Par Hakim Hien  L&#8217;ancien dirigeant de l&#8217;Union des forces armées (USFA), Oumarou Sawadogo a annoncé [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-football-oumarou-sawadogo/\">Football: Oumarou Sawadogo prochain président de la FBF?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le colonel major à la retraite, candidat déclaré à la présidence de la Fédération burkinabè de football (FBF) a animé ce vendredi 12 juillet 2024 à Ouagadougou, une conférence de presse. Il a annoncé un consensus autour de sa candidature.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>L&rsquo;ancien dirigeant de l&rsquo;Union des forces armées (USFA), Oumarou Sawadogo a annoncé ce vendredi un consensus autour de sa candidature à la présidence de la Fédération burkinabè de football.</p>\n<p>Entouré de l&rsquo;ancien président de la FBF, Sita Sangaré, de l&rsquo;actuel président Lazare Banssé et de deux autres candidats déclarés Rahim Ouédraogo puis Ousmane Boly, le colonel-major à la retraite a expliqué que seul le candidat Aly Guissou, président de l&rsquo;AS Douanes <em>«ne s&rsquo;est pas rallié mais la porte lui est toujours ouverte.»</em></p>\n<p><em>«J’ai reçu une mission et ceux qui pensent qu&rsquo;on vient à la Fédération pour se remplir les poches n&rsquo;ont qu&rsquo;à déchanter. On m&rsquo;a donné des instructions de rassembler », </em>a déclaré le colonel-major à la retraite Oumarou Sawadogo selon nos confrères de l&rsquo;agence d&rsquo;information du Burkina (AIB).</p>\n<p>Par ailleurs, monsieur Sawadogo, le candidat de l&rsquo;Union sportive des forces armées (USFA) a ajouté que «<em>la première des missions, c’est de rassembler les acteurs du football. Sinon développer le football, tout le monde peut développer le football. Mais comment y parvenir (…) Si on veut développer le football que les gens ne sont pas unis, comment, peut-on arriver</em> ».</p>\n<p><em>«Quand quelqu&rsquo;un vient pour rassembler on ne peut que le suivre »</em> a soutenu Rahim Ouédraogo, le président du club Rahimo FCF (D1), candidat déclaré</p>\n<h2><strong>La crise dans le football burkinabè</strong></h2>\n<p>La course pour la succession de Lazare Banssé a été lancée depuis le 2 juillet 2024, date de dépôt des dossiers de candidatures jusqu&rsquo;au 17 juillet 2024. L&rsquo;élection du président de la Fédération burkinabè de football est prévue pour le 31 août 2024.</p>\n<p>Le football burkinabè connait une véritable crise depuis le début du mandat de l&rsquo;actuel président. Ainsi, le championnat de première division a connu plusieurs <a href=\"https://libreinfo.net/burkina-arret-championnat-football/\">arrêts suite à des mouvements d&rsquo;humeur des responsables des clubs</a>.</p>\n<p>Les championnats des petites catégories ont aussi connu des problèmes de fonctionnements. Au delà de la crise, c&rsquo;est aussi des problèmes d&rsquo;infrastructures pour le football burkinabè. Le chef de l&rsquo;état, le capitaine Ibrahim Traoré lors d&rsquo;un <a href=\"https://libreinfo.net/football-gala-ibrahim-traore/\">match de gala entre la présidence du Faso et les joueurs professionnels le 29 juin dernier a appelé les acteurs à la cohésion</a>.</p>\n<p><a href=\"http://www.libreinfo.net\">www.librienfo.net </a></p><p>The post <a href=\"https://libreinfo.net/burkina-football-oumarou-sawadogo/\">Football: Oumarou Sawadogo prochain président de la FBF?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Éducation: «il y aurait un début de formation militaire, civique et patriotique au primaire», Président Ibrahim Traoré", "link": "https://libreinfo.net/burkina-education-il-y-aurait-un-debut-de-formation-militaire-civique-et-patriotique-au-primaire-president-ibrahim-traore/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-education-il-y-aurait-un-debut-de-formation-militaire-civique-et-patriotique-au-primaire-president-ibrahim-traore", "published": "Fri, 12 Jul 2024 14:21:50 +0000", "summary": "<p>Le président du Faso Ibrahim Traoré a annoncé jeudi lors d&#8217;une rencontre avec les forces vives de la nation, une insertion de la formation patriotique, civique et militaire à l&#8217;école primaire. Par Hakim Hien  Le Burkina Faso est confronté à une perte de nombreuses valeurs. Il s&#8217;agit par exemple du civisme, du patriotisme, de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-education-il-y-aurait-un-debut-de-formation-militaire-civique-et-patriotique-au-primaire-president-ibrahim-traore/\">Burkina/Éducation: «il y aurait un début de formation militaire, civique et patriotique au primaire», Président Ibrahim Traoré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Faso Ibrahim Traoré a annoncé jeudi lors d&rsquo;une rencontre avec les forces vives de la nation, une insertion de la formation patriotique, civique et militaire à l&rsquo;école primaire.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Le Burkina Faso est confronté à une perte de nombreuses valeurs. Il s&rsquo;agit par exemple du civisme, du patriotisme, de la discipline etc. Ainsi, le capitaine Ibrahim Traoré a annoncé une formation militaire, patriotique et civique dans les écoles primaires.</p>\n<p>Lors de sa rencontre avec les forces vives, jeudi à Ouagadougou, il a déclaré que: <em>«nous allons revenir à certains fondamentaux de discipline et d&rsquo;instaurer un certains nombre de valeurs à inculquer aux plus jeunes depuis <a href=\"https://libreinfo.net/burkina-cep-2024-succes-des-eleves-encadres-par-le-garsi-a-toeni/\">le primaire</a> pour qu&rsquo;ils soient de bons citoyens de demain.», a t-il dit</em></p>\n<p>En outre, le chef de l&rsquo;état a expliqué qu&rsquo;<em>«il y aurait donc un début de formation militaire, civique et patriotique aux tout-petits pour pouvoir continuer dans les lycées». </em>Il informe que le programme national au niveau du SND est entrain de muter.</p>\n<p>Au Burkina Faso, c&rsquo;est le service national de développement (SND) qui a la charge des formations civiques, patriotiques et disciplines.</p>\n<p>Le Président du Faso a donc affirmé que <em>«le texte était venu au conseil (des ministres ndlr) et nous l&rsquo;avons renvoyé avec des amendements pour que les travailleurs qui sont en activité actuellement puissent aussi passer dans ce centre pour avoir une formation militaire. Tout est une question de discipline parce que par excellence, la formation militaire doit pouvoir discipliner les gens.»</em></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-education-il-y-aurait-un-debut-de-formation-militaire-civique-et-patriotique-au-primaire-president-ibrahim-traore/\">Burkina/Éducation: «il y aurait un début de formation militaire, civique et patriotique au primaire», Président Ibrahim Traoré</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "SONABEL : suspension temporaire de la fourniture de l’électricité ce samedi 13 juillet", "link": "https://libreinfo.net/sonabel-suspension-temporaire-de-la-fourniture-de-lelectricite-ce-samedi-13-juillet/?utm_source=rss&utm_medium=rss&utm_campaign=sonabel-suspension-temporaire-de-la-fourniture-de-lelectricite-ce-samedi-13-juillet", "published": "Fri, 12 Jul 2024 11:24:37 +0000", "summary": "<p>Ceci est un communiqué de la SONABEL sur les travaux d&#8217;entretien du réseau de distribution. La SONABEL informe les abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu&#8217;elle entreprendra des travaux d’entretien du réseau de distribution le samedi 13 juillet 2024 Ces travaux qui visent à renforcer la qualité du réseau de distribution électrique [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/sonabel-suspension-temporaire-de-la-fourniture-de-lelectricite-ce-samedi-13-juillet/\">SONABEL : suspension temporaire de la fourniture de l’électricité ce samedi 13 juillet</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Ceci est un communiqué de la SONABEL sur les travaux d&rsquo;entretien du réseau de distribution.</strong></p>\n<p>La SONABEL informe les abonnés du Centre Régional de Consommation de Ouagadougou (CRCO) qu&rsquo;elle entreprendra des travaux d’entretien du réseau de distribution le samedi 13 juillet<br />\n2024</p>\n<p>Ces travaux qui visent à renforcer la qualité du réseau de distribution électrique vont nécessiter une suspension temporaire de la fourniture de l’électricité de 08h à 12h dans les zones de Wayalghin et Tanghin.</p>\n<p>Pendant la période de l’intervention, les appareils et installations devront, par mesure de sécurité, être considérés comme restant sous tension.</p>\n<p>La SONABEL présente par avance ses excuses à la clientèle pour les éventuels désagréments.</p>\n<p>SONABEL, ensemble au service d’une grande ambition !</p><p>The post <a href=\"https://libreinfo.net/sonabel-suspension-temporaire-de-la-fourniture-de-lelectricite-ce-samedi-13-juillet/\">SONABEL : suspension temporaire de la fourniture de l’électricité ce samedi 13 juillet</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "[Interview] : «L’impact de la crise sécuritaire sur les femmes minières est palpable »Lucie Kabré, présidente de l’AFEMIB", "link": "https://libreinfo.net/burkina-mines-limpact-de-la-crise-securitaire-sur-les-femmes-minieres-est-palpable-lucie-kabre-presidente-de-lafemib/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-mines-limpact-de-la-crise-securitaire-sur-les-femmes-minieres-est-palpable-lucie-kabre-presidente-de-lafemib", "published": "Fri, 12 Jul 2024 09:17:53 +0000", "summary": "<p>L&#8217; Association des femmes du secteur minier du Burkina (AFEMIB) œuvre pour la promotion du genre dans le secteur minier. Le 15 juin 2024, elle a célébré la journée internationale de la femme du secteur minier. Occasion est donnée à Lucie Kabré/Kaboré, présidente de L&#8217;AFEMIB, de revenir sur les défis que rencontrent les femmes dans [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-mines-limpact-de-la-crise-securitaire-sur-les-femmes-minieres-est-palpable-lucie-kabre-presidente-de-lafemib/\">[Interview] : «L’impact de la crise sécuritaire sur les femmes minières est palpable »Lucie Kabré, présidente de l’AFEMIB</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;</strong> <strong>Association</strong><b> des femmes du secteur minier du Burkina (AFEMIB) œuvre pour la promotion du genre dans le secteur minier. Le 15 juin 2024, elle a célébré la journée internationale de la femme du secteur minier. Occasion est donnée à Lucie Kabré/Kaboré, présidente de L&rsquo;AFEMIB, de revenir sur les défis que rencontrent les femmes dans le secteur.</b></p>\n<p><b>Propos recueillis par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p><b><a href=\"http://libreinfo.net\">Libreinfo.net</a> : Pouvez-vous nous présenter brièvement l&rsquo;AFEMIB ?</b></p>\n<p><b>Lucie Kabré/Kaboré</b> :  L’AFEMIB est une association qui regroupe des femmes qui travaillent dans le secteur minier ou qui ont un intérêt particulier avec le secteur des mines. Elle a été créée en 2000 et travaille pour la promotion du genre dans le secteur minier. Nous sommes environ 100 membres.</p>\n<p>Donc, c&rsquo;est une structure qui œuvre pour que la femme qui travaille dans le secteur minier soit épanouie, qu&rsquo;elle puisse se prendre en charge et contribuer efficacement aux charges du ménage. Et c&rsquo;est une structure dont les domaines d&rsquo;intervention sont la bonne gouvernance, la promotion du genre, des droits humains&#8230;</p>\n<p>Nos moyens d&rsquo;action, ce sont la sensibilisation, les informations, les formations. Nous menons des études, nous faisons des plaidoyers. C&rsquo;est une association, c&rsquo;est du bénévolat. Donc, nous n&rsquo;avons pas assez de ressources pour réaliser les activités.</p>\n<p>Nous menons des compétitions comme les autres structures pour obtenir des ressources pour réaliser nos activités. Nous avons des membres qui sont purement techniciennes. Nous avons des membres qui sont des orpailleuses, des étudiantes.</p>\n<p><b><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Pour les étudiantes qui veulent être membres de l’association, y a-t-il un type de filière déjà défini ? </b></p>\n<p><b>Lucie Kabré/Kaboré : </b>Généralement, celles qui sont membres sont celles qui font déjà mines et carrières, environnement. Tout ce qui a trait à l&rsquo;exploitation minière.</p>\n<p><b><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Quelle est l&rsquo;importance de la Journée internationale de la femme du secteur minier ? </b></p>\n<p><b>Lucie Kabré/Kaboré</b> : C&rsquo;est pour pouvoir mettre en lumière la contribution des femmes dans le secteur. Vous savez que c&rsquo;est un secteur qui est resté longtemps masculin. Même au Burkina Faso, on a beaucoup de mines. On dirait que nous sommes devenus un pays minier. Mais il y a beaucoup de gens qui ne savent pas qu&rsquo;autant de femmes assez compétentes et pluridisciplinaires travaillent dans les mines.</p>\n<p>Donc, c&rsquo;est de pouvoir donner plus de visibilité à ce que les femmes font, c&rsquo;est faire découvrir le visage de ces femmes, quelle est leur part contributive à la gouvernance et au développement de ce secteur.</p>\n<p><b><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Pourquoi le thème « Je suis de l&rsquo;activité minière et j&rsquo;appartiens » ?</b></p>\n<p><b>Lucie Kabré/Kaboré</b> : Le thème a été choisi par notre grande organisation mondiale. C&rsquo;est-à-dire que si je suis dans l&rsquo;activité minière, je fais mienne cette activité et je m&rsquo;engage à travailler pour que cette activité rayonne davantage.</p>\n<p><b><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Dans le cadre de la célébration de la Journée, vous avez organisé une journée portes ouvertes. Quel impact espérez-vous que cette journée aura sur la perception et l&rsquo;intégration de la femme dans le secteur minier ? </b></p>\n<p><b>Lucie Kabré/Kaboré</b> : Le premier impact visé, c&rsquo;est de faire découvrir tout ce beau monde par le public burkinabè. Nous avons commencé par une campagne digitale. Chaque jour, nous publions une photo d&rsquo;une de nos membres avec un message précis, un message interprétatif. Et je pense qu&rsquo;avec le retour de toutes ces personnes qui nous suivent, qui nous interpellent, c&rsquo;est déjà un impact.</p>\n<p>On a pu faire l&rsquo;état des lieux aussi pour savoir le nombre de femmes qui travaillent dans ce secteur. Donc ça permet de découvrir qu&rsquo;il y a des femmes qui travaillent dans le secteur des mines. Et jusque-là, le taux de représentativité n&rsquo;est pas assez élevé. Donc c&rsquo;est en même temps, pour interpeller les autorités du pays et les responsables des compagnies minières, à faire des efforts pour intégrer davantage la gent féminine dans les activités <a href=\"https://libreinfo.net/cloture-forum-financement-contenu-local/\">minières</a>.</p>\n<p>Et vous savez, les femmes ont des besoins spécifiques. On sait déjà qu&rsquo;il y a des efforts qui sont faits, mais beaucoup reste à faire encore. Comment les sociétés minières, les autorités vont prendre en compte ces besoins spécifiques pour permettre vraiment à ces femmes de s&rsquo;épanouir totalement, et d&rsquo;être des modèles pour les étudiantes, pour la relève qui est en train de se positionner.</p>\n<p><b><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Quels sont les principaux défis que rencontrent les femmes dans ce secteur ?</b></p>\n<p><b>Lucie Kabré/Kaboré</b> : On a aussi besoin de tenir compte des besoins spécifiques des femmes. Au niveau des mines industrielles, il y a déjà beaucoup d&rsquo;efforts qui ont été faits. Mais il reste encore à faire. Par exemple, on prend certaines mines qui offrent des possibilités aux femmes en matière de congés de maternité. Nous aimons prendre le bon exemple sur Essakane qui donne jusqu&rsquo;à 14 mois de congé de maternité.</p>\n<p>Au niveau de Endeavour mining, il y a un certain nombre de mois qui sont octroyés. Il y a d&rsquo;autres mines où il n&rsquo;y a aucune faveur faite aux femmes par rapport à ce volet maternité.</p>\n<p>Même les équipements de protection individuelle (EPI). Il y a des endroits où on a lutté vraiment pour qu&rsquo;ils tiennent compte de la morphologie des femmes, lorsqu&rsquo;on veut leur offrir des EPI. Il y a eu des cas où on coud les EPI et on vient donner. Oubliant que les femmes ont des morphologies différentes. Ce sont des défis que nous essayons chaque jour de relever et d’interpeller.</p>\n<p>Un autre défi, dans les mines industrielles, c&rsquo;est d&rsquo;accepter et de faire des transferts de compétences, au niveau des jeunes. Aujourd&rsquo;hui, c&rsquo;est difficile d&rsquo;avoir un stage parce que encadrer un étudiant, ce n&rsquo;est pas facile.</p>\n<p>Je dirais que c&rsquo;est du temps perdu parce qu&rsquo;il faut vraiment du temps pour l&rsquo;encadrer. Du coup, ça piétine sur toi ton travail. Et de deux, ça engage des frais.</p>\n<p>Je ne dirais même pas que ce sont les frais le problème parce que là, ce n&rsquo;est pas grand-chose. Mais le temps qu&rsquo;il faut prendre. Et il y a des choses, par moments, c&rsquo;est confidentiel. Tant que tu ne travailles pas dans le service, tu n&rsquo;as pas accès à tout.</p>\n<p>C&rsquo;est demander aux sociétés minières d&rsquo;accorder plus de temps, d&rsquo;accorder des postes de stages aussi à nos jeunes membres étudiantes pour qu&rsquo;elles puissent bien se former.</p>\n<p><b><a href=\"http://www.libreinfo.net\">Libreinfo.net</a> : Quels sont les programmes ou initiatives mis en place par l’AFEMIB pour soutenir la femme</b> <b>dans le secteur minier ? </b></p>\n<p><b>Lucie Kabré/Kaboré</b> : Nous avons des activités de renforcement de capacités qui se résument à des formations. Quand on part sur un site d’orpaillage, il y a des réformes qui sont là, des textes réglementaires et des dispositifs juridiques qui encadrent le secteur. Il faut donner cette information. Quand je prends, par exemple, au niveau des mines industrielles qui versent des revenus, qui contribuent. Il y a beaucoup de femmes qui ne savent pas que les mines qui opèrent dans leur localité contribuent d&rsquo;une manière ou d&rsquo;une autre à la vie de la commune. Il faut donner cette information. On dirait que c&rsquo;est banal, mais c&rsquo;est important. Quand les femmes sont informées, elles vont se préparer pour pouvoir bénéficier de ces revenus qui vont être dans les caisses.</p>\n<p>Nous menons aussi des plaidoyers et nous avons des activités d’autonomisation à l’endroit des femmes impactées par l&rsquo;activité minière et des femmes sur les sites d&rsquo;orpaillage. Nous les exhortons à diversifier leurs sources de revenus. De ne pas être focus seulement sur l&rsquo;exploitation. Parce que l&rsquo;or, ça se tarit, ça ne se renouvelle pas.</p>\n<p>Maintenant, si tu gagnes aujourd&rsquo;hui 100 francs, il faut songer à économiser 50 francs. Ou bien, tu peux prendre ces 50 francs et investir dans un autre domaine pour que si, d&rsquo;ici 5 ans, là où tu es ça ne marche plus, que tu puisses continuer ton activité économique.</p>\n<p>Pour les jeunes étudiantes, nous menons également des activités de renforcement, de formation, de partage d&rsquo;expériences pour les préparer à assumer et à renforcer leur leadership.</p>\n<p><b><a href=\"http://libreinfo.net\">Libreinfo.net</a> : Quel est l&rsquo;impact de la crise sécuritaire sur l&rsquo;activité minière surtout au niveau des femmes ?</b></p>\n<p><b>Lucie Kabré/Kaboré</b> : L’impact est palpable. Ce n&rsquo;est plus facile. Quand je prends au niveau des compagnies de recherche, présentement, la plupart de ces compagnies sont fermées. Donc, les femmes qui y travaillaient sont au chômage. Je suis un cas palpable. Je travaillais dans une compagnie de recherche. A cause de la crise sécuritaire, on a subi des attaques avec mort d’hommes. On a fermé la structure. Il y a beaucoup de cas comme ça. Notre secrétaire générale est dans une société de forage. Donc, ils ne peuvent plus aller sur le terrain.</p>\n<p>Et même celles qui y travaillent, ce n&rsquo;est plus aussi simple. Avant, tu te déplaçais facilement pour y aller. Mais maintenant, on ne peut plus aller sur les sites avec les bus. Il faut aller par voie aérienne. Ça engage de grosses ressources financières pour les sociétés minières. Du coup, on ne peut que réduire le temps de son activité et qui parle de réduction, parle d’incidence quelque part.</p>\n<p>On ne peut plus travailler comme on le faisait avant. On ne peut plus se consacrer à 100% au niveau des sites d’orpaillage. Par exemple Yéou, c&rsquo;est un site d&rsquo;orpaillage où nous avons mené une activité de renforcement de la résilience économique des femmes.</p>\n<p><span style=\"font-weight: 400;\">C&rsquo;était un site qui ne donnait plus. Et on a essayé d&rsquo;accompagner 10 hommes et 40 femmes. On a essayé de les accompagner pour se reconvertir à autre chose.</span></p>\n<p>Donc, ils ont été formés en alphabétisation, en éducation financière, en entrepreneuriat. On a aménagé tout un périmètre qu&rsquo;on a équipé. Trois hectares ont été équipés en système goutte à goutte avec forage et tout le dispositif pour faire la maraîcher culture. On a même utilisé beaucoup de ressources pour leur permettre d&rsquo;accéder au crédit auprès d&rsquo;une institution financière par la mise en place d&rsquo;un fonds de garantie.</p>\n<p>Ils ont exploité ça 3 ans. Ça a commencé en 2017 et en 2020, ils ne pouvaient plus travailler. La première année, elles ont produit de la pomme de terre, du sésame, etc. Avec la crise sécuritaire, tous ces gens ont été déguerpis.  Et l&rsquo;espoir qui était né dans le cœur de ces personnes s&rsquo;est effondré.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-mines-limpact-de-la-crise-securitaire-sur-les-femmes-minieres-est-palpable-lucie-kabre-presidente-de-lafemib/\">[Interview] : «L’impact de la crise sécuritaire sur les femmes minières est palpable »Lucie Kabré, présidente de l’AFEMIB</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : suspension de l’Évènement, le journal remporte le procès face au CSC", "link": "https://libreinfo.net/suspension-journal-evenement/?utm_source=rss&utm_medium=rss&utm_campaign=suspension-journal-evenement", "published": "Fri, 12 Jul 2024 07:41:59 +0000", "summary": "<p>Suite à sa suspension, le 19 juin dernier, par le Conseil supérieur de la communication (CSC), pour une période d&#8217;un mois, L&#8217;Evènement a saisi le Tribunal administratif de Ouagadougou contre cette sanction.  Par Nicolas Bazié Le Tribunal a d&#8217;abord déclaré recevable et reconnu bien-fondée la requête du journal L’Évènement. Ensuite, dans son jugement rendu le [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/suspension-journal-evenement/\">Burkina : suspension de l’Évènement, le journal remporte le procès face au CSC</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Suite à sa suspension, le 19 juin dernier, par le Conseil supérieur de la communication (CSC), pour une période d&rsquo;un mois, L&rsquo;Evènement a saisi le Tribunal administratif de Ouagadougou contre cette sanction. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Le Tribunal a d&rsquo;abord déclaré recevable et reconnu bien-fondée la requête du journal L’Évènement. Ensuite, dans son jugement rendu le 11 juillet, il a ordonné la suspension de la décision du Conseil supérieur de la communication (CSC) portant suspension du journal d’investigation. </span></p>\n<p><span style=\"font-weight: 400;\">Le Tribunal administratif a aussi condamné l&rsquo;instance de régulation des médias à payer au journal la somme de 500.000F CFA au titre des frais exposés et non compris dans les dépens, tout en déboutant <a href=\"https://libreinfo.net/csc-suspend-levenement/\"><strong>l’Évènement</strong></a> du surplus de sa réclamation. </span></p>\n<p><span style=\"font-weight: 400;\">Entendez par frais exposés et non compris dans les dépens, la rétribution (honoraire) perçue par l’avocat du journal et qui ne fait pas partie des autres dépenses. </span></p>\n<p><span style=\"font-weight: 400;\">Le <a href=\"https://libreinfo.net/csc-suspend-levenement/?noamp=available\"><strong>conseil supérieur de la communication</strong></a> avait suspendu le journal d’investigation suite à la publication, dans sa parution du 10 juin 2024, de l&rsquo;article <em><strong>« 400 000 000 FCFA des VDP détournés : Le capitaine Prospère Boena s&rsquo;en allé avec son témoignage ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Le CSC reprochait au bimensuel des <em><strong>«manquements à la loi et à la déontologie du journalisme»</strong> </em>à travers cet article. </span></p>\n<p>Dans un communiqué publié le 11 juillet, le bimensuel a qualifié la sanction du CSC de « <em><strong>grotesque, injuste et abusive</strong> </em>».</p>\n<p>Parlant de la décision du tribunal, le journal informe qu&rsquo;au procès, l&rsquo;instance de régulation était assistée par l&rsquo;Agence judiciaire de l&rsquo;État (AJE).</p>\n<p>L&rsquo;avocat de L&rsquo;Evénement, Me Batié Benao, évoquant « <em><strong>l&rsquo;inexistence de l&rsquo;arrêté devant fixer les conditions et modalités de la représentation d&rsquo;une institution publique par l&rsquo;AJE dans un procès</strong></em> », avait alors soulevé « <em><strong>l&rsquo;exception d&rsquo;irrecevabilité de ladite représentation »</strong></em>, poursuit l&rsquo;Évènement dans son communiqué.</p>\n<p>Il conclut que la requête a été  rejetée par le tribunal, qui a reconnu « <em><strong>normale et légale »</strong></em> la constitution de l&rsquo;Agence aux côtés du CSC.</p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/suspension-journal-evenement/\">Burkina : suspension de l’Évènement, le journal remporte le procès face au CSC</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina: Les forces vives satisfaites des échanges avec le chef de l’État", "link": "https://libreinfo.net/burkina-les-forces-vives-satisfaites-des-echanges-avec-le-chef-de-letat/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-les-forces-vives-satisfaites-des-echanges-avec-le-chef-de-letat", "published": "Thu, 11 Jul 2024 17:43:55 +0000", "summary": "<p>Le chef de l&#8217;État, le Capitaine Ibrahim Traoré, a tenu ce 11 juillet à Ouagadougou une rencontre d&#8217;échanges avec les forces vives de la nation. Les composantes de la nation, globalement, se sont dit satisfaites des échanges «francs» avec le Président du Faso. Par Prisca Konkobo  Le 25 mai 2024, les Assises nationales, tenues à [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-les-forces-vives-satisfaites-des-echanges-avec-le-chef-de-letat/\">Burkina: Les forces vives satisfaites des échanges avec le chef de l’État </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le chef de l&rsquo;État, le Capitaine Ibrahim Traoré, a tenu ce 11 juillet à Ouagadougou une rencontre d&rsquo;échanges avec les forces vives de la nation. Les composantes de la nation, globalement, se sont dit satisfaites des échanges «francs» avec le Président du Faso.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></b></p>\n<p>Le 25 mai 2024, les Assises nationales, tenues à Ouagadougou, ont décidé de prolonger la Transition dirigée par le Capitaine Ibrahim Traoré de cinq ans.</p>\n<p>Le Président du Faso, suite à cette décision, a rencontré ce 11 juillet les forces vives de la nation. Objectif, discuter de la suite à donner à la Transition et recueillir les préoccupations du peuple. Tour à tour, les composantes de la nation ont égrené leurs préoccupations face au chef de l’État.</p>\n<p><span>La Coordination nationale des associations de veille citoyenne (CNAVC), communément appelée Wayiyans, s’est réjouie de l’avancée dans plusieurs domaines tels que </span><b><i>«la sécurité, l’autosuffisance alimentaire, le développement économique, le renforcement de la souveraineté du Burkina ».</i></b></p>\n<p><span>Elle a cependant demandé au chef de l&rsquo;État de</span><b><i> «renforcer le dispositif sécuritaire sur toute l’étendue du territoire national, du renforcement des infrastructures routières, dans l’accompagnement convenable des jeunes dans leurs projets entrepreneuriaux».</i></b></p>\n<p><span>Les Wayiyans ont également demandé </span><b><i>«l’institutionalisation de la CNAVC et sa prise en compte dans les instances décisionnelles afin de lui donner un caractère officiel ».</i></b></p>\n<p><span>Le secrétaire général national de l’Alliance citoyenne panafricaine du Burkina, Assamadou Guiré, se dit profondément satisfait du discours du chef de l&rsquo;État. Il est convaincu que </span><b><i>«nous irons vers la victoire dans cette lutte pour la reconquête de notre territoire national et pour notre souveraineté nationale».</i></b></p>\n<p><span>Le Président du Faso a également invité certains des Wayiyans à se ressaisir. Le président de la Fédération Burkina Rempart, Omar Michel Kopiah, rassure : </span><b><i>«Nous allons voir, en tant que doyen, avec la jeunesse pour bannir ce genre de comportement (les insultes sur les réseaux sociaux)».</i></b></p>\n<p><span>Pascaline Ouédraogo, elle, a pris la parole pour parler au nom des femmes. </span><b><i>«Nous avons demandé au capitaine Ibrahim Traoré de nous accompagner dans tout ce que nous faisons. Vu ce que notre pays traverse, il y a beaucoup de femmes qui vivent des difficultés. Nous avons demandé une aide au niveau santé-éducation-hygiène-eau. Nous avons aussi demandé du matériel et des formations adéquates»</i></b><span>, dit-elle.</span></p>\n<p><span>Pour elle, le Capitaine Ibrahim Traoré prendra en compte leurs préoccupations :</span><b><i> «Le président est franc. Il ne sait pas tourner. Ce qu&rsquo;il a dit qu&rsquo;il va faire, il le fera».</i></b></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84310\" style=\"width: 901px;\"><img alt=\"Pascaline Ouédraogo\" class=\"size-full wp-image-84310\" height=\"565\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240711-WA0015-1.jpg\" width=\"901\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84310\">Pascaline Ouédraogo</figcaption></figure>\n<p><span>Les partis politiques invités à la rencontre, n&rsquo;ont pas réussi à désigner un représentant pour porter leurs préoccupations. Cependant, Athanase Boudo, vice-président de l’Union pour la renaissance/Mouvement patriotique sankariste (UNIR/MPS), pense que l’initiative est à saluer. </span><b><i>«Il faut à tout moment travailler à interroger le peuple, à discuter directement avec le peuple pour pouvoir donner l&rsquo;orientation nécessaire à la <a href=\"https://libreinfo.net/burkina-assises-nationales-capitaine-ibrahim-traore/\">Transition</a> et recueillir les suggestions et préoccupations»,</i></b><span> affirme-t-il.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-les-forces-vives-satisfaites-des-echanges-avec-le-chef-de-letat/\">Burkina: Les forces vives satisfaites des échanges avec le chef de l’État </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Les activités de QNET interdites jusqu’à nouvel ordre", "link": "https://libreinfo.net/burkina-faso-qnet-interdit-au-burkina-territoire-national/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-qnet-interdit-au-burkina-territoire-national", "published": "Thu, 11 Jul 2024 14:09:50 +0000", "summary": "<p>Dans un communiqué conjoint daté du 10 juillet 2024 et signé par les ministres en charge du commerce, Serge Poda ; de l’administration territoriale, Émile Zerbo, et de l’économie, Dr Aboubakar Nacanabo, le Burkina a interdit les activités de QNET sur toute l&#8217;étendue du territoire national. Par Issoufou Ouédraogo L’exercice des activités de vente pyramidale [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-qnet-interdit-au-burkina-territoire-national/\">Burkina : Les activités de QNET interdites jusqu’à nouvel ordre</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans un communiqué conjoint daté du 10 juillet 2024 et signé par les ministres en charge du commerce, Serge Poda ; de l’administration territoriale, Émile Zerbo, et de l’économie, Dr Aboubakar Nacanabo, le Burkina a interdit les activités de QNET sur toute l&rsquo;étendue du territoire national.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo</a></strong></p>\n<p>L’exercice des activités de vente pyramidale du réseau Qnet est interdit au Burkina à partir du 10 juillet 2024 jusqu’à nouvel ordre.</p>\n<p>Telle est la décision prise par le gouvernement burkinabè à travers un communiqué conjoint du ministère en charge du commerce, de l’Administration territoriale et de celui en charge de l’économie.</p>\n<p>Cette décision, selon le gouvernement, vise à éradiquer cette forme de vente qui constitue «<em><strong>une source d’escroquerie de la populatio</strong></em>n».</p>\n<p>Et dans le but de mettre fin à cette activité «<em><strong>illégale</strong></em>&gt;&gt;,le gouvernement a prévu des sanctions contre les éventuels contrevenants conformément à la réglementation en vigueur.</p>\n<p>Le gouvernement invite ainsi les représentants de Qnet au strict respect des décisions édictées dans le communiqué. Pour l’Exécutif, le <a href=\"https://libreinfo.net/qnet-campagne-sensibilisation/\">réseau Qnet</a> représente d’énormes risques pour la population. Les citoyens sont invités à observer une grande prudence et une grande vigilance face audit réseau.</p>\n<p>Le communiqué fait «<em><strong>cas d’escroqueries grandissantes»</strong></em>. Notamment une prolifération des formes de vente par réseau exercées par les représentants de <a href=\"https://libreinfo.net/traite-etres-humains-qnet/\">Qnet au Burkina</a>.</p>\n<p>Le système utilisé consiste à proposer des produits et des services à la population «<em><strong>assortis de promesses de gains irréalistes et flatteurs</strong></em>», indique le communiqué.</p>\n<p>Et selon le gouvernement, cela constitue une source d’enrichissement illicite pour les représentants de Qnet. Et ce, au détriment de la population qui subit les conséquences de cette activité illégale.</p>\n<p>Afin d’éradiquer ce fléau, le gouvernement invite la population «<em><strong>au respect des termes du présent communiqué»</strong></em>. Et de dénoncer aussi tout cas de non-respect de ces dispositions aux numéros verts suivants : 80 00 11 84/ 80 00 11 85/ 80 00 11 86.</p>\n<p><a href=\"http://www.libreinfo.net\">www. libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-qnet-interdit-au-burkina-territoire-national/\">Burkina : Les activités de QNET interdites jusqu’à nouvel ordre</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Déstabilisation : Le Capitaine Traoré affirme détenir des preuves provenant de la Côte d’Ivoire", "link": "https://libreinfo.net/burkinadestabilisation-cote-divoire-preuves/?utm_source=rss&utm_medium=rss&utm_campaign=burkinadestabilisation-cote-divoire-preuves", "published": "Thu, 11 Jul 2024 13:20:26 +0000", "summary": "<p>Le président du Faso, le Capitaine Ibrahim Traoré, a rencontré les forces vives de la nation au Palais des sports de Ouaga 2000, ce jeudi 11 juillet 2024. À cette occasion, il a affirmé détenir des preuves de l&#8217;existence d&#8217;un centre de déstabilisation de la Transition basé en Côte d&#8217;Ivoire. Il a également mentionné l&#8217;existence [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkinadestabilisation-cote-divoire-preuves/\">Burkina/Déstabilisation : Le Capitaine Traoré affirme détenir des preuves provenant de la Côte d’Ivoire</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Faso, le Capitaine Ibrahim Traoré, a rencontré les forces vives de la nation au Palais des sports de Ouaga 2000, ce jeudi 11 juillet 2024. À cette occasion, il a affirmé détenir des preuves de l&rsquo;existence d&rsquo;un centre de déstabilisation de la Transition basé en Côte d&rsquo;Ivoire. Il a également mentionné l&rsquo;existence de bases françaises au Bénin où, selon lui, des terroristes seraient entraînés et soignés.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>S&rsquo;adressant aux représentants des treize régions du Burkina, le Capitaine Traoré a déclaré : <em><strong>« Nous n&rsquo;avons rien contre le peuple ivoirien, mais nous avons des réserves à l&rsquo;égard de ceux qui dirigent actuellement la Côte d&rsquo;Ivoire. Il existe à Abidjan un centre de déstabilisation visant notre pays. Nous apporterons les preuves dans les jours à venir. »</strong></em></p>\n<p>Le président burkinabè a également pointé du doigt le Bénin en affirmant que des <a href=\"https://libreinfo.net/bases-militaires-francaises-benin/\">bases françaises</a> y seraient établies pour entraîner et soigner des terroristes.</p>\n<p><em><strong>« Je détiens des preuves indiquant la présence de bases françaises au Bénin où des terroristes seraient entraînés et soignés »,</strong> </em>a déclaré le Capitaine Traoré.</p>\n<p>Il a, toutefois, pris soin de préciser que ses accusations ne visaient pas le peuple béninois. <em><strong>« Ces informations ne concernent pas le peuple béninois »</strong></em>, a-t-il souligné.</p>\n<p>Le Capitaine Traoré a également dénoncé la collaboration de complices locaux avec des forces extérieures pour semer la division. <em><strong>« Ils trouveront toujours des individus prêts à s&rsquo;armer contre leurs propres frères pour quelques billets de dollars »,</strong></em> a-t-il regretté.</p>\n<p>En outre, le Capitaine Traoré a évoqué les efforts du Burkina pour renforcer sa capacité militaire face aux menaces terroristes. <em><strong>« Nous avons des partenaires qui ont accepté de nous fournir des équipements militaires stratégiques que nous paierons progressivement »,</strong> </em>a-t-il révélé.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkinadestabilisation-cote-divoire-preuves/\">Burkina/Déstabilisation : Le Capitaine Traoré affirme détenir des preuves provenant de la Côte d’Ivoire</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
