{"source": "Burkina 24", "title": "Opportunités professionnelles au Burkina Faso : LinkedIn a toujours sa place, selon des jeunes", "link": "https://burkina24.com/2024/05/10/opportunites-professionnelles-au-burkina-faso-linkedin-a-toujours-sa-place-selon-des-jeunes/", "published": "Fri, 10 May 2024 01:33:23 +0000", "summary": "<p>La 1re édition de LinkedIn Tour Burkina Faso s’est tenue le jeudi 9 mai 2024 à Ouagadougou. Cette initiative se veut être un cadre d’apprentissage et de partage d’expériences sur les opportunités qu’offre le réseau social LinkedIn en vue de développer les compétences professionnelles.« Développement des carrières professionnelles des jeunes en période de crise : …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/10/opportunites-professionnelles-au-burkina-faso-linkedin-a-toujours-sa-place-selon-des-jeunes/\">Opportunités professionnelles au Burkina Faso : LinkedIn a toujours sa place, selon des jeunes</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Régime d’assurance maladie universelle : INSP!R-Burkina Faso souhaite la poursuite du processus d’opérationnalisation", "link": "https://burkina24.com/2024/05/10/regime-dassurance-maladie-universelle-inspr-burkina-faso-souhaite-la-poursuite-du-processus-doperationnalisation/", "published": "Fri, 10 May 2024 00:57:25 +0000", "summary": "<p>Le Réseau international pour le droit à la protection sociale section du Burkina Faso ou « International network for social protection right » (INSP!R-Burkina Faso) a souhaité la poursuite du processus d’opérationnalisation du Régime d’assurance maladie universelle (RAMU). Il l’a fait savoir au cours d’une conférence de presse ce jeudi 9 mai 2024 à Ouagadougou, s’adressant au …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/10/regime-dassurance-maladie-universelle-inspr-burkina-faso-souhaite-la-poursuite-du-processus-doperationnalisation/\">Régime d’assurance maladie universelle : INSP!R-Burkina Faso souhaite la poursuite du processus d’opérationnalisation</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : La 32e édition de la « Jalsa Salana » de la communauté islamique Ahmadiyya officiellement lancée", "link": "https://burkina24.com/2024/05/09/burkina-faso-la-32e-edition-de-la-jalsa-salana-de-la-communaute-islamique-ahmadiyya-officiellement-lancee/", "published": "Thu, 09 May 2024 18:22:21 +0000", "summary": "<p>La convention annuelle de la communauté islamique Ahmadiyya du Burkina Faso dénommée « jalsa salana » a débuté ce 9 mai et s’étend jusqu’au 11 mai 2024 sur le site de Bustan-e-Mahdi à Kouba non loin de Ouagadougou. Cette 32e édition est placée sous la thématique « Établissement d’une paix durable : les enseignements de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/09/burkina-faso-la-32e-edition-de-la-jalsa-salana-de-la-communaute-islamique-ahmadiyya-officiellement-lancee/\">Burkina Faso : La 32e édition de la « Jalsa Salana » de la communauté islamique Ahmadiyya officiellement lancée</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Une exposition-photo pour célébrer le 79e anniversaire de la victoire de la Russie", "link": "https://burkina24.com/2024/05/09/burkina-faso-une-exposition-photo-pour-celebrer-le-79e-anniversaire-de-la-victoire-de-la-russie/", "published": "Thu, 09 May 2024 15:53:53 +0000", "summary": "<p>Chaque année, en Russie, la victoire de la Russie dans la grande guerre patriotique est célébrée. Ce jeudi 9 mai 2024 à Ouagadougou, au Burkina Faso, à l’occasion de la célébration du 79e anniversaire de l’événement, l’association russo-burkinabè « African Initiative » a organisé une exposition-photo. Laquelle a été suivie de la retransmission en direct …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/09/burkina-faso-une-exposition-photo-pour-celebrer-le-79e-anniversaire-de-la-victoire-de-la-russie/\">Burkina Faso : Une exposition-photo pour célébrer le 79e anniversaire de la victoire de la Russie</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Le développement du secteur agricole au cœur des échanges de la 4e édition du Barbecue d’affaires", "link": "https://burkina24.com/2024/05/09/burkina-faso-le-developpement-du-secteur-agricole-au-coeur-des-echanges-de-la-4e-edition-du-barbecue-daffaires/", "published": "Thu, 09 May 2024 14:35:16 +0000", "summary": "<p>Les activités de la 4e édition du Barbecue d’affaires ont débuté ce jeudi 9 mai 2024 à Ouagadougou. Un top départ marqué par un panel sous le thème principal « Le secteur agricole comme clé de l’économie, quels apports des agrobusiness men et les opportunités pour les investisseurs et les jeunes entrepreneurs ». Barbecue d’affaire …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/09/burkina-faso-le-developpement-du-secteur-agricole-au-coeur-des-echanges-de-la-4e-edition-du-barbecue-daffaires/\">Burkina Faso : Le développement du secteur agricole au cœur des échanges de la 4e édition du Barbecue d’affaires </a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "« Cette sensation, je ne saurais l’expliquer » (Amzy, Kundé d’or 2024)", "link": "https://burkina24.com/2024/05/09/cette-sensation-je-ne-saurais-lexpliquer-amzy-kunde-dor-2024/", "published": "Thu, 09 May 2024 14:26:06 +0000", "summary": "<p>La cérémonie des Kundé s’est tenue dans la nuit du mercredi 8 mai 2024, dans la salle des Banquets de Ouaga 2000. Pour cette édition, 22e au compteur, le métrite est revenu à l’artiste Amzy, qui a été distingué Kundé d’or 2024. Il devance ainsi ses concurrents avec qui il était en course.  Fin de …</p>\n<p>The post <a href=\"https://burkina24.com/2024/05/09/cette-sensation-je-ne-saurais-lexpliquer-amzy-kunde-dor-2024/\">« Cette sensation, je ne saurais l’expliquer » (Amzy, Kundé d’or 2024)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "AIB (Agence d'Information du Burkina)", "title": "C3: Leverkusen reste invincible et va en finale contre l’Atalanta Bergame", "link": "https://www.aib.media/c3-leverkusen-reste-invincible-et-va-en-finale-contre-latalanta-bergame/", "published": "Thu, 09 May 2024 23:09:22 +0000", "summary": "C3: Leverkusen reste invincible et va en finale contre l&#8217;Atalanta Bergam Leverkusen, Allemagne Mené 2 à 0 complètement contre le cours du jeu par l&#8217;AS Rome, le Bayer Leverkusen a renversé la demie retour de la Ligue Europa pour arracher le match nul (2-2) jeudi soir à domicile, et se qualifier pour la finale. Le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><strong><span class=\"ng-star-inserted\">C3: Leverkusen reste invincible et va en finale contre l&rsquo;Atalanta Bergam</span></strong></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Leverkusen, Allemagne</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>\nMené 2 à 0 complètement contre le cours du jeu par l&rsquo;AS Rome, le Bayer Leverkusen a renversé la demie retour de la Ligue Europa pour arracher le match nul (2-2) jeudi soir à domicile, et se qualifier pour la finale.</p>\n<p>Le 22 mai prochain à Dublin, les hommes de Xabi Alonso, toujours invaincus cette saison toutes compétitions confondues, affronteront les Italiens de l&rsquo;Atalanta Bergame, qui ont dominé l&rsquo;Olympique de Marseille (3-0) dans l&rsquo;autre demi-finale en Italie.</p>\n<p>Trois jours plus tard, le Bayer Leverkusen disputera son 53e et dernier match de la saison, au stade olympique de Berlin en finale de la Coupe d&rsquo;Allemagne, en apothéose d&rsquo;une saison déjà exceptionnelle avec le premier titre de champion d&rsquo;Allemagne du club assuré dès la 29e journée, et avec cette incroyable série.</p>\n<p>Le rêve d&rsquo;un triplé historique est toujours possible, pour un club qui n&rsquo;avait remporté qu&rsquo;une Coupe d&rsquo;Allemagne en 1993 et une Coupe de l&rsquo;UEFA (ancêtre de la Ligue Europa) en 1988 avant cette saison.</p>\n<p>Jusqu&rsquo;à présent, le Werkself (le « onze de l&rsquo;usine », surnom de l&rsquo;équipe du club fondé en 1904 par le chimiste Bayer) n&rsquo;a pas perdu un seul de ses 49 matches de la saison (32 en championnat, 5 en Coupe et 12 en C3), avec 40 victoires et 9 matches nul.</p>\n<p>Jeudi soir, dans sa BayArena pleine à craquer (30.210 spectateurs), Leverkusen s&rsquo;est fait une énorme frayeur, en étant mené au score après une grosse heure de jeu sur deux penalties concédés par Jonathan Tah (40e) et Adam Hlozek (63e), tous deux transformé par Leandro Paredes.</p>\n<p>&nbsp;</p>\n<h2>&#8211; Stanisic préserve l&rsquo;invincibilité &#8211;</h2>\n<p>&nbsp;</p>\n<p>Cette ouverture du score est venue contre le cours du jeu. Leverkusen s&rsquo;est créé les plus franches occasions, entre six et sept, Exequiel Palacios frappant le poteau (39e), le gardien de la Roma Mile Svilar sauvant son équipe d&rsquo;une magnifique double parade face à Jonas Hofmann et Adam Hlozek (39e), sur une action avec six joueurs de Leverkusen dans la surface romaine.</p>\n<p>Avec le second penalty marqué par Paredes, les compteurs étaient remis à zéro, après la victoire 2-0 des coéquipiers de Granit Xhaka à l&rsquo;aller il y a une semaine au stade olympique de Rome.</p>\n<p>La délivrance est finalement venue sur un corner tiré par Alejandro Grimaldo à la 83e minute. Sur une sortie approximative, sa seule erreur de la sortie, Svilar est venu percuter son défenseur Smalling. La balle est retombée sur Mancini, qui a marqué contre son camp pour requalifier Leverkusen à moins de dix minutes de la fin de la rencontre.</p>\n<p>Mais c&rsquo;était insuffisant pour les joueurs de Xabi Alonso qui se sont fixés comme objectif de finir la saison invaincus. Alors que la Roma a tout tenté pour décrocher une prolongation inespérée, c&rsquo;est le Croate Josip Stanisic qui a égalisé dans la septième minute du temps additionnel.</p>\n<p>C&rsquo;est la 16e fois cette saison que Leverkusen marque au-delà de la 90e minute, un record en Europe. En Ligue Europa, ils avaient déjà arraché l&rsquo;égalisation face à Quarabag en huitième de finale aller, et la victoire en huitième de finale retour.</p>\n<p>Il reste désormais quatre matches au Bayer Leverkusen pour réaliser la saison parfaite: deux en championnat à Bochum dimanche et contre Augsbourg dans dix jours, puis la finale de la Ligue Europa le 22 mai à Dublin contre Bergame et la finale de la Coupe d&rsquo;Allemagne trois jours plus tard contre Kaiserslautern, pensionnaire de deuxième division.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Tchad: le général Mahamat Idriss Déby Itno élu président avec 61,03% (résultats officiels provisoires)", "link": "https://www.aib.media/tchad-le-general-mahamat-idriss-deby-itno-elu-president-avec-6103-resultats-officiels-provisoires/", "published": "Thu, 09 May 2024 20:57:36 +0000", "summary": "Tchad: le général Mahamat Idriss Déby Itno élu président avec 61,03% (résultats officiels provisoires) N&#8217;Djamena, Tchad Le général Mahamat Idriss Déby Itno, proclamé chef de l&#8217;Etat tchadien il y a trois ans par l&#8217;armée, a remporté la présidentielle de lundi avec 61,03% des suffrages, selon les résultats officiels provisoires de la commission électorale jeudi. Il a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span>Tchad: le général Mahamat Idriss Déby Itno élu président avec 61,03% (résultats officiels provisoires)</span></h2>\n<p><span class=\"location-line\">N&rsquo;Djamena, Tchad</span></p>\n<div class=\"content-inner-html copyTarget\">\n<article>\n<p>Le général Mahamat Idriss Déby Itno, proclamé chef de l&rsquo;Etat tchadien il y a trois ans par l&rsquo;armée, a remporté la présidentielle de lundi avec 61,03% des suffrages, selon les résultats officiels provisoires de la commission électorale jeudi.</p>\n<p>Il a battu son Premier ministre Succès Masra qui n&rsquo;a recueilli que 18,53 % des voix, selon ces résultats qui doivent être validés par le Conseil constitutionnel.</p>\n<p>Afp</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le président Embalo participe au défilé militaire russe de la Victoire", "link": "https://www.aib.media/le-president-embalo-participe-au-defile-militaire-russe-de-la-victoire/", "published": "Thu, 09 May 2024 20:38:01 +0000", "summary": "Le président Embalo participe au défilé militaire russe de la Victoire Ouagadougou, (AIB)-Le président bissau-guinéen, Umaro Sissoco Embalo et Plusieurs de ses attachés militaires ont pris part le 9 mai 2024, à Moscou, au défilé militaire commémorant la victoire de l&#8217;armée soviétique sur l&#8217;armée nazie. Le président bissao-guineen, Umaro Sissoco Embalo et plusieurs autres dirigeants [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président Embalo participe au défilé militaire russe de la Victoire</strong></p>\n<p><strong>Ouagadougou, (AIB)-Le président bissau-guinéen, Umaro Sissoco Embalo et Plusieurs de ses attachés militaires ont pris part le 9 mai 2024, à Moscou, au défilé militaire commémorant la victoire de l&rsquo;armée soviétique sur l&rsquo;armée nazie.</strong></p>\n<p>Le président bissao-guineen, Umaro Sissoco Embalo et plusieurs autres dirigeants invités, ont assisté tôt le jeudi 9 mai 2024 à Moscou au défilé militaire du Jour de la Victoire sur la place Rouge et ont déposé des gerbes de fleurs sur la tombe du Soldat inconnu.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83298\" height=\"320\" src=\"https://www.aib.media/wp-content/uploads/2024/05/IMG-20240509-WA0092.jpg\" width=\"480\" /></p>\n<p>Après le défilé, le président Embalo a échangé au palais de Kremlin avec le président de la Fédération de Russie, Vladimir Poutine</p>\n<p>Le conseiller du président russe, Youri Ouchakov, a indiqué que les dirigeants prévoyaient de discuter de la mise en œuvre des accords déjà conclus, ainsi que des questions relatives à l&rsquo;approfondissement de la coopération entre la Russie et la Guinée-Bissau, principalement dans les domaines commercial et économique.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83299\" height=\"789\" src=\"https://www.aib.media/wp-content/uploads/2024/05/IMG-20240509-WA0093.jpg\" width=\"1280\" /></p>\n<p>Les deux pays renforcent leur coopération, notamment dans le domaine de l’éducation: plus de 5.000 étudiants bissau-guinéens ont été formés en Russie, environ 350 étudiants poursuivent leurs études actuellement.</p>\n<p>C&rsquo;est la troisième fois que M. Sissoco Embalo se rend en Russie. Le président bissau-guinéen s&rsquo;est rendu à Moscou en 2022, et a participé au sommet Russie-Afrique en 2023.<br />\n<strong>Agence d&rsquo;information du Burkina</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le PAM offre un lot de matériels au Secrétariat permanent à l’initiative présidentielle", "link": "https://www.aib.media/burkina-le-pam-offre-un-lot-de-materiels-au-secretariat-permanent-a-linitiative-presidentielle/", "published": "Thu, 09 May 2024 20:35:08 +0000", "summary": "Burkina- Soutien-PAM-Initiative-Président Burkina : Le PAM offre un lot de matériels au Secrétariat permanent à l’initiative présidentielle Ouagadougou, 9 mai 2024 (AIB)- Le Programme alimentaire mondial (PAM) a  remis  hier mercredi, du matériel composé d’un véhicule et 5 ordinateurs portables au Secrétariat permanent de l’initiative présidentielle (SP/IP) dans la dynamique d’« Assurer à chaque enfant en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina- Soutien-PAM-Initiative-Président</strong></p>\n<p><strong>Burkina : Le PAM offre un lot de matériels au Secrétariat permanent à l’initiative présidentielle </strong></p>\n<p><strong>Ouagadougou, 9 mai 2024 (AIB)- Le Programme alimentaire mondial (PAM) a  remis  hier mercredi, du matériel composé d’un véhicule et 5 ordinateurs portables </strong><strong>au Secrétariat permanent de l’initiative présidentielle (SP/IP) dans la dynamique d’« Assurer à chaque enfant en âge scolaire au moins un repas équilibré par jour ».</strong></p>\n<p>Le lot de matériels remis au Secrétariat permanent de l’initiative  présidentielle « Assurer à chaque enfant en âge scolaire au moins un repas équilibré par jour »  est composé  d’un véhicule de type 4&#215;4,  de  5 ordinateurs portables, d’une valeur totale de 35 428 585 F FCA.</p>\n<p>« Ce don est un appui à la coordination du SP/IP pour renforcer et soutenir la fonction de suivi et de coordination des activités de cette Initiative Présidentielle », a indiqué la directrice pays représentante du PAM au Burkina Faso, Elvira Pruscin.</p>\n<p>Ce don va contribuer au renforcement des capacités du SP/IP, s’est réjouie la représentante du secrétaire général de la primature, Rosalie Compaore/Naré.</p>\n<p>Mme Compaoré a soutenu qu’elle  s’inscrit dans la pérennisation des multiples interventions du PAM, en faveur de l’amélioration des indicateurs du système éducatif, la sécurité alimentaire et nutritionnelle ainsi que la réduction de la pauvreté « au sein de nos populations ».</p>\n<p>La secrétaire permanente du SP/IP, Alice Sidibé, pour sa part, a traduit sa satisfaction à l’appui du PAM, qui témoigne de l’engagement de l’institution à soutenir l’initiative Présidentielle.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>NO/yos/dnk</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le régulateur des médias du Togo est au Burkina Faso", "link": "https://www.aib.media/le-regulateur-des-medias-du-togo-est-au-burkina-faso/", "published": "Thu, 09 May 2024 20:32:25 +0000", "summary": "Burkina-Togo-Média-Régulation-Visite Le régulateur des médias du Togo est au Burkina Faso Ouagadougou, 09 mai 2024 (AIB) &#8211; Le Secrétaire général de la Haute autorité de l’audiovisuel et de la communication (HAAC) du Togo , Simwaque Doug-Ba Piniwé est à Ouagadougou, pour une visite de travail et d&#8217;amitié avec le Conseil supérieur de la communication du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Togo-Média-Régulation-Visite</p>\n<p><strong>Le régulateur des médias du Togo est au Burkina Faso</strong></p>\n<p>Ouagadougou, 09 mai 2024 (AIB) &#8211; Le Secrétaire général de la Haute autorité de l’audiovisuel et de la communication (HAAC) du Togo , Simwaque Doug-Ba Piniwé est à Ouagadougou, pour une visite de travail et d&rsquo;amitié avec le Conseil supérieur de la communication du Burkina.</p>\n<p>La Haute autorité de l’audiovisuel et de la communication (HAAC) du Togo representée par son Secrétaire général, Simwaque Doug-Ba Piniwé est dans la capitale burkinabè depuis le 6 mai 2024 pour une visite de travail et d&rsquo;amitié avec le Conseil supérieur de la communication du Burkina Faso.<br />\nA l&rsquo;occasion, Simwaque Doug-Ba Piniwé, a été reçu en audience ce mardi 7 mai 2024, par le président du Conseil supérieur de la communication (CSC), Idrissa Ouédraogo.<br />\nLe Secrétaire général du HAAC a eu également une séance d’échanges et de partages d’expériences avec une équipe du CSC composée des membres du Collège des conseillers, du directeur de cabinet, du Secrétaire général, des chargés de missions et des chargés d’études.<br />\nAvant son retour au Togo, M. Simwaque Doug-Ba Piniwé projete une séance de travail avec les directeurs techniques du CSC et la visite du centre de monitoring.<br />\nAgence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Les inscriptions aux concours directs de la Fonction publique session 2024 ouvertes à partir de samedi", "link": "https://www.aib.media/burkina-les-inscriptions-aux-concours-directs-de-la-fonction-publique-session-2024-ouvertes-a-partir-de-samedi/", "published": "Thu, 09 May 2024 18:59:54 +0000", "summary": "Burkina : Les inscriptions aux concours directs de la Fonction publique session 2024 ouvertes à partir de samedi Ouagadougou, 9 mai 2024 (AIB)- Le gouvernement a annoncé l’ouverture des inscriptions en ligne pour les concours directs de la Fonction publique, session 2024 qui se feront en deux phases dans un communiqué parvenu à l’AIB ce jeudi. [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : Les inscriptions aux concours directs de la Fonction publique session 2024 ouvertes à partir de samedi</strong></p>\n<p>Ouagadougou, 9 mai 2024 (AIB)- Le gouvernement a annoncé l’ouverture des inscriptions en ligne pour les concours directs de la Fonction publique, session 2024 qui se feront en deux phases dans un communiqué parvenu à l’AIB ce jeudi.</p>\n<p>Le gouvernement burkinabè a annoncé dans un communiqué l’ouverture prochaine des inscriptions en ligne pour les concours de la fonction publique.</p>\n<p>Selon le communiqué, les candidats peuvent s&rsquo;inscrire sur la plateforme www.econcours.gov.bf en deux phases distinctes.</p>\n<p>Il s’agit d’une première phase dédiée aux concours de niveau supérieur ou égal au BAC qui se tiendra du 11 mai 2024 à 00h au 20 mai 2024 à 23h59mn.</p>\n<p>Par ailleurs, la seconde phase réservée aux concours de niveau inférieur au BAC se déroulera du 22 mai 2024 à 00h au 31 mai 2024 à 23h59mn,</p>\n<p>Les candidats peuvent consulter la liste des concours disponibles sur le site www.concours.gov.bf et télécharger les fichiers PDF des concours respectifs.<br />\nAgence d’information du Burkina<br />\nAMZ/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "La Direction Régionale de la Communication du Centre-Est visite radio Paglayiri de Zabré", "link": "https://www.aib.media/la-direction-regionale-de-la-communication-du-centre-est-visite-radio-paglayiri-de-zabre/", "published": "Thu, 09 May 2024 18:42:26 +0000", "summary": "La Direction Régionale de la Communication du Centre-Est visite radio Paglayiri de Zabré Zabré, (AIB) – La Direction Régionale de la Communication du centre-est a visité hier mercredi 8 mai 2024, la radio Paglayiri de Zabré. La Direction régionale de la communication du centre-est à visité le mercredi 8 mai 2024 la radio communautaire Paglayiri [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Direction Régionale de la Communication du Centre-Est visite radio Paglayiri de Zabré</strong></p>\n<p>Zabré, (AIB) – La Direction Régionale de la Communication du centre-est a visité hier mercredi 8 mai 2024, la radio Paglayiri de Zabré.</p>\n<p>La Direction régionale de la communication du centre-est à visité le mercredi 8 mai 2024 la radio communautaire Paglayiri de Zabré dans la province du Boulgou. L&rsquo;objectif de cette visite selon le Directeur régional de la Communication, Jean Louis Ouédraogo, est d&rsquo;échanger avec les responsables de la radio afin de s&rsquo;imprégner des difficultés qu&rsquo;ils rencontrent dans l&rsquo;exercice de leurs fonctions.</p>\n<p> » C&rsquo;est aussi l&rsquo;occasion pour nous d&rsquo;avoir des informations sur le personnel et le matériel de la radio. Nous mettrons tout ça dans un rapport que nous transmettrons au ministère de la Communication. Cela lui permet de mieux vous connaître et éventuellement de mieux prévoir en termes d&rsquo;accompagnement » a-t-il poursuivi en laissant entendre qu&rsquo;ils étaient vraiment heureux d&rsquo;être à Radio Paglayiri de Zabré.</p>\n<p>Quant au directeur de Radio Paglayiri, Jean-Pierre Boussim, il avoue être le plus heureux car ces sorties des responsables des services régionaux les galvanisent davantage et leur permettent d&rsquo;exposer toutes les difficultés qu&rsquo;ils rencontrent au quotidien.</p>\n<p>Après la phase entretien, le directeur régional de la communication, accompagné par le chef du service développement des médias, Hamidou Zoungrana et Abdoul Kader Ouédraogo (un autre collaborateur), ont visité les différentes installations de la radio. La visite a été sanctionnée par une note de satisfaction, ont laissé entendre le directeur régional et ses collaborateurs.</p>\n<p>En rappel, la délégation avant la visite de radio Paglayiri de Zabré, avait visité le même jour la radio municipale et la radio Horizon Fm Boulgou de Garango.<br />\nAgence d&rsquo;information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Alliance des femmes de l’AES lance un appel à la communauté internationale", "link": "https://www.aib.media/lalliance-des-femmes-de-laes-lance-un-appel-a-la-communaute-internationale/", "published": "Thu, 09 May 2024 18:27:34 +0000", "summary": "L&#8217;Alliance des femmes de l&#8217;AES lance un appel à la communauté internationale Ouahigouya, (AIB)-L’Alliance des femmes des Etats du Sahel, section Burkina Faso a tenu une assemblée générale le 04 Mai 2024 à Ouahigouya au cours de laquelle elle a lancé un appel dénommé « Ouayougui boole » à l’endroit de la communauté internationale. « Nous femmes réunies au [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Alliance des femmes de l&rsquo;AES lance un appel à la communauté internationale</strong></p>\n<p><strong>Ouahigouya, (AIB)-L’Alliance des femmes des Etats du Sahel, section Burkina Faso a tenu une assemblée générale le 04 Mai 2024 à Ouahigouya au cours de laquelle elle a lancé un appel dénommé « Ouayougui boole » à l’endroit de la communauté internationale.</strong></p>\n<p>« Nous femmes réunies au sein de l’Alliance des femmes des Etats du Sahel, sommes conscientes de notre rôle, de nos capacités et de notre pouvoir à changer le cours de l’histoire. En ce 4 mai 2024, nous prenons l’engagement à veiller à la survie de nos nations, le refus manifeste de continuer d’accepter toute forme de domination et marquons notre soutien farouche à la marche actuelle de libération totale de nos trois pays ».</p>\n<p>C’est en substance l’appel lancé le 4 Mai 2024 à Ouahigouya par l’Alliance des femmes des Etats du Sahel, section du Burkina Faso.</p>\n<p>Selon la porte- parole de l’Alliance, Habiba Sawadogo, les femmes ont décidé de sécher leurs larmes pour aiguiser les armes à savoir la puissance redoutable qui se cache sous leur féminité.</p>\n<p>« De toute l’histoire de l’humanité, le pouvoir de la femme est incontestable. A travers l’Alliance, nous mettrons des stratégies et des actions en œuvre pour éduquer et sensibiliser les enfants et les communautés dans la vérité, à un éveil de conscience patriotique », a-t-elle indiqué.</p>\n<p>Et de poursuivre qu’elles sont prêtes à soutenir les autorités des trois pays car l’ère de la marche triomphale de l’Afrique toute entière a sonné.</p>\n<p>Cette assemblée générale a servi de cadre de lancement des activités de l’Alliance. Au cours de cette rencontre, les femmes ont mobilisé la somme de quatre-vingt –trois (83 000FCFA) mille francs CFA pour soutenir l’effort de paix.</p>\n<p>l&rsquo;Alliance des femmes du Sahel est une association qui a vu le jour en mars 2024. Et ses membres affirment leur soutien aux transitions en cours au Burkina Faso, au Mali et au Niger.<br />\nAgence d&rsquo;information du Burkina<br />\nFB/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Ministère du Hajj et de la Omra du Royaume d’Arabie Saoudite: Seuls les détenteurs de la carte « Nusuk » seront autorisés à entrer dans les lieux saints.", "link": "https://www.aib.media/le-ministere-du-hajj-et-de-la-omra-du-royaume-darabie-saoudite-seuls-les-detenteurs-de-la-carte-nusuk-seront-autorises-a-entrer-dans-les-lieux-saints/", "published": "Thu, 09 May 2024 18:18:11 +0000", "summary": "Le Ministère du Hajj et de la Omra du Royaume d&#8217;Arabie Saoudite: Seuls les détenteurs de la carte « Nusuk » seront autorisés à entrer dans les lieux saints. La Mecque, le 9 mai 2024 Le ministère saoudien du Hajj et de la Omra a confirmé que la carte intelligente « Nusuk » pour les pèlerins réguliers de l&#8217;année [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Ministère du Hajj et de la Omra du Royaume d&rsquo;Arabie Saoudite: Seuls les détenteurs de la carte « Nusuk » seront autorisés à entrer dans les lieux saints.</strong></p>\n<p>La Mecque, le 9 mai 2024</p>\n<p>Le ministère saoudien du Hajj et de la Omra a confirmé que la carte intelligente « Nusuk » pour les pèlerins réguliers de l&rsquo;année 1445-2024 est obligatoire pour tous ceux qui souhaitent entrer dans les lieux saints, qu&rsquo;ils soient pèlerins, organisateurs s&rsquo;occupant des affaires des pèlerins ou travailleurs; en soulignant qu&rsquo;il n&rsquo;y aurait aucune exception à cette mesure, et ceux qui la contreviennent s&rsquo;exposent à des sanctions conformément aux règles et aux directives du Hajj.</p>\n<p>Dans une série de publications postées sur Facebook et X (Twitter précédemment), le ministère Saoudien avait précisé que la carte intelligente « Nusuk » peut distinguer entre les pèlerins réguliers et non réguliers, ajoutant que ceux qui ne possèdent pas la carte ne seront pas autorisés à entrer dans les lieux saints.</p>\n<p>Le ministère saoudien du Hajj et de la Omra a lancé, la semaine dernière, les deux versions de la carte intelligente « Nusuk » : une version papier que les pèlerins portent et une version numérique accessible en scannant le code présent sur la carte papier à l&rsquo;aide de la caméra du téléphone.</p>\n<p>La carte « Nusuk » est dotée de plusieurs caractéristiques en vue de bien et mieux servir les pèlerins tout en facilitant et fluidifiant leurs déplacements, a souligné le ministère, précisant que ladite carte leur permet également, en temps réel, de recevoir les notifications importantes, notamment les informations relatives à la répartition par groupes des pèlerins et elle leur permet d&rsquo;évaluer les services qui leur sont fournis et de déposer des plaintes.</p>\n<p>Le ministère a réitéré son avertissement concernant les escroqueries liées au pèlerinage, qui sont annoncées sur les réseaux sociaux dans plusieurs pays. Il a souligné que la venue pour accomplir le devoir du Hajj ne peut se faire qu&rsquo;après l&rsquo;obtention d&rsquo;un visa de Hajj délivré par les autorités compétentes du Royaume d&rsquo;Arabie saoudite, en coordination avec les bureaux des affaires du Hajj dans ces pays ou via la plateforme « Nusuk Hajj » pour les pays qui ne disposent pas des missions de Hajj.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Dédougou : Un agent de la morgue déposé à la maison d’arrêt", "link": "https://www.aib.media/dedougou-un-agent-de-la-morgue-depose-a-la-maison-darret/", "published": "Thu, 09 May 2024 18:13:46 +0000", "summary": "Dédougou : Un agent de la morgue déposé à la maison d&#8217;arrêt Dédougou, (AIB)- Un agent travaillant à la morgue du Centre hospitalier régional de Dédougou a été arrêté et déposé à la maison d’arrêt et de correction de Dédougou, le 8 mai 2024, soupçonné d&#8217;avoir pris de l’argent sans avoir injecté du formol à des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dédougou : Un agent de la morgue déposé à la maison d&rsquo;arrêt</strong></p>\n<p><strong>Dédougou, (AIB)- Un agent travaillant à la morgue du Centre hospitalier régional de Dédougou a été arrêté et déposé à la maison d’arrêt et de correction de Dédougou, le 8 mai 2024, soupçonné d&rsquo;avoir pris de l’argent sans avoir injecté du formol à des défunts VDP.</strong></p>\n<p>Les dépouilles de VDP tombés sur le champ d&rsquo;honneur en fin mars ont été déposées à la morgue du CHR de Dédougou.</p>\n<p>Selon les informations en possession de l&rsquo;AIB, l&rsquo;un des agents a réclamé 25 000 auprès des parents de chaque victime pour l&rsquo;injection du formol.</p>\n<p>Mais après avoir pris l&rsquo;argent, l&rsquo;agent n&rsquo;a pas obtempéré laissant les proches des victimes dans une grande désolation qui aurait saisi les autorités compétentes.</p>\n<p>Le présumé fautif a été écroué mercredi à la Maison d&rsquo;arrêt et de correction de Dédougou.</p>\n<p>« Hier dans la soirée, après des échanges avec le directeur de son service et une autre personne qui assurait l’intérim du directeur général en déplacement, le morguier a été amené et déposé à la maison d’arrêt et de correction de Dédougou », indique un des responsables du CHR à l&rsquo;AIB.</p>\n<p>Et de préciser que hier dans la matinée, ce dernier appelait certains responsables et proches pour annoncer qu’il a des ennuis avec les autorités judiciaires et qu’il craignait pour sa liberté.<br />\nAgence d&rsquo;information du Burkina<br />\nADS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : African Initiative expose des photos pour célébrer le 79e anniversaire de la victoire russe sur les Nazis", "link": "https://www.aib.media/burkina-african-initiative-expose-des-photos-pour-celebrer-le-79e-anniversaire-de-la-victoire-russe-sur-les-nazis/", "published": "Thu, 09 May 2024 16:52:35 +0000", "summary": "Burkina-Russie-Coopération-Exposition Burkina : African Initiative expose des photos pour célébrer le 79e anniversaire de la victoire russe sur les Nazis Ouagadougou, 9 mai 2024 (AIB) &#8211; L’association russo-burkinabè African Initiative a organisé une exposition des photos de Vittorio Rangeloni, intitulée « 10 ans de guerre dans le Donbass », ainsi que celles de Dieudonné Ouédraogo, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Russie-Coopération-Exposition</strong></p>\n<p><strong>Burkina : African Initiative expose des photos pour célébrer le 79e anniversaire de la victoire russe sur les Nazis</strong></p>\n<p><strong>Ouagadougou, 9 mai 2024 (AIB) &#8211; L’association russo-burkinabè African Initiative a organisé une exposition des photos de Vittorio Rangeloni, intitulée « 10 ans de guerre dans le Donbass », ainsi que celles de Dieudonné Ouédraogo, ce jeudi à l’occasion du 79e anniversaire de la victoire de la Russie dans la Grande Guerre Patriotique.</strong></p>\n<p>« Cette exposition est consacrée au 79e anniversaire de la victoire dans la guerre patriotique. Dans la vie de chaque citoyen soviétique, ce jour est important, car de nombreux Soviétiques ont participé à cette guerre », a déclaré Alexandre Konkov Sansan, de l’association African Initiative.</p>\n<p>Il a poursuivi en disant que cette guerre est restée dans le cœur de tous ses compatriotes car elle a entraîné de nombreuses victimes et aussi de grandes victoires pour la Russie.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83316\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/05/IMG-20240509-WA0074.jpg\" width=\"1040\" /></p>\n<p>Cette séance d’exposition a porté sur des photos de la victoire russe prises sur le web ainsi que sur les œuvres de deux photographes, notamment le photojournaliste de L’Observateur Paalga Dieudonné Ouédraogo et le journaliste de guerre de African Initiative Vittorio Rangeloni.</p>\n<p>Pour ce dernier, auteur de l’exposition intitulée « 10 ans de guerre dans le Donbass », les photos exposées racontent la vie des citoyens du Donbass qui souffrent des conséquences des guerres, avec les armées ukrainienne et américaine.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83317\" height=\"960\" src=\"https://www.aib.media/wp-content/uploads/2024/05/IMG-20240509-WA0081.jpg\" width=\"1280\" /></p>\n<p>M. Rangeloni ajoute que ses photos montrent également la lutte des peuples russes contre les attentats et les agressions des pays dits démocratiques.</p>\n<p>« Il est important de montrer la vérité et de présenter les choses telles qu&rsquo;elles sont. Dans l&rsquo;espace médiatique, il y a trop de mensonges et de fausses informations, et notre obligation est de montrer la vérité à tout le monde », a-t-il indiqué.</p>\n<p>Selon lui, il y a trop de médias qui ne montrent que les dégâts de l’armée russe en Ukraine et jamais les dégâts de l’armée ukrainienne en Russie, surtout au sein du peuple du Donbass.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83319\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/05/IMG-20240509-WA0069.jpg\" width=\"1040\" /></p>\n<p>De son côté, le deuxième exposant, Dieudonné Ouédraogo, a informé que ces photos ont été prises le 9 mai 2015 lors de la fête de la victoire organisée chaque année en Russie.</p>\n<p> » J’ai photographié les vétérans de la guerre dans leurs uniformes, avec les médailles épinglées sur leur poitrine, ainsi qu&rsquo;avec les fleurs, car les gens viennent leur dire merci pour leur bravoure et la liberté qu&rsquo;ils leur ont donnée ».</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83321\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/05/IMG-20240509-WA0071.jpg\" width=\"1040\" /></p>\n<p>Pour M. Ouédraogo, il s’agit d’un exemple de courage et de résilience dont le Burkina peut s&rsquo;inspirer.</p>\n<p>« Un peuple qui est envahi et qui se réorganise peut s&rsquo;inspirer de l&rsquo;expérience des grandes nations qui ont combattu contre de grands ennemis. Il n’y a pas d&rsquo;ennemis invincibles. Si vous vous organisez, vous pouvez les vaincre », a précisé Dieudonné Ouédraogo.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83324\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/05/IMG-20240509-WA0068.jpg\" width=\"1040\" /></p>\n<p>Le président de l&rsquo;African Initiative Burkina, Soumaila Ayo Azenwo, a remercié les exposants et a exhorté les journalistes et photographes à documenter la situation actuelle du Burkina Faso, ce qui pourrait être utilisé pour instruire ceux qui n&rsquo;ont pas connu la guerre afin de les aider à forger leur patriotisme.</p>\n<p><img alt=\"\" class=\"alignnone size-full wp-image-83323\" height=\"780\" src=\"https://www.aib.media/wp-content/uploads/2024/05/IMG-20240509-WA0070.jpg\" width=\"1040\" /></p>\n<p>Les participants ont également eu droit à la projection de la traditionnelle parade des forces armées pour célébrer le 9 mai.</p>\n<p>Chaque 9 mai, la Russie organise une grande parade militaire sur la place Rouge de Moscou pour commémorer la victoire de l&rsquo;Union soviétique sur l&rsquo;Allemagne nazie en 1945.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>AMZ/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Boulgou : Rencontre de plaidoyer en faveur de la campagne de vaccination contre la poliomyélite au district sanitaire de Bittou", "link": "https://www.aib.media/boulgou-rencontre-de-plaidoyer-en-faveur-de-la-campagne-de-vaccination-contre-la-poliomyelite-au-district-sanitaire-de-bittou/", "published": "Thu, 09 May 2024 16:42:24 +0000", "summary": "Burkina-Plaidoyer-Campagne-Vaccination-Poliomyélite Boulgou : Rencontre de plaidoyer en faveur de la campagne de vaccination contre la poliomyélite au district sanitaire de Bittou Bittou, AIB – Le médecin chef du district sanitaire de Bittou, Bourama Ouattara, a initié une rencontre de plaidoyer le mercredi 08 mai 2024 à Bittou en faveur de la campagne de vaccination contre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Plaidoyer-Campagne-Vaccination-Poliomyélite</strong></p>\n<p><strong>Boulgou : Rencontre de plaidoyer en faveur de la campagne de vaccination contre la poliomyélite au district sanitaire de Bittou</strong></p>\n<p><strong>Bittou, AIB – Le médecin chef du district sanitaire de Bittou, Bourama Ouattara, a initié une rencontre de plaidoyer le mercredi 08 mai 2024 à Bittou en faveur de la campagne de vaccination contre la poliomyélite couplé au dépistage de la malnutrition au sein dudit district sanitaire.</strong></p>\n<p>&nbsp;</p>\n<p>La rencontre de plaidoyer a été présidée par le préfet,  président de la délégation spéciale de Bittou, Mohamed Lamine Diabaté,  en présence des responsables du Centre medical avec antenne chirurgical (CMA), des leaders coutumiers et religieux,  des médias, des chefs de services déconcentrés et des organisations de la société civile.</p>\n<p>L&rsquo;objectif de la rencontre était de plaider auprès des acteurs afin qu’ils puissent sensibiliser la population sur la nécessité de se faire vacciner.</p>\n<p>Selon le premier responsable du district sanitaire de Bittou,  Bourama Ouattara, la réussite de la campagne de vaccination contre la poliomyélite, prévue du 10 au 13 mai pour le premier passage, dépend de l’adhésion de la population.</p>\n<p>&nbsp;</p>\n<p>Selon M. Ouattara, la campagne de vaccination couplée au dépistage de la malnutrition concerne les enfants de 6 à 59 mois et l&rsquo;opération se fera de porte à porte dans les concessions, les sites des personnes déplacées internes et les lieux de culte.</p>\n<p>Il a également rappelé que le deuxième passage se tiendra du 7 au 10 juin 2024.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>IZ/dnk</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Une grande campagne de vaccination contre la poliomyélite du 10 au 13 mai", "link": "https://www.aib.media/burkina-une-grande-campagne-de-vaccination-contre-la-poliomyelite-du-10-au-13-mai/", "published": "Thu, 09 May 2024 15:25:30 +0000", "summary": "Burkina-Vaccination-Poliomyélite Burkina : Une grande campagne de vaccination contre la poliomyélite du 10 au 13 mai Ouagadougou, 09 mai 2024 (AIB) – Le ministère en charge de la santé a annoncé une campagne nationale de vaccination contre la poliomyélite du 10 au 13 mai pour le 1er passage et du 7 au 10 juin 2024 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Vaccination-Poliomyélite</strong></p>\n<p><strong>Burkina : Une grande campagne de vaccination contre la poliomyélite du 10 au 13 mai</strong></p>\n<p><strong>Ouagadougou, 09 mai 2024 (AIB) – Le ministère en charge de la santé a annoncé une campagne nationale de vaccination contre la poliomyélite du 10 au 13 mai pour le 1er passage et du 7 au 10 juin 2024 pour le 2er passage, soit 4 jours pour les 2 passages et un jour supplémentaire pour les zones à forts défis sécuritaire. </strong></p>\n<p>Selon les autorités sanitaires, cette vaccination va concerner environ 5.217.000  enfants de moins de 5 ans  (0 à 59 mois) et sera couplée au dépistage de la malnutrition des enfants de 6 à 59 mois.</p>\n<p>Selon les autorités sanitaires, la vaccination anti poliomyélite fait suite à la découverte de cas de poliomyélites au Burkina le 25 mars 2024.</p>\n<p>Pour le conseiller en santé à la direction de la prévention par la vaccination, Vouanda Somé, « la poliomyélite est une maladie extrêmement contagieuse. La maladie n’a pas de traitement curatif et le seul moyen pour lutter contre cette maladie, c’est la prévention, la vaccination».</p>\n<p>Le conseiller en santé à la direction de la prévention par la vaccination, Vouanda Somé, s’exprimait lundi à Ouagadougou au cours d’un atelier de plaidoyer avec les membres de la cellule de veille santé. Cette rencontre a réuni des journalistes, des activistes, des blogueurs, des autorités sanitaires et des partenaires techniques et financiers.</p>\n<p>Selon M. Somé, tous les enfants sont concernés par cette vaccination contre la poliomyélite quel que soit le statut vaccinal de l’enfant.</p>\n<p>Il a précisé que le premier tour de cette campagne, sera couplé au dépistage de la malnutrition des enfants âgés de 6 à 59 mois pour une prise en charge précoce au niveau des formations sanitaires.</p>\n<p>Pour atteindre les objectifs de la campagne, le conseiller en santé a invité les autorités administratives, politiques, coutumières, religieuses, les parents d’enfants et tous les acteurs à s’impliquer afin qu’aucun enfant n’échappe à la vaccination.</p>\n<p>Agence d’information du Burkina</p>\n<p>DNK/no</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Recrutement de policiers: Le gouvernement accorde des quotas aux VDP, aux VADS et aux conjoints des FDS tombés aux combats", "link": "https://www.aib.media/recrutement-de-policiers-le-gouvernement-accorde-des-quotas-aux-vdp-aux-vads-et-aux-conjoints-des-fds-tombees-aux-combats/", "published": "Thu, 09 May 2024 15:21:49 +0000", "summary": "Burina-Recrutement-Police-Quotas Recrutement de policiers: Le gouvernement accorde des quotas aux VDP, aux VADS et aux conjoints des FDS tombés aux combats Ouagadougou, 09 mai 2024 (AIB) – Le gouvernement a accordé des quotas aux Volontaires pour la défense de la Patrie (VDP), aux Volontaires adjoints de sécurité (VADS) et aux conjoints des Forces de défense [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burina-Recrutement-Police-Quotas</strong></p>\n<p><strong>Recrutement de policiers: Le gouvernement accorde des quotas aux VDP, aux VADS et aux conjoints des FDS tombés aux combats</strong></p>\n<p><strong>Ouagadougou, 09 mai 2024 (AIB) – Le gouvernement a accordé des quotas aux Volontaires pour la défense de la Patrie (VDP), aux Volontaires adjoints de sécurité (VADS) et aux conjoints des Forces de défense et de sécurité (FDS) tombés aux combats, dans le recrutement, sur concours direct, de plus de 2000 policiers au compte de 2024.</strong></p>\n<p>Le gouvernement a autorisé «le recrutement sur concours directs de dix (10) Commissaires de police, de vingt (20) Officiers de police et de deux mille (2 000) sous-officiers de police dont cinquante (50) de sexe féminin», indique le compte rendu du conseil de mercredi.</p>\n<p>Selon la même source, «il sera accordé des quotas aux Volontaires pour la défense de la Patrie (VDP), aux Volontaires adjoints de sécurité (VADS) et aux conjoints des Forces de défense et de sécurité (FDS) tombées sur le champ de bataille».</p>\n<p>Le gouvernement a également autorisé au titre de l’année 2024, le recrutement sur concours professionnels de 20 Commissaires de police et 50 Officiers de police.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DNK/no</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le gouvernement déclare «d’utilité publique urgente» la construction d’un établissement d’enseignement scolaire à Ouagadougou", "link": "https://www.aib.media/burkina-le-gouvernement-declare-dutilite-publique-urgente-la-construction-dun-etablissement-denseignement-scolaire-a-ouagadougou/", "published": "Thu, 09 May 2024 15:07:43 +0000", "summary": "Burkina-Education-Infrastructure-Urgence Burkina : Le gouvernement déclare «d’utilité publique urgente» la construction d’un établissement d’enseignement scolaire à Ouagadougou Ouagadougou, 9 mai 2024 (AIB) – Le gouvernement a déclaré d’utilité publique urgente le projet de construction d’un établissement d’enseignement post-primaire et secondaire dans le quartier Bonheur-ville situé secteur 31 de la commune de Ouagadougou. D’un coût de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Education-Infrastructure-Urgence</strong></p>\n<p><strong>Burkina : Le gouvernement déclare «d’utilité publique urgente» la construction d’un établissement d’enseignement scolaire à Ouagadougou</strong></p>\n<p><strong>Ouagadougou, 9 mai 2024 (AIB) – Le gouvernement a déclaré d’utilité publique urgente le projet de construction d’un établissement d’enseignement post-primaire et secondaire dans le quartier Bonheur-ville situé secteur 31 de la commune de Ouagadougou. D’un coût de 285,26 millions FCFA cette infrastructure sera érigée dans une zone où les établissements existants les plus proches sont situés à plus de 10 km. </strong></p>\n<p>&nbsp;</p>\n<p>Le rapport du conseil des ministre de mercredi indique que gouvernement a adopté «un projet de décret déclarant d’utilité publique urgente, le projet de construction d’un établissement d’enseignement post-primaire et secondaire général à Bonheur-ville au secteur 31 dans l’arrondissement n°7 de la commune de Ouagadougou au profit du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales»</p>\n<p>De même, les zones nouvellement loties sont confrontées à un manque et/ou une insuffisance d’infrastructures éducatives pour couvrir tous les niveaux d’enseignement.</p>\n<p>«C’est le cas de Bonheur-ville qui ne dispose pas d’un établissement public d’enseignement secondaire général. Les établissements les plus proches sont les lycées mixte de Gounghin et municipal Venegré, tous situés à plus de 10 km de la zone», déplore le document.</p>\n<p>Face à cette situation, il est initié le présent projet de construction d’un établissement d’enseignement général, ajoute-t-il.</p>\n<p>Le terrain concerné par la construction de cet établissement se situe dans la réserve foncière formant la parcelle 00, lot 38, section 882 d’une superficie de 34 575 m2 environ, précise-t-il.</p>\n<p>Afin de permettre la réalisation du projet, il paraît judicieux pour l’Etat de procéder à une expropriation urgente de cessionnaires au regard de l’utilité publique certaine, mentionne le rapport.</p>\n<p>«Le coût global du projet est estimé à 285 262 000 F CFA, financé par le budget de l’Etat, exercice 2024», précise-t-il.</p>\n<p>L’adoption de ce décret permet l’expropriation dudit terrain pour cause d’utilité publique en vue de la construction d’un établissement post-primaire et secondaire général à Bonheur-ville, conclu le document.</p>\n<p><strong>Agence d’information du Burkina</strong></p>\n<p><strong>DNK/no</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Dagara à l’honneur à la 6e édition du Festival de l’identité culturelle (FESTIC)", "link": "https://www.aib.media/le-dagara-a-lhonneur-a-la-6e-edition-du-festival-de-lidentite-culturelle-festic/", "published": "Thu, 09 May 2024 14:27:34 +0000", "summary": "Burkina-Culture-Identité Le Dagara à l’honneur à la 6e édition du Festival de l’identité culturelle (FESTIC) Ouagadougou 09 mai 2024 (AIB)- La communauté dagara est à l’honneur à la 6e édition du festival de l’identité culturelle (FESTIC) qui a ouvert officiellement ses portes mardi dans le quartier Ouidi de Ouagadougou. «Nous mettons également un point d’honneur [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Culture-Identité</p>\n<p><strong>Le Dagara à l’honneur à la 6e édition du Festival de l’identité culturelle (FESTIC)</strong></p>\n<p>Ouagadougou 09 mai 2024 (AIB)- La communauté dagara est à l’honneur à la 6e édition du festival de l’identité culturelle (FESTIC) qui a ouvert officiellement ses portes mardi dans le quartier Ouidi de Ouagadougou.</p>\n<p>«Nous mettons également un point d’honneur sur la communauté dagara, au cours de la nuit (vendredi soir) de la résilience à laquelle nous invitons tout ceux qui voudraient connaître cette communauté à venir communier de façon fraternelle avec elle », a déclaré le directeur du FESTIC, Christophe Ouédraogo.<br />\n«Nous avons des cultures diverses qui ne sont pas en réalité antagonistes mais qui peuvent contribuer à l’enrichissement mutuel de sorte à ce qu’on puisse vivre ensemble», a renchéri le parrain du festival, Atéridar Galip Somé.<br />\nPour lui, le FESTIC est une initiative à saluer en ce qu&rsquo;il permet aux communautés de bien se découvrir, de bien se connaitre et de travailler ensemble pour améliorer leur quotidien.<br />\nTrois communications sur la communauté dagara seront proposées demain vendredi, par d’imminents chercheurs qui connaissent bien la communauté.<br />\nA croire Atéridar Galip Somé, cela va permettre aux participants de découvrir un certain nombre de spécificités et de poser toutes les questions qui leur permettront de bien connaitre cette communauté qui occupe la bande sud-ouest du Burkina.<br />\nLe Ouidi Naaba Kiiba, quant à lui a exprimé sa joie de recevoir ses «grands parents» que sont les dagaras et a souhaité que la communauté puisse se faire connaitre davantage par un grand nombre de personnes.<br />\nAgence d’Information du Burkina<br />\nAMZ/yos</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Ukraine autorise le recrutement de prisonniers pour son armée, en échange d’une amnistie", "link": "https://www.aib.media/lukraine-autorise-le-recrutement-de-prisonniers-pour-son-armee-en-echange-dune-amnistie/", "published": "Thu, 09 May 2024 14:00:46 +0000", "summary": "Ukraine-Armée-Prisonnier-recrutement L’Ukraine autorise le recrutement de prisonniers pour son armée, en échange d’une amnistie Ouagadougou, 09 mai 2024 (AIB) &#8211; Les députés ukrainiens ont adopté mercredi un projet de loi autorisant certains prisonniers à aller mener le combat contre la Russie, en échange d&#8217;une amnistie, selon plusieurs médias européens. Avec un effectif décimé aux combats [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Ukraine-Armée-Prisonnier-recrutement</p>\n<p><strong>L’Ukraine autorise le recrutement de prisonniers pour son armée, en échange d’une amnistie</strong></p>\n<p>Ouagadougou, 09 mai 2024 (AIB) &#8211; Les députés ukrainiens ont adopté mercredi un projet de loi autorisant certains prisonniers à aller mener le combat contre la Russie, en échange d&rsquo;une amnistie, selon plusieurs médias européens.</p>\n<p>Avec un effectif décimé aux combats face à la Russie, l’Ukraine a reçu l’autorisation légale de recruter des prisonniers pour aller au front. La députée Olena Chouliak, du parti de Volodymyr Zelensky, a précisé sur Facebook que cette mesure concernera uniquement les détenus volontaires, et ne sera pas applicable pour des condamnations pour crimes graves, notamment meurtres, violences sexuelles ou atteintes à la sécurité nationale, rapporte la Radiotélévision suisse (RTS).<br />\nSelon cette députée, le texte a été adopté par 279 voix «pour» en deuxième lecture.<br />\nAgence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bogandé/OSCEP 2024 : École Saint-Pierre sacrée championne en football", "link": "https://www.aib.media/bogande-oscep-2024-ecole-saint-pierre-sacree-championne-en-football/", "published": "Thu, 09 May 2024 13:54:12 +0000", "summary": "Bogandé/OSCEP 2024 : École Saint-Pierre sacrée championne en football Bogandé, (AIB)- La grande finale de la saison sportive et culturelle de la Circonscription d’Education de Base (CEB) de Bogandé a opposé l&#8217;école Tambousgou à celle de Saint-Pierre en football le samedi 4 mai 2024. Saint-Pierre s&#8217;est imposé 1 but à zéro contre Tambousgou. Les activités [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bogandé/OSCEP 2024 : École Saint-Pierre sacrée championne en football</strong></p>\n<p>Bogandé, (AIB)- La grande finale de la saison sportive et culturelle de la Circonscription d’Education de Base (CEB) de Bogandé a opposé l&rsquo;école Tambousgou à celle de Saint-Pierre en football le samedi 4 mai 2024. Saint-Pierre s&rsquo;est imposé 1 but à zéro contre Tambousgou.</p>\n<p>Les activités sportives et culturelles de la Circonscription d’éducation de base de Bogandé, saison 2023-2024, se sont achevées le samedi 4 mai 2024 par la grande finale en football qui a opposé l&rsquo;école Tambousgou à celle de Saint-Pierre sur le terrain de l&rsquo;école primaire Youra-Yaari.</p>\n<p>Les deux équipes ont montré au public un jeu plaisant et ambitieux . Après une première mi-temps soldée par un score nul et vierge(0#0), à la reprise les joueurs ont affiché de part et d&rsquo;autres une ferme volonté de repartir avec le prestigieux trophée mis en jeu.</p>\n<p>L&rsquo;équipe Tambousgou met la pression sur Saint-Pierre et obtient un penalty. Le jeune gardien de buts, Nadinga Jean d&rsquo;Arc, arrête le tir.</p>\n<p>Galvanisée par cette ratée de Tambousgou, Saint-Pierre revient avec de nouvelles ambition en mettant le pied sur le ballon ce qui s&rsquo;avère payant.</p>\n<p>Elle obtient un coup franc, situé à une vingtaine de mètres des buts. D&rsquo;une très belle frappe enveloppée, Namoano Rayan crucifie le gardien et marque. 1 but à zéro pour Saint-Pierre.</p>\n<p>Les assauts de Tambousgou demeurent vaines jusqu&rsquo;au coup de sifflet final.</p>\n<p>L&rsquo;équipe championne reçoit un jeu de maillots, un ballon, une somme de 30.000 francs et le trophée. L&rsquo;école primaire publique Tambousgou se console avec un jeu de maillots, un ballon et une enveloppe financière de 25.000 francs . Les équipes classées 3e et 4e ont été également primées.</p>\n<p>Des prix ont été également remis aux meilleurs compétiteurs en saut en longueur, danse traditionnelle, play-back, théâtre , récital et chant. Le pari de l&rsquo;organisation de l&rsquo;édition est gagné.</p>\n<p>Le chef de la Circonscription d&rsquo;Education de Base de Bogandé , l&rsquo;inspecteur Flavien Yougbaré a remercié les différents donateurs et ses plus proches collaborateurs pour les efforts consentis.</p>\n<p>Le représentant du Parrain, Yendié Lankoandé a exprimé la satisfaction du parrain pour le choix porté sur sa personne. Pour lui , les joueurs ont livré un match plaisant avec à la clé, le fair-play.</p>\n<p>Les acteurs se sont donnés rendez-vous à la prochaine édition en 2025.<br />\nAgence d’information du Burkina<br />\nOyé Ardjima Yempabou TINDANO<br />\nAIB GNAGNA</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : STIQ, le nouveau salon pour la promotion des matières premières locales de qualité", "link": "https://www.aib.media/burkina-stiq-le-nouveau-salon-pour-la-promotion-des-matieres-premieres-locales-de-qualite/", "published": "Thu, 09 May 2024 13:51:32 +0000", "summary": "Burkina : STIQ, le nouveau salon pour la promotion des matières premières locales de qualité Ouagadougou, 8 mai 2024 (AIB)- Le groupe Improve a annoncé mercredi à la presse, la tenue le mois prochain de la première édition du Salon international de la transformation, de l’innovation et de la qualité (STIQ). Du 6 au 8 [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : STIQ, le nouveau salon pour la promotion des matières premières locales de qualité</strong></p>\n<p>Ouagadougou, 8 mai 2024 (AIB)- Le groupe Improve a annoncé mercredi à la presse, la tenue le mois prochain de la première édition du Salon international de la transformation, de l’innovation et de la qualité (STIQ).</p>\n<p>Du 6 au 8 juin 2024 prochain se tiendra dans la salle de conférence de Ouaga 2000, la première édition du Salon international de la transformation, de l’innovation et de la qualité (STIQ), une initiative qui vise la promotion de la qualité, l’innovation et la transformation des matières premières locales en produits finis.</p>\n<p>Selon le commissaire du (STIQ), Raoul Béré, le salon offrira des opportunités aux entreprises agro-industrielles, les entreprises énergétiques et minières, les équipementiers, les logisticiens.</p>\n<p>Pour M. Béré, le salon permettra également une valorisation des entreprises de la sous- région et de l’international à travers entre autres la promotion des initiatives à forte valeur ajoutée et la suscitation de l’auto-employabilité et l’entreprenariat chez les jeunes à travers des modèles de réussite.</p>\n<p>Le STIC sera meublé par des expositions, des panels, des rencontres B2B entre les différents acteurs et sera couronné par des distinctions de plusieurs natures aux différents acteurs, a expliqué Raoul Béré.</p>\n<p>Pour les organisateurs, le salon servira aussi de vitrine pour les organismes d&rsquo;accréditation et de certification, les cabinets d&rsquo;expertises en qualité, les investisseurs, les institutions financières, les entreprises du numérique, les structures de normalisation, de la métrologie et de la qualité et des start-ups.<br />\nAgence d’information du Burkina<br />\nCB/AMZ/yos</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : La 6e édition du FESTIC axée sur le rôle de l’identité culturelle dans la construction de la paix", "link": "https://www.aib.media/burkina-la-6e-edition-du-festic-axee-sur-le-role-de-lidentite-culturelle-dans-la-construction-de-la-paix/", "published": "Thu, 09 May 2024 13:47:23 +0000", "summary": "Burkina : La 6e édition du FESTIC axée sur le rôle de l’identité culturelle dans la construction de la paix Ouagadougou, 08 mai 2024 (AIB)-La 6e édition du Festival des identités culturel (FESTIC) placée sous le thème : « identité et construction de la paix » a été officiellement lancée, mardi dans le quartier Ouidi [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina : La 6e édition du FESTIC axée sur le rôle de l’identité culturelle dans la construction de la paix</strong></p>\n<p>Ouagadougou, 08 mai 2024 (AIB)-La 6e édition du Festival des identités culturel (FESTIC) placée sous le thème : « identité et construction de la paix » a été officiellement lancée, mardi dans le quartier Ouidi de Ouagadougou.</p>\n<p>« Il y a la nécessité de comprendre l&rsquo;impact de l&rsquo;identité culturelle sur la paix afin de promouvoir la coexistence pacifique et construire des sociétés résilientes», dans un contexte de décompositions-recompositions des identités culturelles, a déclaré le secrétaire général du ministère en charge de la culture Fidèle Aymar Tamini.</p>\n<p>Il s’exprimait mardi à Ouidi, au nom du ministre en charge de la Culture, Emmanuel Ouédraogo, patron du festival de la 6e édition du Festival des identités culturel (FESTIC).</p>\n<p>Pour le Secrétaire général, FESTIC, constitue dans le contexte actuel du pays, une vitrine pour valoriser la diversité culturelle comme un champ fertile pour cultiver la découverte de soi et celle de l&rsquo;autre, et la tolérance qui sont des valeurs inconditionnelles pour construire la paix.</p>\n<p>Pour la présidente du comité d’organisation Kadidia Sidibé, cette manifestation offre l’opportunité de célébrer le cinéma africain et vulgariser davantage les valeurs de l’Afrique.</p>\n<p>« Nous sommes fermement convaincus que la crise que connait le pays saurait perdurer face à la résilience et de la détermination des peuples à restaurer en paix », a-t-elle déclaré.</p>\n<p>Selon le directeur du FESTIC Christophe Ouédraogo a souligné que 25 films seront projetés sur le site de Ouidi et à la cité universitaire de l’Institut des sciences (IDS) pour monter comment sociétés qui ont connu des crises les ont surmontées pour se reconstruire.</p>\n<p>En outre, au cours de ce festival qui déroulera jusqu’au 11 mai une trentaine de comédiens approfondiront leurs connaissances avec des talents confirmés tels que Issaka Ouédraogo et Laure Guiré, sans oublier la nuit des dagaras, a indiqué directeur du FESTIC.<br />\nAgence d’information du Burkina<br />\nAMZ/yos</p>"}]}
{"source": "Le Pays", "title": "RESULTATS DE LA PRESIDENTIELLE AU TCHAD  : La fin d’un faux suspense !", "link": "https://lepays.bf/resultats-de-la-presidentielle-au-tchad-la-fin-dun-faux-suspense/", "published": "Thu, 09 May 2024 20:49:50 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TCHAD.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Annoncés pour le 21 mai prochain, soit deux semaines après le déroulement du scrutin, les résultats de la présidentielle au Tchad ont été rendus publics le 9 mai dernier. Pourquoi un tel revirement qui semble avoir surpris plus d’un ? Même si l’Autorité nationale de gestion [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/resultats-de-la-presidentielle-au-tchad-la-fin-dun-faux-suspense/\">RESULTATS DE LA PRESIDENTIELLE AU TCHAD  : La fin d’un faux suspense !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "TENSIONS ENTRE NIAMEY ET COTONOU   : Il faut privilégier les intérêts des peuples", "link": "https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples/", "published": "Thu, 09 May 2024 18:08:58 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"172\" src=\"https://lepays.bf/wp-content/uploads/2024/05/TNESIONS.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"292\" />C’est un nouvel épisode de tensions dans les relations entre Cotonou et Niamey. En effet, les autorités béninoises ont décidé, le 6 mai dernier, de bloquer l’embarquement du pétrole brut nigérien en interdisant leurs eaux aux bateaux qui devraient assurer le transport de la matière [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/tensions-entre-niamey-et-cotonou-il-faut-privilegier-les-interets-des-peuples/\">TENSIONS ENTRE NIAMEY ET COTONOU   : Il faut privilégier les intérêts des peuples   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INVESTITURE DE GBAGBO PAR LE PPA-CI POUR LA PRESIDENTIELLE DE 2025 : Le tout n’est pas d’être candidat…", "link": "https://lepays.bf/investiture-de-gbagbo-par-le-ppa-ci-pour-la-presidentielle-de-2025-le-tout-nest-pas-detre-candidat/", "published": "Thu, 09 May 2024 18:03:34 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/GBAGBO.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" /> Après avoir été désigné porte-étendard du parti par le Comité central quelques semaines plus tôt, c’est ce 10 mai 2024 que l’ancien président ivoirien, Laurent Gbagbo, sera formellement et solennellement investi par le Parti des peuples africains – Côte d’Ivoire (PPA-CI), comme son candidat à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/investiture-de-gbagbo-par-le-ppa-ci-pour-la-presidentielle-de-2025-le-tout-nest-pas-detre-candidat/\">INVESTITURE DE GBAGBO PAR LE PPA-CI POUR LA PRESIDENTIELLE DE 2025 : Le tout n’est pas d’être candidat…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "QUETE DE L’AUTOSUFFISANCE ALIMENTAIRE AU BURKINA   : Équiper les producteurs agricoles c’est bien, mais…", "link": "https://lepays.bf/quete-de-lautosuffisance-alimentaire-au-burkina-equiper-les-producteurs-agricoles-cest-bien-mais/", "published": "Thu, 09 May 2024 17:58:20 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Quatre cents tracteurs, 710 motopompes, 239 motoculteurs! C’est une véritable armada que le chef de l’Etat déploie pour lancer son offensive agricole pour la saison pluvieuse qui se profile à l’horizon. Ces puissantes machines flambant neuves ont été officiellement remises le 6 mai dernier, avec [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/quete-de-lautosuffisance-alimentaire-au-burkina-equiper-les-producteurs-agricoles-cest-bien-mais/\">QUETE DE L’AUTOSUFFISANCE ALIMENTAIRE AU BURKINA   : Équiper les producteurs agricoles c’est bien, mais…</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SEMAINE DE POKO : 8 façons pour un homme de dire « je t’aime »", "link": "https://lepays.bf/semaine-de-poko-8-facons-pour-un-homme-de-dire-je-taime/", "published": "Thu, 09 May 2024 17:54:39 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />En effet, trois petits mots que  les hommes ont parfois du mal à sortir. Parce qu’ils sont timides ? Parce qu’ils ne savent pas comment le dire ? Quoi qu’il en soit, ils ont trouvé leurs techniques pour vous l’avouer. Ils vous aiment et vous le [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/semaine-de-poko-8-facons-pour-un-homme-de-dire-je-taime/\">SEMAINE DE POKO : 8 façons pour un homme de dire « je t’aime »   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS !", "link": "https://lepays.bf/il-etait-temps-242/", "published": "Thu, 09 May 2024 17:50:17 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Le Conseil des ministres, en sa séance ordinaire du 8 mai dernier, a adopté un décret portant modalités de mise en exploitation des plateformes numériques de l’Administration publique. Cette mesure traduit la volonté du gouvernement d’accélérer la dématérialisation des procédures et services de l’Administration publique. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-242/\">IL ETAIT TEMPS !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PRESIDENTIELLE AU TCHAD : A qui profite la longue attente des résultats ?", "link": "https://lepays.bf/presidentielle-au-tchad-a-qui-profite-la-longue-attente-des-resultats/", "published": "Tue, 07 May 2024 18:42:38 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/DEBY.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Près de 8 millions d’électeurs étaient appelés aux urnes, le 6 mai 2024 dernier, pour choisir celui qui présidera aux destinées du Tchad pour les cinq prochaines années. Cette élection met fin à trois ans de Transition ; ce qui permettra au pays de renouer avec [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/presidentielle-au-tchad-a-qui-profite-la-longue-attente-des-resultats/\">PRESIDENTIELLE AU TCHAD : A qui profite la longue attente des résultats ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIALOGUE INTER-MALIENS   : Seuls doivent primer les intérêts du Mali", "link": "https://lepays.bf/dialogue-inter-maliens-seuls-doivent-primer-les-interets-du-mali-2/", "published": "Tue, 07 May 2024 18:37:37 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/05/MALI-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Après les phases communale et régionale, s’est ouverte, le 6 mai 2024, la phase nationale et terminale du dialogue inter-Maliens. Ces palabres entre Maliens « sans intervention extérieur », sont censés trouver des solutions aux problèmes que vit le pays. Ils font suite à la mise à mort [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/dialogue-inter-maliens-seuls-doivent-primer-les-interets-du-mali-2/\">DIALOGUE INTER-MALIENS   : Seuls doivent primer les intérêts du Mali</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DIOMAYE FAYE CHEZ ADO  :  Une nouvelle ère dans les relations Abidjan-Dakar ?", "link": "https://lepays.bf/diomaye-faye-chez-ado-une-nouvelle-ere-dans-les-relations-abidjan-dakar/", "published": "Tue, 07 May 2024 18:33:02 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"164\" src=\"https://lepays.bf/wp-content/uploads/2024/05/FAYE.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"306\" />Après la Mauritanie, la Gambie et la Guinée-Bissau, le président sénégalais nouvellement élu, Bassirou Diomaye Faye, était, le 7 mai dernier, en Côte d’Ivoire pour une visite d’amitié et de travail à son homologue ivoirien, Alassane Dramane Ouattara (ADO). Une quatrième sortie en un peu [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/diomaye-faye-chez-ado-une-nouvelle-ere-dans-les-relations-abidjan-dakar/\">DIOMAYE FAYE CHEZ ADO  :  Une nouvelle ère dans les relations Abidjan-Dakar ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-204/", "published": "Tue, 07 May 2024 18:19:14 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Un couple qui s’offre en spectacle en se frappant publiquement. C’est, du moins, ce qui s’est passé, le week-end écoulé, dans un quartier de Ouagadougou, laissant perplexe plus d’un. Voyez-vous ? C’est tout simplement ridicule et affreux. Certes, il est vrai que chaque couple vit les [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-204/\">PLUS JAMAIS ÇA !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO : Tout est accompli pour Faure !", "link": "https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure-2/", "published": "Mon, 06 May 2024 19:48:24 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"183\" src=\"https://lepays.bf/wp-content/uploads/2024/05/togo-1.jpeg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"275\" />Les résultats du scrutin du 29 avril dernier au Togo, sont connus.  Et le moins que l’on puisse dire, c’est que c’est un véritable raz-de-marée électoral que l’Union pour la République (UNIR), le parti au pouvoir, a réalisé en remportant 108 sièges sur 113. C’est [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/victoire-du-parti-au-pouvoir-aux-legislatives-sur-fond-de-revision-constitutionnelle-au-togo-tout-est-accompli-pour-faure-2/\">VICTOIRE DU PARTI AU POUVOIR AUX LEGISLATIVES SUR FOND DE REVISION CONSTITUTIONNELLE AU TOGO : Tout est accompli pour Faure !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "VERS UN TROISIEME MANDAT EN RDC : Félix Tshisékedi prépare-t-il les esprits ?", "link": "https://lepays.bf/vers-un-troisieme-mandat-en-rdc-felix-tshisekedi-prepare-t-il-les-esprits-2/", "published": "Mon, 06 May 2024 19:45:30 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"600\" src=\"https://lepays.bf/wp-content/uploads/2024/05/RDC-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"800\" />L’idée fait déjà son chemin en République démocratique du Congo (RDC). Et tout porte à croire qu’elle prendra forme dans les semaines ou mois à venir. Il s’agit, en effet, du projet de révision de la Constitution qui s’est invité au débat lors de la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/vers-un-troisieme-mandat-en-rdc-felix-tshisekedi-prepare-t-il-les-esprits-2/\">VERS UN TROISIEME MANDAT EN RDC : Félix Tshisékedi prépare-t-il les esprits ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Burkina: les hommages du gouvernement à Pierre Claver Damiba", "link": "https://libreinfo.net/pierre-claver-damiba-hommage/?utm_source=rss&utm_medium=rss&utm_campaign=pierre-claver-damiba-hommage", "published": "Fri, 10 May 2024 00:39:15 +0000", "summary": "<p>Le Premier ministre burkinabè Apollinaire Kyélem de Tambela était jeudi soir au domicile mortuaire de l&#8217;ancien ministre Pierre Claver Damiba à Ouagadougou pour rendre hommage au défunt. La Rédaction    Le chef du gouvernement burkinabè Apollinaire Kyélem De Tambela a rendu hommage ce jeudi 9 mai 2024 à l’ancien ministre du Plan sous la Haute-Volta, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/pierre-claver-damiba-hommage/\">Burkina: les hommages du gouvernement à Pierre Claver Damiba</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Premier ministre burkinabè Apollinaire Kyélem de Tambela était jeudi soir au domicile mortuaire de l&rsquo;ancien ministre Pierre Claver Damiba à Ouagadougou pour rendre hommage au défunt.</strong></p>\n<p><a href=\"http://www.libreinfo.net\">La Rédaction</a> <a href=\"http://www.libreinfo.net\">  </a></p>\n<p>Le chef du gouvernement burkinabè Apollinaire Kyélem De Tambela a rendu <a href=\"https://libreinfo.net/pierre-claver-damiba-institut-free-afrik-hommage/\">hommage</a> ce jeudi 9 mai 2024 à l’ancien ministre du Plan sous la Haute-Volta, Pierre Claver Damiba à son domicile à Ouagadougou.</p>\n<p>Pierre Claver Damiba, premier président exécutif de la Banque Ouest africaine de développement (BOAD) est décédé à Ouagadougou le 1 mai 2024,à l’âge de 87 ans, au centre hospitalier universitaire de Tengandogo.</p>\n<p><a href=\"https://libreinfo.net/deces-pierre-claver-damiba/\">Pierre Claver Damiba</a> sera inhumé ce vendredi 10 mai 2024 au sanctuaire familial au cimetière municipal de Goughin à Ouagadougou selon une annonce de la famille.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net </a></p><p>The post <a href=\"https://libreinfo.net/pierre-claver-damiba-hommage/\">Burkina: les hommages du gouvernement à Pierre Claver Damiba</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Europa League: Edmond Tapsoba et ses coéquipiers en finale", "link": "https://libreinfo.net/europa-league-edmond-tapsoba/?utm_source=rss&utm_medium=rss&utm_campaign=europa-league-edmond-tapsoba", "published": "Thu, 09 May 2024 23:27:01 +0000", "summary": "<p>Le Bayer Leverkusen est qualifié pour la finale de l&#8217;Europa League 2023-2024. Ce jeudi soir, le club allemand a arraché sa qualification à domicile face au club italien de l&#8217;As Rome. Par Hakim Hien  Le Bayer Leverkusen a encore confirmé jeudi soir sa pleine forme en championnat et en Europa League. Ce soir, le club [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/europa-league-edmond-tapsoba/\">Europa League: Edmond Tapsoba et ses coéquipiers en finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Bayer Leverkusen est qualifié pour la finale de l&rsquo;Europa League 2023-2024. Ce jeudi soir, le club allemand a arraché sa qualification à domicile face au club italien de l&rsquo;As Rome.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Le Bayer Leverkusen a encore confirmé jeudi soir sa pleine forme en championnat et en Europa League. Ce soir, le club allemand a disputé son 49ème match consécutif sans défaite toute compétition confondue.</p>\n<p>L&rsquo;équipe de l&rsquo;international burkinabè Edmond Tapsoba s&rsquo;est montrée très solide en revenant au score dans les dernières minutes du jeu (97ème min) alors qu&rsquo;elle était menée par l&rsquo;AS Rome 2 buts à 1.</p>\n<p>Au score final, les deux clubs se quittent sur un match nul 2 à 2. Victorieux au match aller à Rome, le Bayer Leverkusen se qualifie in extrémis pour la finale du 22 mai à Dublin.</p>\n<p>Dejà <a href=\"https://libreinfo.net/burkina-sport-edmond-tapsoba/\">champion d&rsquo;Allemagne 2024, Edmond Tapsoba</a> et ses coéquipiers iront chercher la coupe pour la deuxième fois de l&rsquo;histoire du club en Europa League après 1988. Ils joueront contre le club italien l&rsquo;Atalanta Bergame à Dublin en Irlande.</p>\n<p>C&rsquo;est une finale historique pour le burkinabè Edmond Tapsoba très en forme cette saison. Il a d&rsquo;ailleurs été aligné deux fois 90 min au match aller comme au match retour.</p>\n<p>Si la trajectoire d&rsquo;invincibilité reste telle, Edmond et ses camarades sont rassurés de remporter un triplé cette saison (champion d&rsquo;Allemagne, Europa League et la coupe d&rsquo;Allemagne dont ils sont qualifiés pour la finale).</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/europa-league-edmond-tapsoba/\">Europa League: Edmond Tapsoba et ses coéquipiers en finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ouagadougou : les chrétiens de la paroisse Christ Roi ont célébré l’Ascension dans la joie", "link": "https://libreinfo.net/ouagadougou-les-chretiens-de-la-paroisse-christ-roi-ont-celebre-lascension-dans-la-joie/?utm_source=rss&utm_medium=rss&utm_campaign=ouagadougou-les-chretiens-de-la-paroisse-christ-roi-ont-celebre-lascension-dans-la-joie", "published": "Thu, 09 May 2024 19:21:43 +0000", "summary": "<p>La paroisse Christ Roi de l&#8217;Univers de Pissy a célébré l&#8217;Ascension de Jésus, ce jeudi 9 mai 2024, en communion avec les chrétiens du monde entier. Cet événement majeur du calendrier liturgique catholique marque la montée de Jésus au ciel, 40 jours après sa résurrection. Par André-Martin Bado C&#8217;est avec joie que les chrétiens catholiques [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ouagadougou-les-chretiens-de-la-paroisse-christ-roi-ont-celebre-lascension-dans-la-joie/\">Ouagadougou : les chrétiens de la paroisse Christ Roi ont célébré l’Ascension dans la joie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>La paroisse Christ Roi de l&rsquo;Univers de Pissy a célébré l&rsquo;Ascension de Jésus, ce jeudi 9 mai 2024, en communion avec les chrétiens du monde entier. Cet événement majeur du calendrier liturgique catholique marque la montée de Jésus au ciel, 40 jours après sa résurrection.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado</a></b></p>\n<p><span style=\"font-weight: 400;\">C&rsquo;est avec joie que les chrétiens catholiques ont célébré cette fête de l&rsquo;Ascension, la montée de Jésus vers Dieu le Père. Cette élévation de Jésus, après sa résurrection, est le fondement de la foi chrétienne en Christ. </span></p>\n<p><span style=\"font-weight: 400;\">Prières et actions de grâce pour la cohésion sociale, mais aussi les sacrements du baptême et de la confirmation, ont meublé cette célébration solennelle.</span></p>\n<p><span style=\"font-weight: 400;\">Au cours de la célébration, le vicaire de la paroisse, l&rsquo;abbé Luc Tiendrebeogo, a félicité les nouveaux baptisés. Il les a invités à avoir une relation vivante avec Dieu et à être les témoins du Christ partout dans le monde. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81253\" style=\"width: 1040px;\"><img alt=\"L'abbé Luc Tiendrebeogo\" class=\"size-full wp-image-81253\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA0078.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81253\">L&rsquo;abbé Luc Tiendrebeogo</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Pour lui, l&rsquo;ascension de Jésus symbolise la volonté divine de répandre le message de l&rsquo;Évangile auprès de toutes les nations. Selon cette perspective, ceux qui adhèrent à cette foi seront sauvés, tandis que ceux qui ne la croient pas seront condamnés.</span></p>\n<p><span style=\"font-weight: 400;\">Cependant, l&rsquo;abbé a interpellé les chrétiens à faire attention à ne pas profaner leur corps par </span><b><i>«des pratiques comme la dépigmentation, les méthodes contraceptives, le port des chaînes au pied ou encore des habillements inappropriés qui n&rsquo;honorent pas Dieu».</i></b></p>\n<p><span style=\"font-weight: 400;\">Parmi les fidèles présents, Clément Nikiéma a partagé son expérience. Pour lui, c&rsquo;est un jour spécial qui rappelle aux chrétiens que Jésus est toujours avec eux, même s&rsquo;il n&rsquo;est plus physiquement présent sur terre. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81254\" style=\"width: 1040px;\"><img alt=\"Clément Nikiéma, fidèle catholique \" class=\"size-full wp-image-81254\" height=\"468\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA0083.jpg\" width=\"1040\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81254\">Clément Nikiéma, fidèle catholique</figcaption></figure>\n<p><b><i>«C&rsquo;est l&rsquo;occasion de confier nos soucis, nos joies et nos peines à Jésus et de confier notre pays, le Burkina Faso, afin que la paix revienne»</i></b><span style=\"font-weight: 400;\">, a-t-il déclaré.</span></p>\n<p><span style=\"font-weight: 400;\">Une autre fidèle, Gisèle Go, a exprimé sa reconnaissance envers Dieu. Selon elle, la célébration de <a href=\"https://libreinfo.net/burkina-faso-la-coincidence-entre-lascension-et-le-ramadan-est-un-message-fort-de-dieu-abbe-richard-zongo/\"><strong>l&rsquo;Ascension</strong></a> est </span><b><i>«un puissant rappel de notre lien avec Dieu et avec les autres membres de notre communauté. C&rsquo;est un moment où nous nous rassemblons dans la prière et le partage de notre foi.»</i></b></p>\n<p><span style=\"font-weight: 400;\">Elle ajoute que l&rsquo;homélie du prêtre l&rsquo;a beaucoup touchée, l&rsquo;encourageant à être une bonne chrétienne, à incarner et refléter l&rsquo;Église dans sa vie.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/ouagadougou-les-chretiens-de-la-paroisse-christ-roi-ont-celebre-lascension-dans-la-joie/\">Ouagadougou : les chrétiens de la paroisse Christ Roi ont célébré l’Ascension dans la joie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Livreur de marchandises à Ouagadougou: une journée marathon avec Drissa Diallo", "link": "https://libreinfo.net/drissa-diallo-livreur/?utm_source=rss&utm_medium=rss&utm_campaign=drissa-diallo-livreur", "published": "Thu, 09 May 2024 16:28:35 +0000", "summary": "<p>Le métier de livreur se développe de plus en plus à Ouagadougou. Ceux qui font ce métier sont, pour la plupart, de jeunes gens qui sillonnent tous les quartiers de la capitale burkinabè pour faire la livraison de colis et diverses marchandises. Libreinfo.net a suivi l’un d’entre eux, Drissa Diallo dans ce marathon de la [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/drissa-diallo-livreur/\">Livreur de marchandises à Ouagadougou: une journée marathon avec Drissa Diallo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Le métier de livreur se développe de plus en plus à Ouagadougou. Ceux qui font ce métier sont, pour la plupart, de jeunes gens qui sillonnent tous les quartiers de la capitale burkinabè pour faire la livraison de colis et diverses marchandises. <a href=\"http://www.libreinfo.net\">Libreinfo.net</a> a suivi l’un d’entre eux, Drissa Diallo dans ce marathon de la livraison. C’était le lundi 6 mai 2024. Reportage.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a></b></p>\n<p><span style=\"font-weight: 400;\">Il est 8h du matin, quand nous arrivons au quartier la Trame d’accueil de Ouaga 2000, dans la capitale du Burkina Faso, pour un rendez-vous avec un livreur du nom de Drissa Diallo, joint auparavant au téléphone.</span></p>\n<p><span style=\"font-weight: 400;\">C’est un jeune homme de taille moyenne. Il est vêtu d’un T-shirt rouge gris sale, cache-nez bien en place, des lunettes protégeant ses yeux. </span><span style=\"font-weight: 400;\">Drissa Diallo, 32 ans, nous informe qu&rsquo;il attend un coup de fil pour débuter sa journée.  </span></p>\n<p><span style=\"font-weight: 400;\">Les yeux fixés sur son téléphone portable, il commande son petit déjeuner composé d’un quart de sandwich et d’une tasse de thé. À</span><span style=\"font-weight: 400;\"> peine le déjeuner servi qu’un coup de fil le fait lever devant sa tasse de thé et son sandwich.</span></p>\n<p><span style=\"font-weight: 400;\">Il nous lance, en tant que son compagnon du jour:<em><strong> « Ah ! vous ne pourrez pas prendre quelque chose, journaliste, car nous devons partir très rapidement ! ».</strong></em> </span><span style=\"font-weight: 400;\">Il enfourche sa motocyclette de couleur rouge, pour la direction d’une entreprise de la place qui a besoin de ses services. Nous le suivons.</span></p>\n<h2><strong>«Ma vie rime avec livraison »</strong></h2>\n<p><span style=\"font-weight: 400;\">Le quotidien de Drissa Diallo, commence. Après quelques minutes d’attente devant l’entreprise pour laquelle il fait des livraisons, le jeune Diallo ressort avec un bon de commande des clients. </span></p>\n<p><em><strong>«Aujourd’hui, nous dit-il, sur ma liste, j’ai 12 produits à livrer dans plusieurs quartiers de la ville de Ouagadougou. » </strong></em><span style=\"font-weight: 400;\">Le jeune Diallo cite rapidement les quartiers à parcourir. Il s’agit, entre autres, de Sanyiri, de Karpala, de Kossodo, de Saaba, de Wemtenga de Nioko 1 et 2, tous des localités de la ville de Ouagadougou.</span></p>\n<p><span style=\"font-weight: 400;\">Un coup de fil interrompt momentanément ses explications. C’est un client prêt à recevoir son colis qui l’appelle et insiste. On imagine que le client est pressé de recevoir sa marchandise.</span></p>\n<p><span style=\"font-weight: 400;\">D’un sourire, le jeune homme, surnommé «<em><strong>Rougeau</strong></em> » dans son quartier à cause de son teint clair, démarre son engin d’un coup de pédale: direction quartier Karpala, lance-t-il, </span><span style=\"font-weight: 400;\"><em><strong>«ma vie rime avec livraison et il faut chaque jour répondre présent pour satisfaire les clients »</strong> </em>dit-il, l’air préoccupé.</span></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_81243\" style=\"width: 1080px;\"><img alt=\"Drissa Diallo prêt pour une livraison dans un quartier de Ouagadougou\" class=\"size-full wp-image-81243\" height=\"811\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA0016.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81243\">Drissa Diallo prêt pour une livraison dans un quartier de Ouagadougou</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Pour rallier le quartier Karpala, Diallo emprunte des raccourcis. Même si souvent le respect des feux tricolores par le livreur laisse à désirer, le « <em><strong>Rougeau</strong></em> » connaît parfaitement les zones dans lesquelles il intervient. </span></p>\n<p><span style=\"font-weight: 400;\">En fonction souvent de la proximité des quartiers, il emprunte des ruelles appelées « <em><strong>six-mètres</strong></em> » pour être plus rapide. </span><span style=\"font-weight: 400;\">Arrivé dans le quartier indiqué pour la livraison, il s’arrête, sort son téléphone pour s’assurer de l’indication exacte de la maison .</span></p>\n<h2><strong>Entre humeurs et satisfactions&#8230;</strong></h2>\n<p><span style=\"font-weight: 400;\">Quelques instants après, le livreur Diallo est devant la porte. </span><span style=\"font-weight: 400;\">A. Konkobo, à qui il doit remettre le produit commandé, est déjà là, devant sa porte. Malgré le sourire et la main tendue du livreur, M. Konkobo est resté passif.</span></p>\n<p><span style=\"font-weight: 400;\">Puis il commence à se plaindre , <em><strong>«Drissa Diallo, tu n’es pas sérieux. J’ai failli appeler la patronne pour annuler ma commande car tu as pris beaucoup de temps pour la livraison. » </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Toujours avec sourire aux lèvres, le livreur Diallo demande pardon, mais  M. Konkobo ne semble pas l’avoir pardonné. </span><span style=\"font-weight: 400;\">Ce dernier prend tout de même le produit, donne l’argent nécessaire sans dire un mot de plus au livreur.</span></p>\n<p><span style=\"font-weight: 400;\">Un peu plus loin, Diallo nous explique que, <em><strong>« souvent, les clients ont raison et c’est leur droit ; mais souvent aussi, avec la circulation, ce n’est pas facile… Il faut faire avec leurs humeurs»</strong></em> .</span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Une des difficultés que je rencontre souvent avec des clients, c’est qu’ils disent ne plus vouloir de la marchandise qu’ils ont pourtant commandée»</strong></em>, raconte notre interlocuteur.</span></p>\n<p><span style=\"font-weight: 400;\">Heureusement, dit Idrissa, que ce n’est pas le cas avec ce client. <em><strong>«Nous devons repartir vers l’hôpital de Bogodogo pour livrer un mini-aspirateur»</strong>,</em> dit-il. </span><span style=\"font-weight: 400;\">Cette fois-ci, c&rsquo;est dans un service de la SONABEL (Société nationale burkinabè d’électricité). E. Taparga, un client reçoit le livreur du jour dans une bonne ambiance. </span></p>\n<p><span style=\"font-weight: 400;\">Il examine le mini-aspirateur puis refuse de le prendre. Pour lui,<em><strong> « l’appareil est trop petit pour le prix de 19 900 F CFA. Donc, il ne peut pas le prendre.» </strong></em></span><span style=\"font-weight: 400;\">À peine a-t-il fini qu’un autre client appelle et donne sa position. <em><strong>« Je suis vers le lycée Thomas Sankara ».</strong></em> Le livreur se retourne vers nous, et annonce la nouvelle destination.</span></p>\n<p><span style=\"font-weight: 400;\">Arrivé dans les environs du lycée, Diallo relance le client qui lui indique un maquis. À</span><span style=\"font-weight: 400;\"> l’endroit précis, Drissa lui tend sa marchandise, il l’examine pendant quelques minutes, demande s’il peut payer les frais en ligne. </span><span style=\"font-weight: 400;\"><em><strong>« Sans faute ! »</strong></em> lui répond le livreur. Le client, visiblement satisfait, loue l’abnégation du jeune livreur et l’encourage.         </span></p>\n<p><span style=\"font-weight: 400;\">Après Karpala, Diallo s’assure, au téléphone, s’il peut passer au domicile d’une cliente. </span><span style=\"font-weight: 400;\">Après confirmation par celle-ci, Diallo, sous un soleil au zénith, est de nouveau en route. Direction quartier Wemtenga, cette fois-ci pour remettre un produit à une dame dénommée Thérèse. </span></p>\n<p><span style=\"font-weight: 400;\">Sur les lieux, Diallo sort le produit de son sac et le tend à la dame. Après vérification, celle-ci dit reconnaître le produit commandé. </span><span style=\"font-weight: 400;\">Elle dit être satisfaite du service du Drissa Diallo qui a livré le colis à l’heure indiquée. </span></p>\n<p><span style=\"font-weight: 400;\">En empochant les frais de cette livraison, Diallo propose d’autres services à la dame notamment de la broderie. </span><span style=\"font-weight: 400;\"><em><strong>«Je fais d’autres petits boulots ; tant que tu n’as pas encore trouvé une stabilité sociale, il ne faut pas arrêter de tenter, surtout à Ouaga ici »</strong> </em>nous lance-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">Un autre client appelle et donne sa position, dans le quartier Karpala. </span><span style=\"font-weight: 400;\">De Wemtenga, nous nous dirigeons vers Kossodo pour une autre livraison. En cours de route, le portable de Diallo sonne sans cesse. </span><span style=\"font-weight: 400;\">Il finit par s’arrêter pour décrocher. C’est le client de Kossodo qui rappelle :<em><strong> « Je ne suis plus disponible pour le moment ; il faut repasser demain. »</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Ce rendez-vous manqué de Kossodo va conduire Drissa Diallo à Saaba. Et après Saaba, il doit revenir en ville vers le collège de la Salle pour d’autres livraisons. </span></p>\n<h2><strong>Pas de sot métier !</strong></h2>\n<p><span style=\"font-weight: 400;\">Diallo explique que dans ce <a href=\"https://libreinfo.net/entrepreneuriat-rabi-sawadogo/\"><strong>métier</strong></a>, il arrive à joindre les deux bouts surtout que l’entreprise prend en charge les frais de communication et la révision de la moto. </span></p>\n<p>Ce n’est pas énorme mais déjà c’est un effort. Dans ce métier, poursuit-il, il y a une heure de démarrage le matin mais pas d’heure pour la descente. <em><strong>« Souvent, nous assure Diallo, je vais jusqu’à des heures tardives. » </strong></em></p>\n<p><span style=\"font-weight: 400;\"><em><strong>«Dans notre société d’aujourd’hui, il n’y a pas de sot métier. J’invite mes amis à se départir de toute idée négative et de se concentrer sur leurs différentes activités, car personne ne viendra les prendre en charge »</strong></em> conseille-t-il.</span></p>\n<p><span style=\"font-weight: 400;\">Notre interlocuteur dit rencontrer des difficultés dans l’exercice de ce métier. Il cite par exemple le risque d’accidents et la vétusté de son engin dont le moteur tombe en panne parfois en pleine circulation.</span></p>\n<p><span style=\"font-weight: 400;\">A cela il ajoute l’absence de casque pour sa protection personnelle ; et enfin l’irrégularité des livraisons. </span><span style=\"font-weight: 400;\">Cependant Diallo le livreur dit rêver se mettre à son propre compte dans les années à venir dans d’autres grandes villes du Burkina Faso.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong><span style=\"font-weight: 400;\">   </span></p><p>The post <a href=\"https://libreinfo.net/drissa-diallo-livreur/\">Livreur de marchandises à Ouagadougou: une journée marathon avec Drissa Diallo</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Tribune : L’Afrique et la Démocratie", "link": "https://libreinfo.net/afrique-democratie-bonne-gouvernance/?utm_source=rss&utm_medium=rss&utm_campaign=afrique-democratie-bonne-gouvernance", "published": "Thu, 09 May 2024 15:10:09 +0000", "summary": "<p>Le modèle démocratique, aujourd’hui largement considéré, non pas comme le meilleur système de gouvernance connu, mais le « moins mauvais », est-il un produit d’importation sur le sol africain, comme cela est de plus en plus souvent affirmé de nos jours ? Et s’il en était ainsi, que devrions-nous inventer de plus authentiquement africain pour le remplacer [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/afrique-democratie-bonne-gouvernance/\">Tribune : L’Afrique et la Démocratie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Le modèle démocratique, aujourd’hui largement considéré, non pas comme le meilleur système de gouvernance connu, mais le « moins mauvais », est-il un produit d’importation sur le sol africain, comme cela est de plus en plus souvent affirmé de nos jours ?</p>\n<p>Et s’il en était ainsi, que devrions-nous inventer de plus authentiquement africain pour le remplacer ? Nous voudrions montrer, à travers les lignes qui suivent, que cette attitude de défiance à l’égard de la démocratie résulte à la fois d’une méconnaissance profonde de l’histoire des institutions politiques en Afrique, mais aussi d’une volonté de s’émanciper de toute règle en matière de bonne gouvernance.</p>\n<p>Quels sont les principes fondamentaux de la démocratie ? Ceux-ci sont-ils compatibles ou non avec la « réalité africaine », ou encore le «caractère africain» à supposer qu’il y ait une « réalité » et un « caractère » de l’homme africain qui soit foncièrement différents de ce qu’ils sont ailleurs dans le monde, notamment dans les pays réputés « démocratiques » ?</p>\n<p>Rappelons qu’il est généralement admis que pour être considéré comme «<em> </em>démocratique », tout pouvoir doit au minimum satisfaire aux conditions suivantes et ce, quel que soit le lieu du monde où ce système politique s’applique :</p>\n<ol>\n<li>La séparation des pouvoirs (exécutif, législatif, judicaire)</li>\n<li>La souveraineté du peuple (c’est le peuple qui est le véritable siège du pouvoir)</li>\n<li>L’élection des représentants dans les fonctions politiques (et non leur cooptation)</li>\n<li>L’égalité de droits entre citoyens</li>\n<li>Le respect des libertés individuelles et collectives</li>\n<li>Le respect de la vie humaine, etc.</li>\n</ol>\n<p>Par conséquent, bien que le mot « démocratie » ait été forgé à partir de deux racines appartenant à la langue grecque, à savoir <strong>demos</strong> (le peuple) et <strong>kratos</strong> (la puissance, le pouvoir), la réalité qui sous-tend ce concept a une portée plus générale.</p>\n<ol>\n<li>\n<h2><strong>L’étymologie du mot « démocratie »</strong></h2>\n</li>\n</ol>\n<p>Même considérées sous l’angle strict de l’étymologie, les choses sont en réalité plus nuancées que ce qui est généralement admis. En effet, le mot « <strong><em>demos </em></strong>» (le peuple) n’est pas à l’origine un mot grec mais un emprunt soit au dorien (Asie-Mineure) « <strong><em>damos</em></strong> », qui signifie « pays », ou « territoire », soit encore au mycénien « <strong><em>damo</em></strong> » qui désigne une « entité administrative locale à vocation agricole ».</p>\n<p>Si l’on remonte encore plus loin dans le passé, tous ces mots « demos », « damos » et « damo » pourraient bien être reliés à une racine égyptienne  « <strong><em>demi</em></strong> », qui signifie « la cité » ou « la ville », un mot qui a donné à son tour le substantif « <strong><em>demiw</em></strong> » signifiant littéralement « <strong>les citoyens</strong> ». Citoyens et non pas sujets, une précision qui mérite d’être soulignée, s’agissant de l’ancienne Égypte, avec son système de gouvernance pyramidal.</p>\n<p>Voici pour l’étymologie probable du mot « <strong><em>demos</em></strong> » qui pourrait donc, au final, être un emprunt à la langue égyptienne pharaonique, une langue négro-africaine. Tous ces aspects apparemment complexes et techniques sont néanmoins documentés et disponibles pour quiconque souhaite s’informer…</p>\n<ol start=\"2\">\n<li>\n<h2><strong>Le contenu de la démocratie </strong></h2>\n</li>\n</ol>\n<p>Voyons à présent le contenu de la<em> </em>démocratie. Périclès (-495, -429), que l’on considère comme le père de la <em>démocratie athénienne,</em> dit s’être inspiré de Solon (VI<sup>e</sup> siècle avant J. C.), l’un des sept sages de la Grèce, dont le séjour en Égypte ancienne est attesté, notamment dans le <em>Timée</em>, un dialogue de Platon.</p>\n<p>Or Solon, le premier législateur de la Grèce (il aurait inventé l’idée selon laquelle « il vaut mieux être gouverné par les lois que par les hommes ») dit avoir appris chez les Égyptiens l’idée que les êtres humains sont égaux et donc doivent avoir les mêmes droits.</p>\n<p>Or, paradoxalement, on sait que le « demos » à Athènes, au temps de Périclès ne désignait pas tous les habitants de cette cité, mais seulement une petite minorité d’entre eux, à l’exclusion des travailleurs manuels, des femmes, des enfants, des esclaves et des étrangers encore appelés « métèques », comme Aristote, un grec originaire de la ville voisine de Stagire.</p>\n<p>Ceci a conduit un historien du monde gréco-romain à écrire qu’entre deux cités voisines, il y avait « quelque chose de plus infranchissable qu’une montagne ».</p>\n<p>C’est une manière de reconnaître, comme l’a développé Cheikh Anta Diop, que le monde gréco-romain n’est pas à l’origine de l’état territorial caractéristique de l’État égyptien pharaonique ainsi que des grands empires africains et de leurs institutions politiques à portée humaniste et universaliste, comme on va le montrer…</p>\n<p>Prenons la notion de l’<strong>égalité des êtres humains </strong>qui est au fondement de la démocratie (un homme = une voix) : celle-ci ne relève pas d’une observation empirique, mais d’une abstraction, c’est-à-dire encore d’une élaboration ou d’une idéologie (au sens noble de ce mot).</p>\n<p>Les êtres humains ne sont ni égaux en taille, en poids, en force physique, en fortune, etc. S’il en est ainsi, d’où est venue aux anciens Égyptiens, qui plus est, ayant mis en place un système pyramidal de gouvernance, l’idée que tous les êtres humains sont égaux en droit ?</p>\n<p>L’idée d’égalité, de même que celle de solidarité, d’assistance mutuelle, d’équilibre sociale, de respect de la vie humaine et de son caractère sacré, est tirée de leur cosmogonie, c’est-à-dire de leur vision du monde, de la société et de l’au-delà.</p>\n<p>Le principe qui incarne toutes ces valeurs est appelé « <strong><em>Maât</em></strong> », un mot intraduisible qui englobe des principes et valeurs telles que : vérité, justice, équilibre, équité, solidarité, compassion, assistance à autrui, etc., toutes choses qu’on pourrait rapprocher du concept bantu « <strong><em>Ubuntu</em></strong> ».</p>\n<ol start=\"3\">\n<li>\n<h2><strong>La contribution africaine aux idées humanistes et universalistes </strong></h2>\n</li>\n</ol>\n<p>Au-delà du principe de la <strong><em>Maât</em></strong> tiré de la cosmogonie, on trouve une première formulation écrite de la notion d’égalité des êtres humains dans un passage des <em>Textes des Sarcophages</em> du Moyen Empire égyptien (# 2000 avant JC).</p>\n<p>C’est sans doute, à ce jour, le document le plus ancien traitant de ce sujet. Il s’agit du fameux (paragraphe) § 1130, parfois aussi appelé le « <em>Monologue du dieu créateur</em> ». Il y est écrit en toutes lettres ce qui suit : « Paroles dites par celui dont les noms sont secrets (Amon), le Seigneur de l’Univers :J’ai fait quatre actions excellentes étant à l’intérieur du portique de l’horizon : J’ai fait les quatre vents pour que tout homme [tout être humain] puisse respirer en son époque. C’est là une action.</p>\n<p>J’ai fait la Grande Inondation pour que le pauvre puisse en disposer de la même façon que le noble. C’est là une action.</p>\n<p><strong>J’ai fait chaque être humain égal à son camarade</strong>. Je n’ai pas ordonné qu’ils fassent le mal (<em>Isefet</em>). Mais ce sont leurs cœurs qui ont transgressé ce que j’avais dit. C’est là une action.</p>\n<p>J’ai fait que leurs cœurs cessent d’oublier l’Occident, afin que les offrandes divines soient faites aux dieux des nomes. C’est là une action. J’ai fait advenir les dieux au moyen de ma sueur, et les hommes au moyen des larmes de mes yeux ». (C’est nous qui soulignons)</p>\n<p>Si on met en perspective les idées affirmées ici avec celle contenues dans la <em>Charte du Manden</em> (XIII<sup>e</sup> siècle de notre ère), on se rend compte qu’il s’agit d’une même tradition culturelle africaine, non seulement humaniste, mais également universaliste.</p>\n<p>Car aussi bien la <em>Charte du Manden</em> que le §1130 des <em>Textes des Sarcophages</em> parle de l’homme en général, de l’être humain indépendamment de son origine, sa couleur, sa fortune, sa religion, son sexe, etc.</p>\n<p>On peut donc considérer ces deux textes (écrit et oral) comme fondateurs, d’une part, de l’idée d’universalisme et, d’autre part, de l’humanisme. Tous deux appartiennent à l’héritage africain ancien.</p>\n<p>S’agissant de la <em>Charte du Manden,</em> son <strong>article 1<sup>er</sup> </strong>affirme aussi bien l’égalité de tous les êtres humains que le caractère sacré de la vie humaine : « Toute vie est une vie. Il est vrai qu’une vie apparaît à l’existence avant une autre vie.</p>\n<p>Mais une vie n’est pas plus « ancienne », plus respectable qu’une autre vie. De même qu’une vie n’est pas supérieure à une autre vie ».</p>\n<p>L’<strong>article 2</strong> corrobore cette affirmation de l’égalité humaine, en ajoutant que « tout tort causé à une vie exige réparation<em> </em>».</p>\n<p>Se référant ensuite à une tradition plus ancienne (en Bamanakan, <em>folo mogo</em> = les gens d’autrefois) l’<strong>article 7</strong> reconnaît l’existence de la liberté individuelle :</p>\n<p>« Les gens d’autrefois nous disent : l’homme en tant qu’individu fait d’os et de chair, de moelle et de nerfs, de peau et de poils qui la recouvrent, se nourrit d’aliments et de boissons. Mais son âme, son esprit vit de trois choses : voir ce qu’il a envie de voir ; dire ce qu’il a envie de dire ; et faire ce qu’il a envie de faire. Si une seule de ces choses venait à manquer à l’âme, elle en souffrirait et s’étiolerait sûrement. En conséquence, les chasseurs déclarent : chacun dispose désormais de sa personne, chacun est libre de ses actes, dans le respect des interdits, des lois de la Patrie. Tel est le Serment du Manden à l’adresse des oreilles du monde entier ».</p>\n<p>Le <strong>troisième article</strong> de la <em>Charte</em> concerne aussi bien le principe de solidarité, à la fois horizontale (l’attention et l’assistance dues à autrui) et verticale (la solidarité intergénérationnelle qui implique le respect et la protection de l’enfant), de même que le respect et la protection des Anciens (les personnes âgées).</p>\n<p>Quant au deuxième article, on a vu qu’il institue le principe d’une justice réparatrice ainsi que l’intangibilité et l’inviolabilité de la personne humaine. Il y a donc l’idée que l’intégrité physique de la personne humaine doit être respectée ; par conséquent, pas de torture ni d’agression contre le corps d’autrui, pas de privation de liberté.</p>\n<p>Ensuite, l’<strong>article 4</strong> élève ce principe de solidarité à la fois verticale et horizontale au niveau de la nation, voire de l’espèce humaine tout entière : chacun doit protéger et défendre la patrie, le pays de ses pères (<em>Faso</em>).</p>\n<p>Or, « par pays ou patrie, il faut entendre aussi et surtout les hommes », c’est-à-dire, non pas seulement les citoyens nationaux, mais les êtres humains en général, qu’ils soient dans la nation concernée ou ailleurs dans le monde.</p>\n<p>« Car tout pays, toute terre qui verrait les hommes disparaître de sa surface deviendrait aussitôt nostalgique ». Ce ne sont donc pas seulement les nationaux qui sont concernés ici, mais bien l’ensemble de l’humanité.</p>\n<p>Quant à l’<strong>article 5</strong>, il se projette au-delà de l’abolition de l’esclavage et des razzias esclavagistes et considère qu’au même titre que la privation de la liberté (<em>dyonnya</em>), la dépendance économique (<em>kongo</em> = la faim) n’est pas une bonne chose (<em>ma nyi</em>).</p>\n<p>Cet article 5 pose donc, en filigrane, la question sécuritaire comme préalable nécessaire à la prospérité.</p>\n<p>De manière sous-jacente, il est également affirmé que la véritable indépendance implique, non seulement la liberté formelle, mais aussi une certaine prospérité, du moins la garantie que les besoins élémentaires vitaux sont assurés. Car il ne peut y avoir de liberté dans la misère et la dépendance, ni de liberté sans sécurité…</p>\n<p>Pour conclure, nous espérons, par ces quelques éléments rapides tirés aussi bien de la tradition écrite qu’orale de notre continent, avoir réussi à montrer :</p>\n<ul>\n<li>que l’Afrique est non seulement le berceau de l’humanité, mais aussi le lieu d’émergence des premières institutions étatiques et de la gouvernance comme en témoigne l’État égyptien, considéré comme « <em>le premier Etat de droit connu</em>», pendant plus de 35 siècles ;</li>\n<li>que l’Afrique est, en outre, la terre de la liberté et de la « verticalité » car c’est en Afrique que l’homme s’est tenu debout pour la première fois (la bipédie). Par conséquent, et pour reprendre le mot célèbre de Joseph Ki-Zerbo « <em>N’an laara, an sara !</em>» ;</li>\n<li>que la démocratie n’est pas, en Afrique, un produit d’importation mais qu’elle est une valeur cardinale de notre gouvernance sociale, à travers l’espace et le temps. Chacun peut se rendre compte que les valeurs qui sont à la base du principe démocratique sont les mêmes qui expliquent la longévité de la civilisation de l’Égypte des pharaons (35 siècles) et, plus près de nous, la relative stabilité des grands empires africains (Ghana : 12 siècles et demi ; royaume moaga : entre 8 et 10 siècles) ;</li>\n<li>qu’enfin, nos États post-coloniaux en construction, en particulier ceux du Sahel, peuvent et doivent s’inspirer des modèles qui ont fait leur preuve dans le temps long, non pas pour les appliquer à la lettre, mais pour les adapter aux réalités que nous affrontons aujourd’hui, en vue de lendemains meilleurs.</li>\n</ul>\n<p>Par conséquent, les éléments donnés ici, et d’autres encore, pourraient nourrir une réflexion en vue de la construction d’un modèle démocratique répondant aux attentes de notre temps. Toutefois, cet exercice requiert des efforts soutenus que peu de personnes sont généralement prêtes à consentir. Mais il n’y a pas d’autre issue car il n’y a pas de prêt-à-porter dans un domaine aussi complexe.</p>\n<p>Voici enfin quelques propositions de pistes, non exhaustives, pouvant entrer dans le cadre d’une telle réflexion :</p>\n<ol>\n<li>En tout premier lieu la question sécuritaire, car la sécurité précède le développement, ainsi que cela est affirmé à l’article 5 de la <em>Charte du Manden</em>. Elle est normalement l’affaire de tous et ne peut être un prétexte pour piétiner les autres droits.</li>\n<li>Ensuite, la question des libertés et le respect des droits humains, le respect de toute vie (animale, végétale) et le caractère sacré de la vie humaine.</li>\n<li>En troisième lieu : la promotion de l’éthique comme critère de sélection des dirigeant-e-s aux fonctions politiques : celles-ci doivent être des « fonctions politiques » limitées dans le temps et non pas des « postes politiques » à vie.</li>\n<li>En quatrième lieu : la transformation des dites fonctions politiques en « délégation de travail », accompagnée de conditions qui puissent décourager les opportunistes, les carriéristes politiques et les sycophantes.</li>\n<li>En cinquième lieu : la juste représentation de l’élément féminin (au moins 50%), ainsi que de la jeunesse, dans les fonctions politiques à tous les niveaux.</li>\n<li>Enfin, en sixième lieu : la limitation de tous les mandats politiques électifs, et pas seulement celui du Président du Faso, etc.</li>\n</ol>\n<p>Mais encore une fois, rien de tout cela n’est possible sans un sérieux effort intellectuel à la fois pour lire et appréhender le monde, connaître et comprendre sa propre <a href=\"https://libreinfo.net/tribune-guerir-de-la-haine-de-soi/\">société</a>, en toute liberté et en toute indépendance d’esprit, avant de chercher à la transformer …</p>\n<p><strong>Ouagadougou, le 08 mai 2024</strong></p>\n<p><strong>Yoporeka SOMET</strong></p>\n<p>Dedan Kimathi University of Technology, Nyeri/Kenya.</p>\n<p><strong>Nongainéba Benjamin ZOUMBA</strong>,</p>\n<p>Université Thomas Sankara, Ouagadougou/Burkina Faso.</p>\n<p><strong>Arouna LOURÉ</strong></p>\n<p>Médecin anesthésiste réanimateur au CHU de Bogodogo/Burkina Faso.</p>\n<p><strong>Asseghna SOMDA</strong></p>\n<p>Chargé de Programme du Centre pour la Gouvernance Démocratique (CGD)/Burkina Faso.</p><p>The post <a href=\"https://libreinfo.net/afrique-democratie-bonne-gouvernance/\">Tribune : L’Afrique et la Démocratie</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Linkedin Tour Burkina Faso : une plateforme d’opportunités pour les étudiants", "link": "https://libreinfo.net/linkedin-tour-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=linkedin-tour-burkina-faso", "published": "Thu, 09 May 2024 14:26:50 +0000", "summary": "<p>Linkedin Tour Burkina Faso a organisé, ce jeudi 9 mai 2024 à Ouagadougou, une conférence pour mettre en lumière les opportunités qu’offre le réseau social Linkedin.  Le but de ce projet vise à renforcer et à développer la compétence des étudiants et aussi à les aider à mieux comprendre le monde du travail. Par Issoufou [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/linkedin-tour-burkina-faso/\">Linkedin Tour Burkina Faso : une plateforme d’opportunités pour les étudiants</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Linkedin Tour Burkina Faso a organisé, ce jeudi 9 mai 2024 à Ouagadougou, une conférence pour mettre en lumière les opportunités qu’offre le réseau social Linkedin.  Le but de ce projet vise à renforcer et à développer la compétence des étudiants et aussi à les aider à mieux comprendre le monde du travail.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Issoufou Ouedraogo </a></b><span style=\"font-weight: 400;\"> </span></p>\n<p><span style=\"font-weight: 400;\"><em><strong>« Développer les carrières professionnelles des jeunes en situation de crise : enjeux et perspectives »,</strong> </em>c’est sous ce thème  que se tient la première édition  du Linkedin Tour Burkina Faso. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81231\" style=\"width: 1080px;\"><img alt=\"La première édition  du Linkedin Tour Burkina Faso. \" class=\"size-full wp-image-81231\" height=\"505\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA0048_1.jpg\" width=\"1080\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81231\">La première édition  du Linkedin Tour Burkina Faso.</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Cette activité sera marquée au cours de la journée par une conférence, un panel, une rencontre B2B, un atelier et un réseautage. </span></p>\n<p><span style=\"font-weight: 400;\">Pour les organisateurs, le réseau social Linkedin est plus qu’un réseau social. C’est  devenu, disent-ils, une plateforme sur laquelle se trouvent plusieurs opportunités dans différents secteurs d’activité.</span></p>\n<p><span style=\"font-weight: 400;\">Et dans cette perspective, Linkedin Tour Burkina Faso à travers cette activité porte une attention particulière à l’épanouissement académique et professionnel des étudiants. </span></p>\n<p><span style=\"font-weight: 400;\">Pour la promotrice de Linkedin Tour Burkina Faso, Aude Leticia Agnimel, l’initiative de cette activité est partie de deux constats. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_81230\" style=\"width: 750px;\"><img alt=\"La promotrice de Linkedin Tour Burkina Faso, Aude Leticia Agnimel\" class=\"size-full wp-image-81230\" height=\"467\" src=\"https://libreinfo.net/wp-content/uploads/2024/05/IMG-20240509-WA0045_1.jpg\" width=\"750\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-81230\">La promotrice de Linkedin Tour Burkina Faso, Aude Leticia Agnimel</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Le premier, explique-t-elle, est que la question d’employabilité est assez importante au niveau du Burkina Faso et  quand on parle de marketing digital, on est beaucoup plus axé sur les réseaux sociaux assez classiques tels que Facebook, Tik tok, Instagram, WhatsApp. </span></p>\n<p><span style=\"font-weight: 400;\">Donc <em><strong>«nous qui sommes étudiants en fin de notre formation, ce que nous recherchons, c’est plus avoir un stage pour soutenir et après avoir un emploi assez stable</strong></em>», ajoute-t-elle.</span></p>\n<p><span style=\"font-weight: 400;\">Le deuxième constat, selon la promotrice, c’est par rapport à mon «<em><strong>expérience personnelle». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Elle révèle, en effet, qu’elle a connu Linkedin quand elle était en première année et qu’elle a commencé à l’utiliser de manière active en deuxième année. </span></p>\n<p><span style=\"font-weight: 400;\">Et grâce à <em><strong>«ma présence en ligne, j’ai pu avoir pas mal d’opportunités dans d’autres pays, la France, le Burkina, la Côte d’Ivoire. Donc je me suis dit pourquoi être égoïste sachant que beaucoup de mes camarades étudiants peinent à trouver un stage où un emploi».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">C’est dans ce sens que<em><strong> «j’ai décidé avec le comité d’organisation de mettre  en place cette première édition de Linkedin Tour Burkina Faso.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Il aura un cadre de suivi pour les étudiants, dit-elle,  car l&rsquo;objectif, c’est de regrouper plus de 600 personnes, et l’idéal, c’est de leur permettre vraiment de s’insérer de manière professionnelle. </span></p>\n<p><span style=\"font-weight: 400;\">Avec le comité d’organisation, on a ce qu’on appelle la communauté premium Linkedin tour  au niveau du Burkina Faso  qui regroupe assez d’acteurs, a révélé la promotrice de  Linkedin Tour Burkina Faso, Aude Leticia Agnimel.</span></p>\n<p><span style=\"font-weight: 400;\">Selon elle, cette plateforme constitue un cadre idéal pour renforcer le développement personnel des étudiants et leur permettre d’interagir avec des professionnels de divers secteurs, de participer à des ateliers et de s’engager dans des discussions pertinentes sur les défis et les opportunités du marché du travail. </span></p>\n<p><span style=\"font-weight: 400;\">Pour le parrain, l’expert-comptable Boureima Sawadogo, <em><strong>« j’ai accepté parrainer cette première édition parce que j’ai rencontré des jeunes talentueux et engagés.  Des jeunes  qui ont accepté de sacrifier leur temps pour permettre à d’autres jeunes de régler une préoccupation centrale qui est l’employabilité ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Linkedin Tour Burkina Faso est un projet conçu et mis en œuvre par des <a href=\"https://libreinfo.net/reseaux-sociaux-csc/\"><strong>jeunes</strong></a> pour des jeunes.</span></p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong><span style=\"font-weight: 400;\"> </span></p><p>The post <a href=\"https://libreinfo.net/linkedin-tour-burkina-faso/\">Linkedin Tour Burkina Faso : une plateforme d’opportunités pour les étudiants</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Présidentielle en Côte d’Ivoire : Laurent Gbagbo sera investi candidat demain vendredi", "link": "https://libreinfo.net/laurent-gbagbo-candidat-presidentielle/?utm_source=rss&utm_medium=rss&utm_campaign=laurent-gbagbo-candidat-presidentielle", "published": "Thu, 09 May 2024 11:34:46 +0000", "summary": "<p>Le Parti des peuples africains Côte d&#8217;Ivoire (PPA-CI) entend investir Laurent Gbagbo comme candidat pour la présidentielle de 2025. La cérémonie d&#8217;investiture est prévue le vendredi 10 mai 2024 à l&#8217;hôtel Ivoire à Abidjan.  Par Nicolas Bazié «…Il n’y pas d’alternative à Laurent Gbagbo ». Les membres du parti le PPA-CI l&#8217;avaient déjà signifié à [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/laurent-gbagbo-candidat-presidentielle/\">Présidentielle en Côte d’Ivoire : Laurent Gbagbo sera investi candidat demain vendredi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Parti des peuples africains Côte d&rsquo;Ivoire (PPA-CI) entend investir Laurent Gbagbo comme candidat pour la présidentielle de 2025. La cérémonie d&rsquo;investiture est prévue le vendredi 10 mai 2024 à l&rsquo;hôtel Ivoire à Abidjan. </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></strong></p>\n<p><em><strong>«…Il n’y pas d’alternative à Laurent Gbagbo »</strong></em>. Les membres du parti le PPA-CI l&rsquo;avaient déjà signifié à qui veut l&rsquo;entendre depuis 2021. Or, le «<em><strong>Woody de Man</strong></em>», comme l’appellent certains, a 78 ans. Il est né le 31 mai 1945, à la fin de la Deuxième guerre mondiale.</p>\n<p>Un âge avancé qui visiblement ne dérange personne. Bien au contraire. Laurent Gbagbo sera investi candidat à l&rsquo;élection présidentielle de 2025 en Côte d&rsquo;Ivoire, 13 ans après avoir perdu le pouvoir d’État, le 11 avril 2011.</p>\n<p>Celui-là même qui dit qu&rsquo;il fera la politique jusqu&rsquo;à sa mort, a déclaré urbi orbi, il y a de cela 3 ans, son intention de se présenter à l&rsquo;élection présidentielle.</p>\n<h2><strong>L&rsquo;épée de Damoclès…</strong></h2>\n<p>En Côte d&rsquo;Ivoire, l&rsquo;homme qui a favorisé l&rsquo;avènement du multipartisme en 1990 a été condamné par défaut par la justice, c&rsquo;est-à-dire qu&rsquo;il n&rsquo;était pas présent et n&rsquo;a pas eu connaissance de la procédure qui a été enclenchée contre lui.</p>\n<p>Laurent Gbagbo a écopé de 20 ans de prison pour «<em><strong>braquage</strong></em>» de la BCEAO lors de la crise ivoirienne de 2010 à 2011.</p>\n<p>Il a été définitivement acquitté en mars 2021 de crimes contre l’humanité par la Cour pénale internationale (CPI) de La Haye où il avait été transféré fin 2011.</p>\n<p>Mais l&rsquo;ancien président Gbagbo aura sans doute du mal à se présenter à l&rsquo;élection présidentielle de 2025, à cause de l’autre condamnation qui pèse sur ses épaules, c’est -à-dire les 20 ans de prison pour <em><strong>« braquage »</strong></em> de la BECEAO.</p>\n<p>Malgré la grâce présidentielle accordée par le président Alassane Ouattara l&rsquo;an dernier dans cette affaire, <a href=\"https://libreinfo.net/cote-divoire-presidentielle-2025-le-ppa-ci-designe-laurent-gbagbo-comme-candidat/\"><strong>Laurent Gbagbo</strong></a> reste déchu de ses droits civiques et politiques.</p>\n<p>Il a promis se battre pour redorer son blason et se laver de toute souillure. Comment va-t-il s&rsquo;y prendre ?</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/laurent-gbagbo-candidat-presidentielle/\">Présidentielle en Côte d’Ivoire : Laurent Gbagbo sera investi candidat demain vendredi</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "[Mémoire] Moustapha Laabli Thiombiano, ses déboires pour la défense de la liberté d’expression", "link": "https://libreinfo.net/burkina-liberte-dexpression/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-liberte-dexpression", "published": "Thu, 09 May 2024 11:08:34 +0000", "summary": "<p>Le 6 avril 2020 décédait Moustapha Laabla Thiombiano à Ouagadougou après plusieurs jours de maladie. Artiste musicien, homme de radio et créateur d’événements culturels, l’homme portait plusieurs casquettes. Pour son apport à la construction du Burkina Faso, un hommage doit lui être rendu. Malheureusement, il était mort pendant la crise du COVID19 et grand-chose n&#8217;a [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-liberte-dexpression/\">[Mémoire] Moustapha Laabli Thiombiano, ses déboires pour la défense de la liberté d’expression</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le 6 avril 2020 décédait Moustapha Laabla Thiombiano à Ouagadougou après plusieurs jours de maladie. Artiste musicien, homme de radio et créateur d’événements culturels, l’homme portait plusieurs casquettes. Pour son apport à la construction du Burkina Faso, un hommage doit lui être rendu. Malheureusement, il était mort pendant la crise du COVID19 et grand-chose n&rsquo;a pas  être fait pour magnifier ses actions à l’endroit de son pays.  Moustapha, c’était aussi les tracasseries avec les pouvoirs publics, surtout à des tournants historiques comme ceux liés à l’affaire Norbert Zongo.</strong></p>\n<p><span style=\"font-weight: 400;\"><strong>Par <a href=\"http://www.libreinfo.net\">Merneptah Noufou Zougmoré   </a>  </strong>  </span></p>\n<p><span style=\"font-weight: 400;\">Après le dépôt du rapport de la Commission d’enquête indépendante (CEI) dirigée par feu Kassoum Kambou, Horizon FM avait invité Robert Menard, un membre de ladite commission pour une émission. </span></p>\n<p><span style=\"font-weight: 400;\">Pendant que le journaliste Lido Tierno s’entretenait avec le responsable de Reporter Sans Frontière, l’épouse de Moustapha Thiombiano signale en studio que Mahammadi Kouanda, un soutien du pouvoir Compaoré a dit d’arrêter l’émission.</span></p>\n<p><span style=\"font-weight: 400;\">La radio n’obtempère pas mais un autre coup de fil émanant d’un gradé enjoint d’arrêter l’émission sinon on va venir brûler  la radio.</span></p>\n<p><span style=\"font-weight: 400;\">L’émission est arrêtée mais les maîtres du pays à l’époque envoient un cargo avec des gendarmes à la station de la radio qui faisait également office du domicile du promoteur. Du balcon de sa maison à niveau, le Laabli national voit l’escouade de pandores qui s’amène chez lui.</span></p>\n<p><span style=\"font-weight: 400;\">Il prend ses jambes à son cou pour se planquer quelques jours avant de négocier le chemin de la République du Ghana. </span></p>\n<p><span style=\"font-weight: 400;\">Dans le pays de Kwamé Nkrumah, il donne de ses nouvelles. Quand le climat s’apaise, il revient au pays. Mais il n’était pas à ses premiers déboires avec l’incident du passage du secrétaire général de Reporter Sans Frontière.</span></p>\n<p>Dans la grille des programmes d’Horizon FM, il y a eu des émissions, des débats sur les sujets politiques.</p>\n<p><span style=\"font-weight: 400;\"> La plus en vue était<em><strong> « Sondage démocratique »</strong></em> animé par Alpha Barry qui a été ministre des Affaires étrangères  sous le régime MPP avec comme chroniqueur feu Noël Ouanza Liéhoun alors rédacteur dans le journal Regard. </span></p>\n<p><span style=\"font-weight: 400;\">A cette tranche des débats, les auditeurs peuvent aussi interagir. Il y avait une autre émission des débats dont l’intitulé était Ça va ça ne va pas.</span></p>\n<p><span style=\"font-weight: 400;\">Les deux émissions vont à l’instar des émissions d’autres chaines être suspendues par le Conseil supérieur de l’information (CSI) dirigé pendant la période par Adama Fofana. </span></p>\n<p><span style=\"font-weight: 400;\">Moustapha croise le fer avec le CSI et va être rejoint par une ligue qui avait pour objectif la défense de la liberté de presse et d’expression amenée par le juriste, Sibiri Eric Kam. </span></p>\n<p><span style=\"font-weight: 400;\">La ligue a attrait le CSI en Justice pour les raisons de suspension des émissions mais elle va être déboutée.</span></p>\n<p><span style=\"font-weight: 400;\">Dans l&rsquo;entrefaite, Moustapha Thiombiano est pris physiquement à partie par des jeunes qu’on disait proche du pouvoir du président Blaise Compaoré. </span></p>\n<p><span style=\"font-weight: 400;\">Il aura la vie sauve grâce à l&rsquo;agilité de ses jambes et c’est à l’Ambassade des Etats-Unis d’Amérique qu’il avait demandé protection. Il y est passé d’ailleurs quelques heures.</span></p>\n<h2><strong>« La petite Maison aux grandes idées»</strong></h2>\n<p><span style=\"font-weight: 400;\">Parmi les difficultés rencontrées par le promoteur de<em><strong> « La petite Maison aux grandes idées »</strong></em> (Un slogan d’Horizon FM à l’époque) figure la série d’émissions que la Génération Cheikh Anta Diop qui avait un temps d’antenne chaque dimanche à horizon FM voulaient animer en hommage au président Thomas Sankara. </span></p>\n<p><span style=\"font-weight: 400;\">Dès la première émission, on a enjoint à Laabli de surseoir au projet de la série qui devait s’étaler tout le long du mois d’octobre 1997.</span></p>\n<p><span style=\"font-weight: 400;\">Moustapha Thiombiano, ce n’était pas que les démêlés avec les pouvoirs publics ou les acteurs politiques et leurs relais.  </span></p>\n<p><span style=\"font-weight: 400;\">C’était aussi une autre manière de faire la radio. Les grandes et belles voix ont rythmé la vie d’Horizon FM pendant toute la décennie de 1990. </span></p>\n<p><span style=\"font-weight: 400;\">Les auditeurs de cette période ne sont pas prêts à oublier les émissions musicales comme Sono Tendresse animée par Clarisse Nabyouré et Michel le Doux, SH de Ahmed Alex Lawal. </span></p>\n<p><span style=\"font-weight: 400;\">Les émissions de débats sociaux telles que Opinion de Aïcha Junior et les émissions de rencontre et des problématiques sentimentales assurées pour la première fois par Aïcha la Magicienne et la seconde par Thierry Ky qui vient de nous quitter et de Madeleine Bonané qui n’est plus aussi de ce monde.</span></p>\n<p><span style=\"font-weight: 400;\">Les émissions comme<em><strong> « Salut les couches tard »</strong></em> était animée par le grand boss, lui-même, le Laabli national ou son fils Léonard Thiombiano où la musique douce et du country américain prenaient le pouvoir tout le milieu de la nuit.</span></p>\n<p><span style=\"font-weight: 400;\">L’homme avait plusieurs cordes à son arc. En plus de la radio, 3 décennies avant, il s’était consacré à la musique. </span></p>\n<p><span style=\"font-weight: 400;\">Au moment où Ouagadougou n’était qu’un gros bourg, il  y avait un orchestre qui s’appelait «<em><strong> les Djinarou</strong></em> ». </span></p>\n<p><span style=\"font-weight: 400;\"><a href=\"https://libreinfo.net/fespaco-2023-film-laabli/\"><strong>Moustapha</strong></a> était membre de ce groupe et jouait à la batterie. C’est une partie de ce groupe qui se constituera à Munch en Allemagne en « <em><strong>Bozambo</strong></em> » avec à sa tête Jimmy Hyacinthe.</span></p>\n<p><span style=\"font-weight: 400;\"> Il évoluera dans un autre orchestre à Ouagadougou, le Sun Boys (les garçons du soleil) toujours à la batterie. </span></p>\n<p><span style=\"font-weight: 400;\">Dans ce groupe figurait Hermann Yaméogo, le fils du premier Président de la République, Maurice Yaméogo. Moustapha, c’était enfin l’odyssée américain où il y séjournera plusieurs années. </span></p>\n<p><span style=\"font-weight: 400;\">Le départ du boss comme aimait l’appeler ses employés a coïncidé avec la COVID 19. </span></p>\n<p><span style=\"font-weight: 400;\">Il n’a pas eu d’hommage national. Il va falloir trouver un cadre un jour pour dire tout le bien que ce digne fils du Burkina Faso a fait pour le pays.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/burkina-liberte-dexpression/\">[Mémoire] Moustapha Laabli Thiombiano, ses déboires pour la défense de la liberté d’expression</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Blocage du pétrole nigérien: Talon explique, Tiani maintient sa position", "link": "https://libreinfo.net/blocage-transit-petrole-niger-benin/?utm_source=rss&utm_medium=rss&utm_campaign=blocage-transit-petrole-niger-benin", "published": "Thu, 09 May 2024 09:17:14 +0000", "summary": "<p>Dans le bras de fer qui oppose le Bénin au Niger avec le blocage du transit de son pétrole à partir de la station terminale de l&#8217;oléoduc de Sèmé-Podji, le Président du Bénin, Patrice Talon s’est expliqué. Selon lui,  « si demain,  Niamey accepte de collaborer, les bateaux vont embarquer le pétrole nigérien.» Et pourtant, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/blocage-transit-petrole-niger-benin/\">Blocage du pétrole nigérien: Talon explique, Tiani maintient sa position</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Dans le bras de fer qui oppose le Bénin au Niger avec le blocage du transit de son pétrole à partir de la station terminale de l&rsquo;oléoduc de Sèmé-Podji, le Président du Bénin, Patrice Talon s’est expliqué. Selon lui,  « si demain,  Niamey accepte de collaborer, les bateaux vont embarquer le pétrole nigérien.» Et pourtant, les autorités du Niger refusent de négocier et demandent à la Chine, acteur principal dans cet accord, de s&rsquo;impliquer pour trouver une solution.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Fred Ido</a></strong></p>\n<p><em><strong>«On ne peut pas nous voir comme des ennemis et vouloir notre collaboration et nos moyens (&#8230;) si demain, Niamey accepte de collaborer, les bateaux vont embarquer le pétrole.»</strong></em></p>\n<p><span style=\"font-weight: 400;\">Telle est  l’explication donnée par le Président du Bénin, Patrice Talon, dans une déclaration faite hier mercredi 8 Mai 2024 et relayée par plusieurs médias.</span></p>\n<p><span style=\"font-weight: 400;\">Ainsi, le Chef de l’État béninois confirme  l’interdiction d’embarquer le pétrole nigérien à partir de son territoire.</span></p>\n<p><span style=\"font-weight: 400;\">Et ceci, a-t-il dit, en représailles de la décision des autorités nigériennes de ne pas ouvrir leurs frontières avec son pays et donc de ne pas collaborer.</span></p>\n<p><span style=\"font-weight: 400;\">Le Président Talon évoque les différentes démarches menées en vain pour apaiser la tension entre les deux pays.</span></p>\n<p><span style=\"font-weight: 400;\">Il cite, à cet effet, l’ouverture de ses frontières avec le Niger,  l’envoi de message à son homologue Tiani, et le déplacement de son ministre des Affaires étrangères en terre nigérienne.</span></p>\n<p><span style=\"font-weight: 400;\">Toutes ces démarches, à en croire le Président Talon, n’ont  pas abouti. Il a donc choisi la voie des représailles.</span></p>\n<h2><strong>Réaction des autorités nigériennes&#8230;</strong></h2>\n<p><span style=\"font-weight: 400;\">Le  Premier ministre nigérien, Ali Lamine Zeine, a indiqué, mercredi 8 Mai 2024, peu avant la déclaration du Président Talon, que le Niger <em><strong> «s&rsquo;en tiendrait au contenu de l&rsquo;accord»</strong></em> conclu avec la Chine.</span></p>\n<p><span style=\"font-weight: 400;\">En effet, cet accord stipule en son article 3 que le Bénin s’engage à<em><strong> « prendre toutes la mesure de manière à faciliter le transit et à s’abstenir de prendre unilatéralement et dans tous les cas sans l’accord préalable de la République du Niger, toute mesure de nature à restreindre ou à entraver le transit sur son territoire des hydrocarbures en provenance de la République du Niger à travers le système de transport ».</strong></em></span></p>\n<p><span style=\"font-weight: 400;\"> En tout cas, pour le premier ministre du Niger Zeine,<em><strong> « c&rsquo;est aux entreprises chinoises de régler le problème avec le Bénin.»</strong></em></span></p>\n<p><span style=\"font-weight: 400;\">C’est aussi là toute la complexité de ce bras de fer. Pendant que le Président Patrice Talon souhaite parler et se faire entendre par les autorités nigériennes pour normaliser les relations, celles-ci mettent  en avant l’entreprise chinoise pour régler le différend.</span></p>\n<p><span style=\"font-weight: 400;\">Pour le Chef de l’État béninois, <a href=\"https://libreinfo.net/burkina-benin-niger/\"><strong>Patrice Talon</strong></a>, il est inconcevable que ce soient les responsables d’une entreprise privée qui l’informe de la présence d’officiels du Niger sur son territoire pour l’inauguration du pipeline.</span></p>\n<p><span style=\"font-weight: 400;\">De toutes les façons, c&rsquo;est une nouvelle tension qui est née  entre ces deux pays, autrefois amis et frères. </span></p>\n<p><span style=\"font-weight: 400;\">Elle fait suite et est la conséquence d’une précédente tension née de l’application de la décision des pays de la CEDEAO de fermer leurs frontières avec le Niger pour contraindre les militaires à rétablir l’ordre constitutionnel.</span></p>\n<p><span style=\"font-weight: 400;\">Cette décision mise en œuvre par le Bénin a crée des dysfonctionnements avec le Niger.</span></p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/blocage-transit-petrole-niger-benin/\">Blocage du pétrole nigérien: Talon explique, Tiani maintient sa position</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Champions League: Dortmund contre Real Madrid pour la finale", "link": "https://libreinfo.net/finale-champions-league/?utm_source=rss&utm_medium=rss&utm_campaign=finale-champions-league", "published": "Thu, 09 May 2024 08:49:33 +0000", "summary": "<p>Borussia Dortmund jouera la finale de la Champions League 2023-2024 contre le Real Madrid après la qualification de ce dernier mercredi soir à Santiago Bernabéu. Par Hakim Hien  Les deux équipes finalistes de la ligue des champions 2023-2024 sont désormais connues. Le Borussia Dortmund affrontera le Real Madrid le 1er juin 2024 à Wembley en [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/finale-champions-league/\">Champions League: Dortmund contre Real Madrid pour la finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Borussia Dortmund jouera la finale de la Champions League 2023-2024 contre le Real Madrid après la qualification de ce dernier mercredi soir à Santiago Bernabéu.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>Les deux équipes finalistes de la ligue des champions 2023-2024 sont désormais connues. Le Borussia Dortmund affrontera le Real Madrid le 1er juin 2024 à Wembley en finale. Dans le dernier match de la qualification, le Real Madrid a battu mercredi soir son hôte le Fc Bayern par 2 buts à 1 grâce à un doublé de Joselu.</p>\n<p>Le Real Madrid jouera sa dix-huitième finale de Champions League à la recherche de son quinzième trophée tandis que le Borussia Dortmund jouera sa troisième finale pour espérer remporter un deuxième trophée en champions League après sa victoire en 1996-1997.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net </a></p><p>The post <a href=\"https://libreinfo.net/finale-champions-league/\">Champions League: Dortmund contre Real Madrid pour la finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
