{"source": "Burkina 24", "title": "Construction du Mausolée Thomas Sankara : Une délégation gouvernementale visite l’état d’avancement des travaux", "link": "https://burkina24.com/2024/09/17/construction-du-mausolee-thomas-sankara-une-delegation-gouvernementale-visite-letat-davancement-des-travaux/", "published": "Tue, 17 Sep 2024 21:00:16 +0000", "summary": "<p>Une délégation gouvernementale conduite par le Ministre d’Etat, Ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel OUEDRAOGO, a visité le site de construction du Mémorial Thomas SANKARA, ce mardi 17 septembre 2024 à Ouagadougou. L’objectif de cette visite était de voir l’état d’avancement des travaux de construction du Mausolée …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/17/construction-du-mausolee-thomas-sankara-une-delegation-gouvernementale-visite-letat-davancement-des-travaux/\">Construction du Mausolée Thomas Sankara : Une délégation gouvernementale visite l’état d’avancement des travaux</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Iron Biby de retour à Ouaga: « Je n’ai pas encore terminé, on va à 240 kg »", "link": "https://burkina24.com/2024/09/17/iron-biby-de-retour-a-ouaga-je-nai-pas-encore-termine-on-va-a-240-kg/", "published": "Tue, 17 Sep 2024 19:07:18 +0000", "summary": "<p>Cheich Alassane Sanou, mieux connu sous le nom de Iron Biby, le détenteur du record mondial du log lift, est de retour à Ouagadougou après avoir réalisé un nouvel exploit dans cette discipline. C’est avec une grande fierté qu’il a atterri dans la capitale burkinabè le mardi 17 septembre 2024, où l’attendaient avec enthousiasme le …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/17/iron-biby-de-retour-a-ouaga-je-nai-pas-encore-termine-on-va-a-240-kg/\">Iron Biby de retour à Ouaga: « Je n’ai pas encore terminé, on va à 240 kg »</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Burkina Faso : Le nouveau président du CSC chez le Premier ministre", "link": "https://burkina24.com/2024/09/17/burkina-faso-le-nouveau-president-du-csc-chez-le-premier-ministre/", "published": "Tue, 17 Sep 2024 16:02:03 +0000", "summary": "<p>Le nouveau président du conseil supérieur de la communication (CSC), Louis Modeste Ouédraogo a rendu une visite de courtoisie, au Premier ministre, Me Apollinaire Kyelem de Tambela, ce mardi 17 septembre 2024, à Ouagadougou.  Louis Modeste Ouédraogo, nouveau patron du conseil supérieur de la communication (CSC) est allé présenter ses civilités au Premier ministre, Me …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/17/burkina-faso-le-nouveau-president-du-csc-chez-le-premier-ministre/\">Burkina Faso : Le nouveau président du CSC chez le Premier ministre</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Le cinéma chinois s’exporte au Burkina Faso du 19 au 22 septembre 2024", "link": "https://burkina24.com/2024/09/17/le-cinema-chinois-sexporte-au-burkina-faso-du-19-au-22-septembre-2024/", "published": "Tue, 17 Sep 2024 14:14:42 +0000", "summary": "<p>L’ambassade de la République Populaire de Chine a animé une conférence de presse ce 17 Septembre 2024 à Ouagadougou pour annoncer les couleurs de la 2e édition du cinéma chinois qui se tiendra du 19 au 22 septembre 2024 à Ouagadougou et à Bobo-Dioulasso. « Le Burkina Faso et la République Populaire de Chine : …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/17/le-cinema-chinois-sexporte-au-burkina-faso-du-19-au-22-septembre-2024/\">Le cinéma chinois s’exporte au Burkina Faso du 19 au 22 septembre 2024</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Planification familiale : Vers une mobilisation des ressources domestiques pour l’achat des produits contraceptifs", "link": "https://burkina24.com/2024/09/17/planification-familiale-vers-une-mobilisation-des-ressources-domestiques-pour-lachat-des-produits-contraceptifs/", "published": "Tue, 17 Sep 2024 14:13:40 +0000", "summary": "<p>Avec ses partenaires techniques et financiers, la Direction de la santé de la famille a organisé une rencontre d’échange avec les organes de presse des 13 régions du Burkina sur la problématique de la mobilisation des ressources domestiques pour l’achat des produits contraceptifs au Burkina Faso. C’était le vendredi 13 septembre 2024 à Ouagadougou. Selon …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/17/planification-familiale-vers-une-mobilisation-des-ressources-domestiques-pour-lachat-des-produits-contraceptifs/\">Planification familiale : Vers une mobilisation des ressources domestiques pour l’achat des produits contraceptifs</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "6e édition du prix national de l’entrepreneur touristique : Rendez-vous le 20 septembre pour connaitre les lauréats", "link": "https://burkina24.com/2024/09/17/6e-edition-du-prix-national-de-lentrepreneur-touristique-rendez-vous-le-20-septembre-pour-connaitre-les-laureats/", "published": "Tue, 17 Sep 2024 14:08:55 +0000", "summary": "<p>La 6e édition du prix national de l’entrepreneur touristique a été lancée et son apothéose aura lieu le vendredi 20 septembre 2024 à Ouagadougou. C’est l’essentiel de l’information qui a été donnée ce mardi 17 septembre 2024 à Ouagadougou sous la présidence du secrétaire général du ministère de la communication, de la culture, des arts …</p>\n<p>The post <a href=\"https://burkina24.com/2024/09/17/6e-edition-du-prix-national-de-lentrepreneur-touristique-rendez-vous-le-20-septembre-pour-connaitre-les-laureats/\">6e édition du prix national de l’entrepreneur touristique : Rendez-vous le 20 septembre pour connaitre les lauréats</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "SAMAO 2024 : Le point des prépa. à jour-J moins 9", "link": "https://www.burkinademain.com/2024/09/17/samao-2024-le-point-des-prepa-jour-j-moins-9/", "published": "Tue, 17 Sep 2024 20:34:40 +0000", "summary": "Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le président du Comité d’organisation de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest -SAMAO-, sous la houlette de son président, Doulaye Sanou, a animé ce mardi 17 septembre 2024 à Ouagadougou, une conférence de presse. Objectif : donner, aux journalistes mobilisés en grand nombre, des informations sur les tenants et les aboutissants de cette 6<sup>e</sup> SAMAO placé sous le haut patronage du Président du Faso, le Capitaine Ibrahim Traoré.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45016\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45016\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45016\">Les membres du présidium de ce rendez vous avec les journalistes</figcaption></figure>\n<p>«Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?». C’est le thème principal de la sixième édition de la Semaine des activités minières de l’Afrique de l’Ouest- SAMAO- qui se tiendra du 26 au 28 septembre 2024 au Centre international de conférences de Ouaga 2000 sous le haut patronage du Chef de l’Etat Burkinabè, le Capitaine Ibrahim Traoré.</p>\n<p>Pour parler de cet évènement majeur du secteur minier et donner des informations sur ses préparatifs, le Comité d’organisation présidé par Doulaye Sanou, a animé ce mardi matin une conférence de presse qui a mobilisé du monde.</p>\n<p><strong>«Thème  de la SAMAO 2024 évocateur»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_45017\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-45017\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-2.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-45017\">Doulaye Sanou, président du Comité d&rsquo;organisation de la SAMAO 2024, a souligné la pertinence du thème de la présente édition</figcaption></figure>\n<p>Pour le Burkina Faso et la Région ouest africaine, le thème même de cette Semaine «Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ?» est évocateur, a indiqué le président du Comité d’organisation Doulaye Sanou.</p>\n<p>Et le secrétaire général du Ministère de l’Energie, des Mines et des Carrières sait de quoi il parle. «Au Burkina Faso, des recherches ont révélé des traces de lithium, de cobalt, de nickel, de vanadium, d’uranium, de Zinc et de cuivre. Si la présence de ces minerais en Afrique en général et au Burkina Faso en particulier peut être vue comme une opportunité, leur exploitation doit être soutenue par des politiques volontaristes de la part des gouvernants afin de créer davantage de valeur ajoutée et susciter des retombées économiques locales et régionales. C’est dans ce sens que le thème central de l’édition de 2024 de la SAMAO qui est : « Les minéraux critiques : Quelles stratégies de développement pour les pays Africains ? » est évocateur»</p>\n<p><strong>Plus de 2000 participants attendus à cette 6<sup>e</sup> SAMAO<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45018\" height=\"394\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-1.jpg?resize=696%2C394&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La SAMAO constitue aujourd’hui un important outil de soutien au développement du secteur minier Burkinabè et de la région. En effet, devenu au fil des éditions un évènement d’envergure internationale. En se positionnant comme un rendez-vous de référence mondiale, la SAMAO ne cesse d’attirer du monde à chaque édition.</p>\n<p>Pour cette édition 2024 de la SAMAO, c’est plus de 2000 participants qui sont attendus. Il s’agit notamment d’experts, d’investisseurs et de chercheurs du secteur minier, ainsi que de visiteurs d’horizons divers qui feront ainsi le déplacement de la Salle internationale de conférence de Ouaga 2000 à cette occasion.</p>\n<p>Et à écouter les premiers responsables du Comité d’organisation, de bonnes choses attendent tout ce beau monde.</p>\n<p><strong>Plusieurs activités au menu<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-45020\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-2.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Au menu des plusieurs activités de cette SAMAO 2024 figurent six sous-thèmes qui seront développés sous forme de conférences et/ou de panels par des experts nationaux et étrangers. Ces sous-thèmes  s’articuleront autour des thématiques principales suivantes : stratégie de recherche et de valorisation des minéraux critiques ; minéraux critiques et transition énergétique : quelles opportunités d’industrialisation en Afrique ; matériaux locaux de construction : Conceptions architecturales, économie d’énergie et mitigation de l’impact climatique ; vers une règlementation spécifique pour les minéraux critiques ; place de l’artisanat minier dans l’exploitation des minéraux critiques ; prospectiviste et recherche scientifique sur les matériaux critiques au Burkina Faso et en Afrique de l’Ouest.</p>\n<p>En outre, il est prévu des rencontres B2B, des expositions et des visites sur un site minier et un site touristique ou de carrière. Par ailleurs, des activités pré-SAMAO se dérouleront du 24 au 25 septembre 2024. Il s&rsquo;agit principalement d&rsquo;un atelier régionale formation sur les enjeux de la transformation et la valeur ajoutée aux minéraux de développement, lien entre matériaux bas carbone, contenu local et développement.</p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Des enseignants à l’école de la réforme des curricula", "link": "https://www.burkinademain.com/2024/09/15/banfora-des-enseignants-a-lecole-de-la-reforme-des-curricula/", "published": "Sun, 15 Sep 2024 23:38:09 +0000", "summary": "Les 10, 11, 12 et 13 septembre dernier, les enseignants de la commune de Banfora, chef-lieu des Cascades, se sont massivement réunis dans divers sites de formation pour des séances de travail, dans le cadre de la conférence pédagogique annuelle. Cette conférence s&#8217;inscrit dans le cadre de la formation continue sur la réforme curriculaire amorcée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les 10, 11, 12 et 13 septembre dernier, les enseignants de la commune de Banfora, chef-lieu des Cascades, se sont massivement réunis dans divers sites de formation pour des séances de travail, dans le cadre de la conférence pédagogique annuelle. Cette conférence s&rsquo;inscrit dans le cadre de la formation continue sur la réforme curriculaire amorcée par le système éducatif burkinabè en vue de l&rsquo;adaptation au contexte actuel.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44980\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-Kamissa-Soulama-Soma-CCEB-Banfora-I-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44980\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-Kamissa-Soulama-Soma-CCEB-Banfora-I-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44980\">Les membres du présidium à l’ouverture des travaux de la conférence pédagogique, de gauche à droite, : Kamissa Soulama Soma CCEB Banfora I et 1re vice-présidente de la Délégation spéciale de Banfora ;Yacouba Traoré, DREPPNF-Cascades et Mamadou Héma, DPEPPNF-Comoé</figcaption></figure>\n<p>«Les curricula et leurs outils d&rsquo;accompagnement», tel était le thème de la conférence pédagogique annuelle qui a réuni les 10, 11, 12 et 13 septembre 2024 à Banfora, des enseignants du primaire de la Région des Cascades. Conférence pédagogique au cours de laquelle ces enseignants et leurs encadreurs ont échangé suite à des exposés théoriques et des exercices pratiques.</p>\n<p><strong>Des travaux en plénière et en atelier</strong></p>\n<p>Après la cérémonie d&rsquo;ouverture solennellement présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora ; les travaux se sont ensuite déroulés en plénière et  ateliers, avec une vive participation des enseignants aussi bien du public que du privé. Ainsi, ces quatre jours durant, les conférenciers ont pris avec abnégation le taureau par les cornes   afin de mieux s&rsquo;outiller en cette rentrée scolaire qui s&rsquo;annonce pour quelques jours.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44981\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Inspecteur-Emmanuel-Karama-formateur-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44981\" height=\"580\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-Inspecteur-Emmanuel-Karama-formateur-.jpg?resize=696%2C580&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44981\">L&rsquo;inspecteur Emmanuel Karama, formateur dans le site de l&rsquo;école Chauvigny  »B », a explicité le terme curricula</figcaption></figure>\n<p>Selon l&rsquo;inspecteur Emmanuel Karama, formateur dans le site de l&rsquo;école Chauvigny  »B », «les curricula sont un ensemble de contenus d&rsquo;apprentissage et des outils qui les accompagnent à travers un programme bien cohérent. Les contenus des curricula sont structurés autour de quatre champs disciplinaires. Ce qui veut dire que l&rsquo;ensemble des disciplines sont reparties en quatre grands groupes qui sont : langue et communication; mathématiques, sciences et technologie ; sciences humaines et sociales ; EPS, arts, culture et production».</p>\n<p><strong>Sentiments de satisfaction générale</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44982\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2-Kamissa-Soulama-Soma.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44982\" height=\"509\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-2-Kamissa-Soulama-Soma.jpg?resize=696%2C509&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44982\">Kamissa Soulama Soma (extrême gauche), cheffe de la circonscription d&rsquo;éducation de base de Banfora I représentant le PDS, livrant le discours de clôture de la conférence</figcaption></figure>\n<p>Dans son discours de cérémonie de clôture de la présente conférence, Kamissa Soulama/ Soma, cheffe de Circonscription d&rsquo;éducation de base de Banfora I, représentant le Président de la délégation spéciale, a apprécié les conclusions des travaux et les résultats des évaluations présentés par les rapporteurs. Aussi, elle a adressé ses remerciements à tous les acteurs pour leur disponibilité et leur dévouement et les a invités à réinvestir les acquis de cette conférence dans leurs classes respectives. Mais, ce qui ne se fera pas évidemment sans difficultés. Toutefois, elle s&rsquo;est dit rassurée et optimiste quant à leur sens élevé du devoir. Enfin, pour leur part, Yacouba Traoré et Mamadou Héma, respectivement directeur régional et provincial de l&rsquo;éducation de base, de l&rsquo;alphabétisation et de la promotion des langues nationales, se sont réjouis de l&rsquo;exécution de l&rsquo;ensemble des travaux menés dans les différents sites de formation.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44983\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Yacouba-Traore.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44983\" height=\"458\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Yacouba-Traore.jpg?resize=696%2C458&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44983\">Le directeur régional Yacouba Traoré a exprimé sa satisfaction pour le bon déroulement et les résultats de la conférence</figcaption></figure>\n<p>«C&rsquo;est vraiment un motif de satisfaction. Satisfaction en ce sens que dans toutes les 20 CEB de la région, il n&rsquo;y a pas eu un incident particulier entravant la bonne marche des travaux. En plus, je tenais vraiment à remercier tous les acteurs, les enseignants en premier lieu et ensuite les encadreurs, les formateurs. Certains se sont sacrifiés; ils sont allés dans les confins de la région pour accompagner les enseignants à faire dérouler cette session de formation. Je leur tire mon chapeau et leur en suis reconnaissant. Donc, grand merci à eux ! Et qu&rsquo;au cours de cette nouvelle année scolaire qui démarre, je leur demande encore plus d&rsquo;engagement afin qu&rsquo;on puisse relever des défis plus grands », a indiqué en effet le Directeur régional Traoré.</p>\n<p><strong>Recommandations soumises et doléances à reverser à la hiérarchie</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44984\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Karim-Ouattara-enseignant-et-participant-a-la-conference.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44984\" height=\"556\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Karim-Ouattara-enseignant-et-participant-a-la-conference.jpg?resize=696%2C556&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44984\">Karim Ouattara, participant de la conférence, a fait cas de recommandations formulées</figcaption></figure>\n<p>«Durant ces quatre jours, vu la pertinence du thème, les participants à savoir les enseignants ont suivi avec attention, intérêt les différents exposés malgré leurs conditions de travail difficiles. Les formateurs étaient également à la hauteur et les débats étaient bien animés en ateliers comme en plénière. Les enseignants sont désormais nantis de connaissances sur les nouveaux curricula au CE et s&rsquo;engagent à les réinvestir au profit de nos apprenants, futurs bâtisseurs de demain. Je souligne au passage que quelques recommandations qui nous tenaient à cœur ont été soumises à qui de droit pour une réussite des Futures conférences des enseignants du primaire », a confié de son côté Karim Ouattara, participant à la conférence.</p>\n<p>Concernant les doléances évoquées, le Directeur régional entend les examiner et tenter d&rsquo;apporter des éléments de réponse. Cependant, celles au-delà de leurs forces seront reversées à la hiérarchie pour plus de solutions idoines.</p>\n<p><strong>Levée de fonds en faveur des FDS et VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44986\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-Les-officiels-posant-avec-1-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44986\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-Les-officiels-posant-avec-1-1.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44986\">Photo de famille de l&rsquo;ensemble des acteurs de cette conférence pédagogique annuelle des enseignants des Cascades qui aura tenu toutes ses promesses</figcaption></figure>\n<p>Par ailleurs, malgré les multiples difficultés, l&rsquo;ensemble des acteurs, des encadreurs formateurs, des partenaires et autorités en charge de l&rsquo;éducation dans les Cascades ont mis les petits plats dans les grands pour la réussite de cette session de formation. Et au regard du contexte sécuritaire qui affecte le pays depuis plus d&rsquo;une dizaine d&rsquo;années, ceux-ci ne sont pas restés indifférents face à la contribution pour l&rsquo;effort de guerre déjà entrepris par les diverses couches sociales du Burkina Faso. Encore une fois de plus, ils ont laissé parler leur cœur en étant favorables aux doléances du Directeur régional et ont initié une levée de fonds pour le soutien des FDS et VDP dans la lutte pour la stabilité de la patrie.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Education au Burkina : Les cours d’appui dans des établissement privés en question", "link": "https://www.burkinademain.com/2024/09/13/education-au-burkina-les-cours-dappui-en-question/", "published": "Fri, 13 Sep 2024 00:40:28 +0000", "summary": "Par cette réflexion un citoyen s’interroge et dénonce le système des cours d’appui dans certains établissements. «ces cours d&#8217;appui ont impact très négatif sur les notes et le niveau  des élèves qui ne suivent pas ces cours car ce sont les mêmes professeurs qui organisent ces cours d&#8217;appui dans ces établissements. Beaucoup d&#8217;exercices de ces [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Par cette réflexion un citoyen s’interroge et dénonce le système des cours d’appui dans certains établissements. «ces cours d&rsquo;appui ont impact très négatif sur les notes et le niveau  des élèves qui ne suivent pas ces cours car ce sont les mêmes professeurs qui organisent ces cours d&rsquo;appui dans ces établissements. Beaucoup d&rsquo;exercices de ces cours reviennent au devoir pénalisant ainsi ceux qui ne suivent pas leurs cours d&rsquo;appui» et ce n&rsquo;est pas tout&#8230;<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-1.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44938\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Plan d&rsquo;éducation de certains établissements privés du Burkina? Cupidité ou recherche effrénée d&rsquo;argent ou simplement incapacité d&rsquo;assurer normalement la dispense des cours.</strong></p>\n<p>Cela dit beaucoup de parents d&rsquo;élèves comme moi ont constaté l&rsquo;émergence des cours d&rsquo;appui sur certaines matières dans de nombreux privés et que les parents payent entre 15.000 et 20.000 francs par mois et par matière.</p>\n<p>Certains diront qu&rsquo;on n’est pas obligé d&rsquo;inscrire nos enfants et je suis aussi d&rsquo;accord. Malheureusement, ces cours d&rsquo;appui ont impact très négatif sur les notes et le niveau des élèves qui ne suivent pas ces cours car ce sont les mêmes professeurs qui organisent ces cours d&rsquo;appui dans ces établissements. Beaucoup d&rsquo;exercices de ces cours reviennent au devoir pénalisant ainsi ceux qui ne suivent pas leurs cours d&rsquo;appui. Revenant aux coûts J&rsquo;aurais compris qu&rsquo;ils soient fixés en tenant compte du coût horaire national et officiel, mais malheureusement ce n&rsquo;est pas le cas.</p>\n<p>A mon humble avis, le Ministère de l&rsquo;éducation nationale devrait interdire ces pratiques qui n&rsquo;est&rsquo;un moyen de spolier davantage les parents d&rsquo;élèves qui payent déjà cher dans ces établissements privés.</p>\n<p>Je demande au Bureau national de faire arrêter ces pratiques dans les établissements.</p>\n<p>Un parent peut demander l&rsquo;appui d&rsquo;un professeur afin qu&rsquo;il encadre son enfant à domicile, mais c&rsquo;est l&rsquo;établissement qui favoriser une telle pratiques au sein des établissements, je pense qu&rsquo;il faut l&rsquo;arrêter pendant qu&rsquo;il est encore.</p>\n<p>Il y a des établissements qui organisent des cours de rattrapage au profit de leurs élèves et cela permet d&rsquo;achever le programme mais pas de cette manière. Le Burkina a besoin de tous pour l&rsquo;éducation de ses enfants.</p>\n<p>Guiatin Hamidou Jonas</p>\n<p>Tel 70 29 64 96</p>\n<p>E-mail :jonasguiatin@yahoo.fr  »</p>"}]}
{"source": "Burkina Demain", "title": "Santé et paix au Burkina : L’AFAB en action au SIAO", "link": "https://www.burkinademain.com/2024/09/07/sante-et-paix-au-burkina-lafab-en-action-au-siao/", "published": "Sat, 07 Sep 2024 16:19:43 +0000", "summary": "Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone. Ils étaient encore nombreux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Toujours en soutien à la santé et la paix dans le pays, l’Association des femmes albinos du Burkina Faso (AFAB) a mené ce samedi matin à Ouagadougou sa cinquième opération de don de sang en présence de sa présidente Maimouna Déné et de la marraine de ladite opération Malika la Slamazone.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44810\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44810\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44810\">Le dispositif du Centre national de transfusion sanguine en pour l&rsquo;opération de l&rsquo;AFAB</figcaption></figure>\n<p>Ils étaient encore nombreux les membres et sympathisants de l’AFAB à se rendre dans la matinée de ce samedi 7 septembre 2024 dans l’enceinte du Salon international de l’artisanat de Ouagadougou (SIAO) où se déroulait la cinquième opération de don de sang de cette Association des femmes albinos du Burkina Faso.</p>\n<p><strong>«Encore faire œuvre utile pour la Nation»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44811\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44811\" height=\"629\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/3-1.jpg?resize=696%2C629&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44811\">La présidente de l&rsquo;AFAB Maimouna Déné a décliné les objectifs de la présente opération de don de sang</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44813\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44813\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/04.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44813\">La président de l&rsquo;Association des femmes albinos du Burkina, en position de donner l&rsquo;exemple à suivre pour les membres</figcaption></figure>\n<p>« A n’importe quel moment, toute personne peut-être dans un besoin de sang. C’est pourquoi d’ailleurs nous saisissons de cette occasion pour lancer un appel à toutes les personnes en situation de handicap, à tous les Burkinabè, chacun selon ses possibilités, à contribuer de sa manière pour la construction de notre pays, de notre Nation.  En tout cas de notre côté, nous essayons d’apporter notre pierre, de participer à cette construction de la Nation, de faire vraiment œuvre utile», a soutenu la présidente de l’AFAB Maimouna Déné. Et d’ajouter : «Cette journée de don de sang s’inscrit aussi dans le cadre de l’effort de paix pour contribuer à la prise en charge des blessés dans les rangs des Forces de défense et de sécurité (FDS) et des Volontaires pour la défense de la partie (VDP) qui ont besoin de sang. C’est un devoir pour nous de les venir en aide aussi, eux qui luttaient nuit et jour pour que nous soyons en sécurité. Et notre grand souhait, c’est que la paix revienne rapidement la paix reviennent au Burkina Faso».</p>\n<p><strong>«Donner un sens à sa vie, c’est important»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44812\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44812\" height=\"501\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Malika.jpg?resize=696%2C501&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44812\">La marraine Malika la slamazone a lancé un appel pour une mobilisation autour de l&rsquo;initiative</figcaption></figure>\n<p>Mme Déné avait à ses côtés, la marraine de cette 5<sup>ème</sup> édition de don de sang de l’AFAB. Il s’agit notamment de la célèbre Malika la slamazone, très attachée aussi aux causes nobles, notamment celles que ne cesse de porter l’Association des Femmes Albinos.</p>\n<p>« C’est qu’il y a beaucoup de préjugés autour du don de sang, il y a beaucoup qui ont peur de l’aiguille, mais il faut se dire que c’est pour sauver des vies et cela est important. Comme on le dit, donner une poche de sang, c’est sauver jusqu’à trois personnes.  Pour qu’on ait un sens à sa vie, c’est vraiment important d’être utile aux autres.  Et on peut le faire simplement en donnant son sang.  J’invite tout le monde, tous les Burkinabè à se mobiliser et à venir se joindre à cette lutte pour la vie».</p>\n<p>Un appel à la mobilisation des Burkinabè qui va beaucoup faire plaisir au Centre national de transfusion sanguine (CNTS) qui a déployé tôt dans la matinée (vers 8 h du matin)  son dispositif pour rendre effective l’opération.</p>\n<p><strong>Au moins une centaine de poches attendues<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44814\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/8-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par son invite, la marraine était loin de prêcher dans le désert. En effet, des citoyens Burkinabè sont venus participer massivement à l’opération de l’AFAB pour ainsi contribuer à sauver des vies.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44815\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/6-Luc.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Luc Sawadogo, l’un d’entre eux, est tout à fait dans cette logique de solidarité agissante : «Dans cette période il y a assez de personnes qui souffrent de paludisme et par ricochet de manque de sang et cela m’emmène à venir donner mon sang pour sauver des vies car, quand on donne le sang, c’est pour sauver des vies. Nous voyons aussi nos FDS qui sont dans des problèmes actuellement sur le terrain et qui ont besoin de sang. C&rsquo;est pour cela que je suis venu ici ce matin pour faire ce don de sang. Je demande aussi à tous ceux qui peuvent le faire, de bien vouloir venir donner de leur sang. Que ce soit ici ou dans tous les autres centres de santé, donner son sang aide beaucoup pour ceux qui sont malades et qui en ont besoin. Beaucoup de personnes meurent parce qu’ils n&rsquo;ont pas assez de sang. Nous devons faire quelque chose pour éviter cela », a-t-il confié.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44816\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/7-1.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Je suis venue aujourd’hui pour donner mon sang, pour aider des milliers de vie . Avec la situation sécuritaire les gens ont vraiment besoins de sang, aux personnes qui n’ont pas encore donné leur sang je les invite à donner leur sang, parce que c’est une noble cause pour laquelle nous devons lutter », a assuré aussi pour sa part Guiéné  Adiatou, qui a également tenu à faire le déplacement du SIAO.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44817\" height=\"928\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/11-1.jpg?resize=696%2C928&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Au total, c’est au moins une centaine de poches de sang qui sont attendues de cette cinquième opération de don de sang de l’Association des femmes albinos du Burkina, toujours fidèle à son engagement de servir à sa façon la Nation.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44818\" height=\"522\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/9.jpg?resize=696%2C522&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le vélo et les Burkinabé : une longue histoire… du fils du Faso, Yé lassina Coulibaly", "link": "https://www.burkinademain.com/2024/09/07/le-velo-et-les-burkinabe-une-longue-histoire-du-fils-du-faso-ye-lassina-coulibaly/", "published": "Sat, 07 Sep 2024 11:13:17 +0000", "summary": "«L&#8217;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&#8217;aube, à l&#8217;entrée de toutes les grandes villes: un long cortège de femmes et d&#8217;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>«L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso. Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place. Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes». Et ce n’est pas tout. Pour tout en savoir plus, lisez cette fabuleuse histoire racontée par le fils du Faso, Yé Lassina Coulibaly.</strong></p>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44844\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1.jpeg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>«Le vélo, la musique et les Burkinabé : une longue histoire&#8230; racontée par le fils du Faso, Yé lassina Coulibaly</strong></p>\n<p>En tant que fils du pays, au travers de mon approche personnelle, artistique et humaine, de l&rsquo;histoire du vélo au Burkina Faso, je témoigne ici du vécu et de l&rsquo;attachement des burkinabés à ce mode de déplacement.</p>\n<p>Comme dans d&rsquo;autres pays d&rsquo;Afrique de l&rsquo;Ouest, le vélo fait partie de la vie quotidienne des peuples du Burkina Faso dans toutes les régions, dans les zones rurales comme dans les villes, y compris les plus importantes : Ouagadougou, la capitale, et Bobo-Dioulasso, la capitale culturelle.</p>\n<p>Il n&rsquo;est guère surprenant de croiser, dans le monde rural, un paysan pédalant à toute allure sur son vélo, la houe à l&rsquo;épaule et même quelques fois sa radio en bandoulière. Il va au champ jusqu&rsquo;à une distance d&rsquo;environ une dizaine de kilomètres, voire plus, du village. On peut aussi rencontrer des jeunes à vélo transportant des charges solidement attachées sur leur porte-bagages.</p>\n<p>Au Burkina Faso, le vélo est véritablement un moyen de déplacements privilégié pour les activités quotidiennes des différents acteurs sociaux des communautés : le paysan, le petit commerçant qui transportent leurs marchandises dans les divers marchés hebdomadaires des villages ; le messager qui va annoncer une nouvelle (bonne ou mauvaise) dans la région.</p>\n<p>Le colporteur, le commerçant parcouraient des centaines de kilomètres avec leurs marchandises empilées sur le porte-bagages, au point qu&rsquo;on ne les apercevait plus eux-mêmes sur leur vélo!</p>\n<p>Parmi ces usagers habituels du vélo, il y avait également les vendeurs ambulants de cassettes de musique, contes ou récits.</p>\n<p>Le vélo est aussi très prisé par les élèves pour se rendre dans leurs écoles et établissements scolaires.</p>\n<p>Les guérisseurs se déplacent quotidiennement en vélo pour se rendre dans des forêts, parfois peu accessibles en voiture, à la recherche des fruits, plantes et racines nécessaires en médecine traditionnelle. Les chasseurs également car le vélo ne fait pas de bruits qui seraient susceptibles d&rsquo;effrayer les animaux.</p>\n<p>Outre sa fonction, le vélo a été un levier pour l&rsquo;économie burkinabè. Son essor a soutenu le commerce et l&rsquo;artisanat : des vendeurs démarchaient les clients jusque dans les contrées les plus reculées et des ateliers de réparation et de vente de vélos et pièces détachées se sont installés un peu partout dans les villages et sur les bords des routes.</p>\n<p><strong>L&rsquo;usage du vélo est véritablement omniprésent au Burkina Faso.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44845\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/2.jpeg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour preuve, le spectacle insolite observé dès l&rsquo;aube, à l&rsquo;entrée de toutes les grandes villes: un long cortège de femmes et d&rsquo;hommes à vélo avec, sur leur porte-bagages, des grands ballots chargés de fruits, de légumes, de volailles, de fagots de bois, de charbon, de poteries, etc &#8230; Ils reviennent des zones de cultures maraîchères ou d&rsquo;exploitation des forêts où ils s&rsquo;approvisionnent en vue de revendre ces produits, dès la matinée, sur les étals des petits marchés dans les différents quartiers des villes.</p>\n<p>Les grandes artères de Ouagadougou et Bobo-Dioulasso offrent un spectacle impressionnant et quasi permanent : la ruée des moyens de transport  » à deux roues » parmi lesquels les vélos occupent encore une grande place.</p>\n<p>Dans sa dimension économique, on peut dire que le vélo a contribué à l&rsquo;émancipation des femmes en facilitant l&rsquo;acheminement de la production de leurs cultures maraîchères personnelles.</p>\n<p>L&rsquo;arrivée du vélo a aussi eu un rôle social dans la participation des jeunes aux services à rendre aux communautés villageoises : coopération des jeunes, souvent en groupe pour aller aider aux champs ou à construire des maisons, ou véhiculer des malades dans des centres de soins parfois éloignés de plusieurs dizaines de kilomètres.</p>\n<p>Il faut dire que, pendant des décennies, le vélo a été le moyen le mieux adapté pour atteindre les villages les plus reculés, dépourvus de routes et desservis uniquement par des pistes de latérite plus ou moins praticables..</p>\n<p>Il se révélait précieux pour aller chercher nos princesses, surtout lorsque les sols étaient gorgés de pluie, pour se rendre aux évènements et spectacles des villages et les raccompagner à l&rsquo;aube.</p>\n<p>Dans les fêtes de villages, mariages, baptêmes, où se donnent des spectacles musicaux, où tout le monde chante et danse ensemble, où la joie explose, il n&rsquo;était pas rare que les jeunes gens brandissent leurs vélos et se livrent, au sein du cercle, à des prouesses et acrobaties audacieuses avec leur vélo. La musique était toujours là pour créer l&rsquo;ambiance et encourager les jeunes à se surpasser.</p>\n<p>Au préalable, afin d&rsquo;assurer le transport des instruments et du matériel, les garçons s&rsquo;organisaient en convois de cyclistes pour se protéger et sécuriser leur trajet.</p>\n<p>Dans les années 1960, voire 1970, le vélo était un objet de prestige, de distinction social. Pour ainsi dire seuls ceux qui en avaient les moyens pouvaient acheter un vélo neuf. Les gens qui émigraient en Côte-d&rsquo;Ivoire, Nigéria, Gabon, Ghana ou Lybie, pour marquer leur retour glorieux, débarquaient avec un vélo neuf.</p>\n<p>Sur le plan économique, la production de vélos sur place, au Burkina, contribuera à l&rsquo;expansion du vélo dans la société burkinabè. La première usine de montage de vélos s&rsquo;installe à Bobo-Dioulasso en 1966 (IVOLCY qui deviendra plus tard la société SIFA).</p>\n<p>Pour les couches populaires de la société burkinabé, le vélo a essentiellement une fonction utilitaire. C&rsquo;est dans les couches supérieures de la société et notamment chez les coopérants et expatriés que la pratique du vélo a revêtu un caractère ludique et sportif.</p>\n<p>L&rsquo;intérêt pour le cyclisme, commence à se manifester timidement avec la création dans les années 1940 à 1950 d&rsquo;un vélo-club à Bobo-Dioulasso dirigé par un Français.</p>\n<p>Plus tard en 1954 des expatriés français créent le Vélo Club de Ouagadougou suite à l&rsquo;installation des Etablissements Aubaret et la contribution d&rsquo;un employé des Sociétés Dragages.</p>\n<p>Ces clubs organisaient des courses à l&rsquo;occasion des fêtes nationales; localement à l&rsquo;intérieur du pays, de nombreuses activités autour du vélo réunissaient la jeunesse des villages et villes moyennes lors d&rsquo;évènements culturels et sportifs. Le vélo jouait un rôle fédérateur important.</p>\n<p>La première compétition cycliste officielle a eu lieu le 18 septembre 1955   à Ouagadougou.</p>\n<p>A partir de 1987, le Faso Tour fut une compétition cycliste de renommée internationale.</p>\n<p>Le cyclisme suscitera un véritable engouement populaire, à partir des années 1960, lorsque des sportifs locaux se sont approprié la pratique du vélo dans une fonction autre qu&rsquo;utilitaire.</p>\n<p>Les courses étaient très appréciées et suivies par un grand nombre de personnes. Mes souvenirs d&rsquo;enfance me rappellent les attroupements tout au long du circuit dans la ville de Bobo-Dioulasso. Je me souviens aussi que la marque Peugeot occupait l&rsquo;espace&#8230; Quelques vélos venant du Ghana suscitaient la curiosité par leur forme différente.</p>\n<p>De nos jours, le vélo est concurrencé par les « 2 roues » motorisés mais il garde une place prépondérante dans la vie quotidienne et dans le cœur de nombreux burkinabé.</p>\n<p>Dans certaines familles, on ne se sépare pas de ses vélos successifs, jusqu&rsquo;à en faire une collection-mémoire du vécu de la famille. D&rsquo;ailleurs on le chante et le danse dans de nombreux répertoires des différents peuples du Burkina.</p>\n<p>Le vélo continue de nourrir l&rsquo;imaginaire et la créativité des enfants : on le retrouve majoritairement dans les objets en bois ou en ferraille qu&rsquo;ils construisent et exposent lors de concours&#8230; On peut donc compter sur la jeunesse pour maintenir vivante la présence du vélo au Burkina&#8230;</p>\n<p>Le vélo remplit tellement de fonctions : il peut être à la fois cadeau d&rsquo;encouragement, moyen de transport, vecteur de lien social, facteur de santé, atout de séduction, qu&rsquo;il est ancré dans l&rsquo;environnement socioculturel au Burkina Faso dont il fait désormais partie du patrimoine contemporain.</p>\n<p>J&rsquo;aime à penser que le vélo reste un moyen de déplacement indispensable et garde l&rsquo;espoir que le développement économique qu&rsquo;il a suscité perdure et que le souci écologique l&#8217;emporte pour la protection de notre atmosphère.</p>\n<p><strong>Un peu d&rsquo;histoire…</strong></p>\n<p>A quand remonte l&rsquo;introduction du vélo au Burkina Faso (anciennement Haute-Volta)?</p>\n<p>Certaines sources historiques mentionnent que le vélo a été introduit en 1912 en Haute-Volta par des français puis à Bobo-Dioulasso, dans les années 1920, par Pierre Vicens, un commerçant-transporteur français.</p>\n<p>Un des premiers modèles portait le nom de  » La sauterelle « , à cause de sa ligne élancée. Les populations locales, impressionnées par ce nouvel engin, l&rsquo;ont spontanément baptisé « Negeso » c&rsquo;est-à-dire le « Cheval de fer » en Bambara-Dioula, une des langues principales du pays et « Koutwefo » en langue Moré des Mossis.</p>\n<p><strong>Le fils de Faso,</strong></p>\n<p><strong>Yé Lassina Coulibaly vous invite à découvrir davantage les trésors de Burkina Faso</strong></p>\n<p>&nbsp;</p>\n<p><strong>Yé Lassina Coulibaly art et culture,</strong></p>\n<p><strong>Site officiel : www.yecoulibaly.com</strong></p>\n<p><strong>Artiste auteur-compositeur interprète</strong></p>\n<p><strong>Musicothérapie sociétaire de la SACEM, ADAMI, SPEDIDAM, Union des Artistes Burkinabés</strong></p>\n<p><strong>Chevalier de l&rsquo;ordre du mérite, des lettres et de la communication».</strong></p>"}]}
{"source": "Burkina Demain", "title": "Sécheresses en Afrique : Décryptage de l’expert Abdelghani Qadem", "link": "https://www.burkinademain.com/2024/09/05/secheresses-en-afrique-decryptage-de-lexpert-abdelghani-qadem/", "published": "Thu, 05 Sep 2024 23:41:00 +0000", "summary": "La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La sécheresse, le Burkina Faso à l’instar des autres Etats sahéliens, en a connu et a dû même, à la fin des années 1990, mener sur plusieurs années avec l’appui technique du Maroc, ce qu’on a appelé «Opération Saaga» qui consistait à ensemencer les nuages pour provoquer les pluies, tant elles étaient rares. Et l’actualité de ces dernières semaines au Sahel marquée par des inondations et leurs lots de victimes ou sinistrés ne devrait pas nous faire perdre de vue les autres extrémités aussi dévastatrices des effets des changements climatiques que sont les sécheresses. Plusieurs régions du continent y sont durement confrontées ces dernières années, notamment l’Afrique de l’Est, l’Afrique australe et surtout l’Afrique du Nord. Comment ces populations africaines vivent-elles ces dures réalités ? Quelles solutions ou stratégies communautaires pour s’adapter et continuer à vivre malgré tout ?</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44782\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44782\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44782\">Le Professeur Abdelghani Qadem décrypte ici les récurrentes questions de sécheresses en Afrique</figcaption></figure>\n<p><strong>Pour une meilleure lecture et compréhension de ces chroniques questions de sécheresses ou stresses hydriques qui font parties des effets redoutables des changements climatiques, ainsi que du rôle des chercheurs africains ; nous nous sommes entretenu avec un éminent expert de la question, Abdelghani Qadem, Professeur de l&rsquo;Université Sultan Moulay Slimane, Béni Mellal. Le Pr Qadem parle de l’expérience de son pays, le Maroc avec aussi son ‘’Opération Saaga’’ connu sous le vocable de «Al-Ghait» (pluie).</strong></p>\n<p><strong>Burkina Demain : Comment se manifeste les effets des changements climatiques dans votre pays ? </strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> À l&rsquo;instar des pays de la région méditerranéenne, le Maroc est particulièrement affecté par les conséquences des changements climatiques. Ces modifications constituent une menace sérieuse et leurs incidences ont un impact significatif sur divers aspects de la vie quotidienne des citoyens, notamment en ce qui concerne les ressources naturelles, les écosystèmes et la productivité agricole. En effet, ces manifestations sont multiples ; par exemple, on note une augmentation de la fréquence et de l&rsquo;intensité des événements météorologiques extrêmes. Cela inclut des sécheresses prolongées et sévères, ainsi que des inondations et la désertification. Cependant, la sécheresse observée ces dernières années demeure l&rsquo;aspect le plus marquant de ces manifestations. Ce risque représente un phénomène structurel au Maroc, caractérisé par un climat semi-aride avec une forte variabilité pluviométrique. Les précipitations annuelles moyennes s&rsquo;élèvent à 400 mm et se distinguent par une concentration spatiale et temporelle élevée. Cette irrégularité accentue le risque, en particulier dans les régions du centre et du sud du royaume. Cette situation a indubitablement un impact sur la disponibilité des ressources en eau.</p>\n<p><strong>Et la situation semble plus sévère dans la zone où vous résidez….</strong></p>\n<p>En effet, la région de Béni Mellal-Khénifra n&rsquo;échappe pas à cette réalité préoccupante. La rareté des ressources hydriques y est devenue une constatation manifeste. Il convient de souligner que cette région a longtemps été reconnue pour sa richesse en eaux et son rôle crucial dans la production agricole. Elle fait partie du bassin d&rsquo;Oum Errabiaa, qui subit fortement les effets d&rsquo;une diminution des précipitations, atteignant un déficit de 53 % selon les données officielles. L&rsquo;état alarmant des barrages régionaux ainsi que celui des oliviers et d&rsquo;autres espèces végétales témoignent également de cette situation préoccupante.</p>\n<p><strong>Comment les populations vivent cette situation ? </strong></p>\n<p>Comme la sécheresse n’est pas une donnée nouvelle au Maroc, le pays depuis des siècles, a enregistré des épisodes de sécheresse. Le phénomène a toujours été présent dans l’histoire du Royaume. Depuis pratiquement 6 ans le pays vit l’épisode la plus longue et la plus inquiétante de son histoire contemporaine. Il s’agit d’un défi sérieux dans le domaine des ressources en eau, qui affecte la sécurité alimentaire et le développement durable. Dans ce contexte la population n’a pas d’autre choix que de s’adapter avec cette situation. Cela veut dire que les marocains ont l’habitude de vivre avec de telles conditions.</p>\n<p><strong>Comment font- elles au juste pour s’adapter à ces dures réalités ?</strong></p>\n<p>Pour faire face à ces réalités difficiles, notamment les conséquences des changements climatiques, il me semble essentiel de commencer par l&rsquo;acceptation des risques inévitables. Par la suite, diverses stratégies peuvent être mises en œuvre tant au niveau individuel qu&rsquo;à l&rsquo;échelle communautaire. Dans le cas de la sécheresse ; parmi ces stratégies figure l&rsquo;économie d&rsquo;eau ; ainsi, la population est encouragée à adopter des pratiques de conservation de l&rsquo;eau dans les ménages et d&rsquo;autres secteurs. Il convient de souligner que l&rsquo;agriculture au Maroc consomme plus de 80 % des ressources en eau. Ce constat nécessite l&rsquo;adoption de systèmes d&rsquo;irrigation visant à réduire le gaspillage de cette ressource précieuse. Pour compenser le manque d&rsquo;eau superficielle, la population se tourne vers l&rsquo;exploitation des ressources en eau souterraine afin de satisfaire ses besoins.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44783\" style=\"width: 715px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44783\" height=\"709\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/Qadem.jpg?resize=696%2C709&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44783\">Professeur Qadem : « le Maroc est particulièrement affecté par les conséquences des changements climatiques »</figcaption></figure>\n<p><strong>Que fait l’Etat marocain pour pallier à cette sécheresse ? </strong></p>\n<p>Depuis plusieurs décennies, l&rsquo;État marocain reconnaît que la sécheresse est une caractéristique intrinsèque du climat national, représentant un phénomène structurel. Par conséquent, la politique de construction de barrages a constitué un levier fondamental depuis l&rsquo;indépendance. Actuellement, le royaume dispose de plus de 140 infrastructures hydrauliques, avec une capacité totale excédant 19 milliards de m³. Cette approche a indéniablement permis au pays d&rsquo;affronter les variations climatiques observées dans les années 1980 et 1990. Néanmoins, malgré les défis liés aux choix des barrages, notamment l&rsquo;augmentation de l&rsquo;évaporation et la diminution des précipitations, l&rsquo;État marocain persiste dans cette stratégie en annonçant récemment la construction de 20 nouveaux barrages d&rsquo;ici à 2030. L&rsquo;objectif est d&rsquo;accroître la capacité de stockage à 24 milliards de m³ afin d&rsquo;assurer un approvisionnement adéquat en eau potable et en électricité.</p>\n<p>Il convient de noter que la problématique ou crise liée à la pénurie d&rsquo;eau et au stress hydrique constitue avant tout une crise de gouvernance; cela signifie que les grands projets ou infrastructures hydrauliques ne suffisent pas sans une gestion durable des ressources. Il est également important de souligner que les enjeux relatifs aux ressources en eau ont été centraux dans plusieurs discours prononcés par Sa Majesté Mohammed VI. Ces allocutions royales ont donné lieu à des instructions élevées pour la mise en œuvre des divers projets relatifs à l&rsquo;eau, visant à préserver tant la sécurité du pays que sa souveraineté alimentaire.</p>\n<p><strong> A la fin des années 90 face à la sécheresse au Burkina Faso, le gouvernement de l’époque avait dû mener sur plus d’une décennie l’opération Saaga qui consistait à bombarder les nuages avec des produits chimiques afin de provoquer des précipitations…et le gouvernement en son temps, l’avait fait avec l’appui technique du Maroc. Est-ce que le Maroc aujourd’hui mène aussi des opérations similaires pour s’attirer les faveurs du ciel ?</strong></p>\n<p>Il est indéniable qu&rsquo;il existe diverses techniques pour atténuer le manque d&rsquo;eau, telles que l&rsquo;ensemencement des nuages, souvent désigné sous le terme de bombardement des nuages. Actuellement, plusieurs pays mettent en œuvre ces méthodes d&rsquo;ensemencement afin de favoriser les précipitations. Le Maroc a adopté cette technique depuis un certain temps, à travers un programme intitulé «Al-Ghait» (pluie), lancé par feu le Roi Hassan II. Les conditions contemporaines et les projections futures indiquent que le Maroc, aux côtés d&rsquo;autres pays de la région comme l&rsquo;Espagne et le Portugal… sera confronté aux conséquences préoccupantes des sécheresses croissantes. Ce constat pose plus que jamais l&rsquo;urgence pour le pays de diversifier ses approches et ses techniques afin de faire face à la pénurie d&rsquo;eau et de gérer la rareté liée à la crise hydrique.</p>\n<p>Parallèlement, plusieurs projets ont récemment été initiés pour gérer le stress hydrique. Parmi ceux-ci figurent les autoroutes de l&rsquo;eau destinées à approvisionner les grandes métropoles telles que Casablanca, la capitale économique, et Rabat, la capitale politique. Ces initiatives visent à transférer les ressources en eau entre les bassins riches en eau et ceux en situation de rareté, dans un esprit de solidarité interrégionale au sein du royaume. Le gouvernement marocain a annoncé qu&rsquo;un certain nombre d&rsquo;autres projets similaires seront développés dans les années à venir. L&rsquo;objectif principal est d&rsquo;assurer une utilisation adéquate des ressources pour des besoins domestiques, agricoles et industriels.</p>\n<p><strong> En tant qu’universitaire, quel est votre rôle sur cette question des changements climatiques et de ses effets ?</strong></p>\n<p>Face à ces fluctuations climatiques. Les chercheurs des universités sont conscients de ces problèmes et ses impacts sur l’environnement et le cadre de de vie de la population. Les universitaires ont montré ces aléas depuis très longtemps. Nous savons bien que le chercheur ne peut pas dicter des politiques mais son rôle est de mener des études et proposer des solutions et alimenter des débats autour des problématiques environnementales et sociétales …à côté des études et de recherches sur les changements climatiques et ses effets, il y a aussi la formations des cadres et des décideurs de demain à travers des formations de master et de doctorat spécialisé dans ce domaine. Certes que le Maroc fait partie des pays du sud, la recherche scientifique n’a pas les vrais moyens de mener des grandes études qui demandes des budgets et des conditions confortables. Mais toujours il y a un espoir que la recherche scientifique dans les universités africaines aura l’intention nécessaire pour contribuer au développement des pays.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44778\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/4.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>A ce titre, vous avez participez justement à <a href=\"https://wp.me/p6BIeD-bE3\">une formation et ronde table</a> en début du mois d’août à Mombassa au Kenya. De quoi a-t- il été question ? </strong></p>\n<p>Il s&rsquo;agit d&rsquo;une table ronde de formation et d&rsquo;adaptation aux médias réunissant des experts et journalistes africains. Cet événement est organisé par Power Shift Africa (PSA), un groupe de réflexion (Think Tank) qui fournit des analyses approfondies, des propositions politiques orientées vers des solutions, ainsi qu&rsquo;un engagement médiatique actualisé dans une perspective africaine, tant sur le continent qu&rsquo;à l&rsquo;échelle internationale. En conséquence, cette formation a permis de renforcer les compétences des journalistes africains et des Storytellers climatiques pour traiter ce sujet, dans le but d&rsquo;accroître la compréhension et l&rsquo;engagement du public. Cette rencontre a été couronnée de succès, offrant une plateforme d&rsquo;échanges enrichissants entre experts et journalistes africains.</p>\n<p><strong>Burkina Demain : De façon générale, comment voyez-vous le rôle du monde universitaire sur cette question des changements climatiques ?</strong></p>\n<p><strong>Pr Abdelghani QADEM :</strong> Comme je l&rsquo;ai précédemment souligné, les universitaires jouent un rôle essentiel dans la recherche structurante visant à identifier des solutions pour atténuer les effets des changements climatiques. Ces solutions englobent la sensibilisation, la responsabilisation, l&rsquo;innovation, ainsi que les domaines de la technologie et de l&rsquo;énergie, tout en accompagnent les processus et transformations sociales. Il est indéniable que les compétences des chercheurs sont aujourd&rsquo;hui plus sollicitées que par le passé pour relever ces défis qui mettent en péril nos sociétés. De surcroît, ces enjeux requièrent l&rsquo;implication de l&rsquo;ensemble du monde universitaire (ingénieurs, sociologues, etc.) afin d&rsquo;intégrer leurs contributions aux débats publics et aux dialogues portant sur la formulation de modèles de développement tenant compte de la durabilité ainsi que de la justice climatique et territoriale.</p>\n<p><strong>Entretien réalisé par Grégoire B. BAZIE</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 4 septembre 2024", "link": "https://www.burkinademain.com/2024/09/04/compte-rendu-du-conseil-des-ministres-du-4-septembre-2024/", "published": "Wed, 04 Sep 2024 23:55:35 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 04 septembre 2024, en séance ordinaire, de 09 H 00 mn à 12 H 56 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger. <a href=\"https://www.burkinademain.com/wp-content/uploads/2024/09/Compte-rendu.pdf\">Compte rendu</a>.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>I DELIBERATIONS</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un rapport relatif à deux (02) projets de décret portant respectivement intérim des ministres et intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>Ce rapport est une relecture du décret n°2022-1061/PRES-TRANS/PM du 09 décembre 2022 portant intérim des ministres et du décret n°2022-1063/PRES/PM du 09 décembre 2022 portant intérim du Secrétaire général du Gouvernement et du Conseil des ministres.</p>\n<p>La relecture de ces décrets permet de préciser les intérims des ministres et du Secrétaire général du Gouvernement et du Conseil des ministres en cas d’absence.</p>\n<p>L’adoption de ces décrets permet d’assurer la continuité de l’action gouvernementale en cas d’absence ou d’empêchement d’un membre du Gouvernement.</p>\n<p>I 2 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</p>\n<p>Le Conseil a adopté un rapport relatif à la situation d’exécution du budget et de la trésorerie de l’Etat, exercice 2024, au 30 juin.</p>\n<p>Au 30 juin, le budget de l’Etat, exercice 2024, a été exécuté à hauteur de 1 398,64 milliards F CFA en recettes et de 1 731,00 milliards F CFA en dépenses pour des prévisions annuelles respectives de 3 144,12 milliards F CFA et de 3 694,59 milliards F CFA.</p>\n<p>Ces niveaux d’exécution correspondent à des taux d’exécution globaux respectifs de 44,48% et 46,85% contre 51,26% et 57,05% à la même période en 2023.</p>\n<p>Au niveau de la gestion de la trésorerie, au 30 juin 2024, au total 1 831,58 milliards F CFA ont été encaissés sur des comptes de disponibilités des comptables directs du Trésor contre 1 856,61 milliards F CFA au 30 juin 2023, soit une baisse de 25,03 milliards F CFA correspondant à un taux de régression de 1,35%.</p>\n<p>Au regard de la situation d’exécution du budget de l’Etat au 30 juin 2024, le Conseil recommande la poursuite des actions visant d’une part, l’amélioration des recettes, et d’autre part l’efficacité de la dépense budgétaire axée sur le financement des priorités du Gouvernement.</p>\n<p>Le Conseil a marqué son accord pour la transmission dudit rapport à l’Assemblée législative de Transition.</p>\n<p>I 3 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</p>\n<p>Le Conseil a adopté un décret portant institution de quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>Pour protéger les unités industrielles nationales, le Gouvernement a décidé d’instaurer en 2018 un quota d’enlèvement à l’importation des produits similaires fabriqués ou produits au niveau national notamment l’huile alimentaire, le sucre, le pneumatique et la farine de blé.</p>\n<p>Ainsi, l’application de cette mesure a permis à la SN SOSUCO de vendre l’intégralité de sa production de 2018 à 2023, à la SN CITEC d’engranger un chiffre d’affaires de plus de sept (07) milliards F CFA entre 2019 et 2023 et de donner un souffle nouveau à la SAP OLYMPIC et aux minoteries.</p>\n<p>Cinq (05) années après la mise en œuvre de la mesure, des résultats satisfaisants sont enregistrés. En vue de soutenir d’autres unités industrielles dans d’autres secteurs et tenant compte de la nouvelle dynamique amorcée par notre pays, il est nécessaire d’étendre la mesure à l’ensemble des produits similaires fabriqués ou produits au niveau national et soumis à Autorisation spéciale d’importation à travers un texte réglementaire.</p>\n<p>Le décret vise entre autres :</p>\n<p>&#8211; l’écoulement des produits nationaux ;</p>\n<p>&#8211; la réduction de la dépendance du Burkina Faso vis-à-vis de l’extérieur ;</p>\n<p>&#8211; le renversement de la structure de la balance commerciale.</p>\n<p>&nbsp;</p>\n<p>L’adoption de ce décret permet d’instituer les quotas d’enlèvements à l’importation des produits similaires fabriqués ou produits au niveau national.</p>\n<p>&nbsp;</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES INFRASTRUCTURES</strong></p>\n<p>Le Conseil a adopté un rapport relatif à une demande d’autorisation pour la passation de marchés relatifs à l’acquisition d’engins pour quatre (04) brigades de travaux routiers par la procédure d’entente directe dans le cadre des projets spécifiques.</p>\n<p>Le Conseil a marqué son accord pour l’attribution de ces marchés à l’entreprise WEND NA SONGDO INDUSTRIE. Les marchés sont repartis comme suit :</p>\n<p>&#8211; Lot 1 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de dix-sept milliards six cent soixante-quatorze millions quatre cent quarante un mille deux cents (17 674 441 200) F CFA Hors taxes-Hors douane ;</p>\n<p>&#8211; Lot 2 : Acquisition d’engins pour quatre (04) brigades de travaux routiers au profit du ministère des Infrastructures, pour un montant de treize milliards cent soixante-neuf millions huit cent quarante mille (13 169 840 000) F CFA Hors taxes-Hors douane.</p>\n<p>Le financement est assuré par le Fonds spécial routier (FSR-B), pour un délai d’exécution de six (06) mois pour chaque lot.</p>\n<p>&nbsp;</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le Ministre d’Etat, ministre de la communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative au 4ème Rapport périodique quadriennal (RPQ 4) du Burkina Faso sur la mise en œuvre de la Convention 2005 de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO).</p>\n<p>La Convention 2005 est un instrument juridique international rigoureux, qui reconnaît non seulement le droit souverain des Etats d’adopter des mesures, initiatives et politiques culturelles adaptées à leurs réalités, mais aussi la nature spécifique des activités et produits culturels comme porteurs d’identités, de valeurs et de sens.</p>\n<p>Le RPQ 4 a mis l’accent sur les politiques et mesures pertinentes mises en œuvre au cours des quatre dernières années au Burkina Faso. Ces politiques et mesures sont centrées sur l’amélioration de la gouvernance culturelle durable, le renforcement des échanges de biens et services, ainsi que la mobilité des artistes et des professionnels. Elles portent également sur l’implémentation des industries culturelles et créatives dans d’autres politiques de développement durable, l’égalité des genres ainsi que sur les libertés artistiques.</p>\n<p>Le 4ème Rapport périodique quadriennal du Burkina Faso couvre la période 2021-2024.</p>\n<p><strong>II 2</strong> Le ministre délégué auprès du ministre des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur, chargé de la Coopération régionale assurant l’intérim du ministre a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative à la 7ème édition du Forum national de l’intégration qui se tiendra du 14 au 18 octobre 2024 à Banfora, dans la région des Cascades.</p>\n<p>Cette 7ème édition du Forum national de l’intégration, placée sous le thème «Dynamique confédérale et intégration africaine » a pour objectif de poursuivre la promotion de l’intégration à travers une interaction positive entre toutes les communautés vivant au Burkina Faso.</p>\n<p>Le Forum national de l’intégration vise entre autres à :</p>\n<p>&#8211; sensibiliser les populations à la paix et à la cohésion sociale entre les différentes communautés vivant au Burkina Faso ;</p>\n<p>&#8211; permettre aux populations de s’approprier la vision des Chefs d’Etat et les politiques de l’Alliance des Etats du Sahel (AES) ;</p>\n<p>&#8211; sensibiliser les participants sur la nouvelle loi portant conditions d’entrée, de séjour, d’établissement et de sortie du territoire burkinabè.</p>\n<p>Le Forum national de l’intégration connaîtra la participation des ministres chargés des Affaires étrangères des Républiques sœurs du Mali et du Niger.</p>\n<p>La seconde communication est relative à la participation du Burkina Faso au 9ème Forum sur la coopération Chine-Afrique (FOCAC), qui se tient du 02 au 06 septembre 2024 à Pékin en République populaire de Chine.</p>\n<p>Ce forum qui réunit les Chefs d’Etat et de Gouvernement africains et chinois est un cadre de concertation pour trouver les voies et moyens afin de raffermir leur coopération économique, politique et culturelle.</p>\n<p>En marge du forum, la délégation burkinabè prendra part à un forum des investisseurs en vue de mobiliser des hommes d’affaires chinois pour des investissements structurants au Burkina Faso dans différents secteurs d’activités.</p>\n<p>Le Forum de coopération Chine-Afrique est organisé tous les trois (03) ans entre la Chine et les pays africains entretenant des relations diplomatiques avec Pékin.</p>\n<p>II 3 Le ministre de la Santé a fait au Conseil deux (02) communications.</p>\n<p>La première communication est relative aux résultats du deuxième passage (P1) de la campagne de chimio-prévention du paludisme saisonnier plus (CPS+) de l’année 2024 au Burkina Faso.</p>\n<p>Le deuxième passage (P1) de cette campagne s’est déroulé du 26 au 29 juillet 2024 et a concerné 70 districts du pays. Il a permis d’obtenir les résultats suivants :</p>\n<p>&#8211; pour une cible attendue de 4 519 000 enfants de 3 à 59 mois, 4 594 765 ont été touchés lors de ce passage, soit une couverture administrative de 101,68% ;</p>\n<p>&#8211; 50 918 enfants malnutris aigus modérés dépistés dont 12 727 nouveaux cas et 19 034 enfants malnutris aigus sévères dont 4 464 nouveaux cas ;</p>\n<p>&#8211; 12 629 enfants de la cible du vaccin antipaludique non à jours ont été retrouvés pendant ce passage et 4 810 ont été rattrapés, soit un taux de 48,62% ;</p>\n<p>&#8211; 1 016 023 concessions ont été visitées dans lesquelles 700 093 gîtes ont été identifiées et 511 238 immédiatement détruits, soit 73,02%.</p>\n<p>Dans l’ensemble, ce deuxième passage (P1) de la campagne de chimio prévention du paludisme saisonnier plus s’est bien déroulé.</p>\n<p>La seconde communication est relative à la désactivation du Centre des opérations de réponse aux urgences sanitaires (CORUS) suite à l’amélioration de la situation épidémiologique de la rougeole dans plusieurs districts sanitaires du Burkina Faso et la dévolution des activités en routine.</p>\n<p>Le Burkina Faso a connu une flambée de cas de rougeole en décembre 2023, qui s’est poursuivie en 2024. De la semaine épidémiologique n°46 de l’année 2023 à la semaine épidémiologique n°5 de l’année 2024, le pays a enregistré au total 1 335 cas suspects de rougeole avec quatre (04) décès.</p>\n<p>Durant les cinq premières semaines épidémiologiques de l’année 2024, sur les 272 prélèvements de cas de rougeole analysés par le Laboratoire national de référence de la rougeole (LNR-R), 215 cas ont été confirmés et un seul cas de rubéole. Cette situation a conduit à l’activation du CORUS en vue d’assurer la riposte à cette flambée de cas de rougeole.</p>\n<p>L’épidémie a atteint son pic à la semaine épidémiologique n°11 (du 11 au 17mars 2024) au niveau des neuf (09) districts sanitaires les plus touchés du pays.</p>\n<p>Des campagnes anticipées de vaccination ont été menées du 26 février au 03 mars 2024 dans ces 09 districts sanitaires en épidémie avec un total de 831 370 enfants de 09 à 59 mois vaccinés, soit une couverture vaccinale globale de 124,9%.</p>\n<p>L’évolution du nombre de cas confirmés et de décès est ensuite allée décroissante. En effet, les services de surveillance ont enregistré à la semaine 20 (du 13 au 19 mai 2024), 191 cas suspects et 00 décès au plan national, indiquant ainsi une évolution favorable de l’épidémie dans les districts sanitaires principalement touchés et au niveau national.</p>\n<p>Tenant compte des résultats obtenus dans la surveillance de la rougeole qui indiquent une amélioration de la situation épidémiologique, le CORUS est désactivé.</p>\n<p><strong>II 4</strong> Le ministre de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales a fait au Conseil une communication relative à la généralisation du port de la tenue scolaire Faso Dan Fani (FDF) dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Après la phase pilote du port de la tenue scolaire en Faso Dan Fani au cours de l’année scolaire 2023 2024 dans les établissements d’enseignement postprimaire et secondaire de trois (03) communes urbaines (Ouagadougou, BoboDioulasso et Koudougou) et une commune rurale (Sabou), il convient de généraliser le port de la tenue scolaire en Faso Dan Fani dans les établissements d’enseignement publics et privés du Burkina Faso.</p>\n<p>Le port de cette tenue se fera au moins tous les lundi et jeudi et sera sans contrainte. Les acteurs des structures éducatives et les parents d’élèves ont la latitude de s’organiser, de contractualiser librement avec les acteurs du Faso Dan Fani, de choisir leur motif et leur modèle par structure ou collectivement selon le ressort territorial ou leur appartenance à une même faîtière.</p>\n<p><strong>II 5</strong> Le ministre de l’Enseignement supérieur, de la recherche et de l’innovation a fait au Conseil une communication relative à la cérémonie de sortie de la première promotion d’ingénieurs diplômés de l’Ecole polytechnique de Ouagadougou (EPO), prévue le 27 septembre 2024 à Ouagadougou.</p>\n<p>Placée sous le très haut patronage de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Chef de l’Etat, la cérémonie a pour thème « Rôle et place de l’ingénieur dans un contexte de relance économique du Burkina Faso».</p>\n<p>Cette première promotion de l’EPO est constituée de 31 ingénieurs dont 09 en génie industriel, 08 en génie des textiles, 08 en génie informatique et 06 en génie des télécommunications.</p>\n<p>Cette cérémonie connaîtra une remise d’attestations de reconnaissance à des personnalités et entreprises partenaires de l’EPO, une remise des diplômes et une plantation d’arbres.</p>\n<p>Créée en 2017, l’EPO a pour missions entre autres, de former des ingénieurs de travaux, des ingénieurs de conception, des docteurs et de contribuer à la recherche scientifique et à la vulgarisation des travaux de recherche.</p>\n<p>&nbsp;</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>&#8211; Monsieur Oumarou MOGMENGA, Mle 23 19 473 N, Conseiller en sciences et techniques de l’information et de la communication, catégorie BF-C2, échelon 1, est nommé Membre du Conseil supérieur de la communication (CSC) au titre de la Présidence du Faso.</p>\n<p><strong>B AU TITRE DU MINISTERE DE LA DEFENSE ET DES ANCIENS COMBATTANTS</strong></p>\n<p>&#8211; Monsieur Handiegou Charles NATAMA, Officier, est nommé Directeur des finances et de la comptabilité de l’Institut supérieur de logistique de Ouagadougou (ISLO).</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Franck Didier ZOUNGRANA, Mle 96 906 C, Administrateur des services financiers, 1ère classe, 12ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Jean SAWADOGO, Mle 96 916 N, Administrateur des services financiers, 1ère classe, 11ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Siaka PARE, Mle 111 144 R, Administrateur des services financiers, 1ère classe, 10ème échelon, est nommé Inspecteur technique du budget ;</p>\n<p>&#8211; Monsieur Toubou RIPAMA, Mle 37 37 038 L, Démographe, 1ère classe, 5ème échelon, est nommé Directeur général de l’Institut national de la statistique et de la démographie (INSD) ;</p>\n<p>&#8211; Monsieur Mohamadi SAWADOGO, Mle 212 361 L, Conseiller en économie et développement, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Centre national d’études stratégiques (CNES) ;</p>\n<p>&#8211; Monsieur Mahamoudou DIARRA, Mle 59 879 Y, Administrateur des services financiers, 1ère classe, 5ème échelon, est nommé Contrôleur interne du Projet de développement des chaînes de valeur, maïs, soja, volaille et poisson et de résilience (PIMSAR) ;</p>\n<p>&#8211; Monsieur Mahamadi OUEDRAOGO, Mle 212 601 X, Conseiller des affaires économiques, 1ère classe, 8ème échelon, est nommé Contrôleur interne du Programme pour le Renforcement de la résilience des petits producteurs (RESI-2P).</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Tuandaba Marcel COULIBALY, Officier, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Thierry Dofizouho TUINA, Mle 57 710 C, Inspecteur général de police, catégorie 1, grade 5, 2ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Marie Denise SEBGO, Mle 57 727 X, Inspecteur général de police, catégorie 1, grade 5, 3ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Madame Nana Fatoumata BENON/YATASSAYE, Mle 88 836 K, Administrateur civil, 1ère classe, 10ème échelon, est nommée Conseiller technique.</p>\n<p><strong>E AU TITRE DU MINISTERE DE LA TRANSITION DIGITALE, DES POSTES ET DES COMMUNICATIONS ELECTRONIQUES</strong></p>\n<p>&#8211; Monsieur Moussa ZOROME, Mle 245 327 H, Gestionnaire financier, 1ère classe, 6ème échelon, est nommé Directeur de l’administration des finances et de la comptabilité de l’Agence nationale de la sécurité des systèmes d’information (ANSSI).</p>\n<p><strong>F AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Salimata OUEDRAOGO, Mle 343 494 U, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommée Chef de département de la coopération, de l’information et de la documentation au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation (CNCC) ;</p>\n<p>&#8211; Monsieur Mohamed ILBOUDO, Mle 343 575 P, Conseiller des affaires économiques, 1ère classe, 4ème échelon, est nommé Chef de département de l’administration, des finances et de la comptabilité au Secrétariat permanent de la Commission nationale de la concurrence et de la consommation ;</p>\n<p>&#8211; Madame Rihanata OUEDRAOGO, Mle 238 589 N, Conseiller des affaires économiques, 1ère classe, 7ème échelon, est nommée Chef de département des statistiques et du suivi des projets et programmes de développement au Secrétariat permanent de la Filière coton libéralisée (SP-FCL).</p>\n<p>G AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SECONDAIRE, DE LA FORMATION PROFESSIONNELLE ET TECHNIQUE</p>\n<p>&#8211; Monsieur Hyppolyte Lougné BASSOLE, Mle 220 565 M, Administrateur civil, 1ère classe, 6ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Henri Prosper PARE, Mle 35 176 A, Inspecteur de l’enseignement secondaire, catégorie PB, 3ème classe, 8ème échelon, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur François COMPAORE, Mle 31 336 D, Inspecteur de l’enseignement secondaire, catégorie PB, échelle 03, 8ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Barthélemy BADIEL, Mle 246 742 U, Conseiller en emploi et en formation professionnelle, 1ère classe, 6ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Monsieur Waogabamba Patrice ZOUNDI, Mle 130 467 K, Magistrat, catégorie P, 1er grade, 3ème échelon, est nommé Conseiller technique ;</p>\n<p>&#8211; Madame Angèle OUIYA, Mle 58 323 E, Inspecteur de l’enseignement  secondaire, catégorie PB, 1ère classe, 11ème échelon, est nommée Conseiller technique ;</p>\n<p>&#8211; Monsieur Evariste Marie Wend-Yam GUIBRE, Mle 36 120 J, Inspecteur général de l’enseignement secondaire, catégorie PB, 3ème classe, 7ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Wendwaoga Olivier BAGRE, Mle 247 668 P, Conseiller d’administration scolaire et universitaire, 1ère classe, 8ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Naomie OUEDRAOGO/BICABA, Mle 74 413 K, Administrateur civil, 1ère classe, 8ème échelon, est nommée Chargée de mission ;</p>\n<p>&#8211; Madame Nomwendé Véronique ALIRA/WANGRAWA, Mle 225 071 U, Administrateur des services financiers, 1ère classe, 8ème échelon, est nommée Directrice générale des études et des statistiques sectorielles ;</p>\n<p>&#8211; Monsieur Amadou Tidiani YINYIN, Mle 112 498 B, Inspecteur du trésor, 1ère classe, 6ème échelon, est nommé Directeur de la gestion des finances ;</p>\n<p>&#8211; Monsieur Boureima SAWADOGO, Mle 245 866 X, Commissaire principal de police, catégorie 1, échelle 02, 3ème échelon, est nommé Directeur des marchés publics ;</p>\n<p>&#8211; Madame Mariam SAKIRA/KARANTAO, Mle 207 907 E, Conseiller en gestion des ressources humaines et management des administrations, 1ère classe, 8ème échelon, est nommée Directrice des ressources humaines.</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de l’Institut des hautes études internationales (INHEI) au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur ;</p>\n<p>&#8211; de l’Université Joseph KI-ZERBO au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Fonds national pour la promotion du sport et des loisirs (FNPSL), du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) et de Burkina Suudu Bawdè (BSB) au titre du ministère des Sports, de la jeunesse et de l’emploi.</p>\n<p><strong>A MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE</strong></p>\n<p><strong>L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Institut des hautes études internationales (INHEI) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Windbénédo Jean-Marie KEBRE, Mle 104 259 A, Administrateur des services financiers.</p>\n<p>Au titre du ministère des Affaires étrangères, de la coopération régionale et des Burkinabè de l’extérieur :</p>\n<p>&#8211; Monsieur Jhon Franklin Ismaël SORGHO, Mle 226 284 T, Conseiller en gestion des ressources humaines, en remplacement de Monsieur Moustapha Fafing Nicolas DIABATE.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES STAGIAIRES DE L’INSTITUT DES HAUTES ETUDES INTERNATIONALES (INHEI)</p>\n<p>&#8211; Monsieur Timothé HARO, Mle 105 310 R, pour la durée de son mandat de Délégué général.</p>\n<p>&nbsp;</p>\n<p>B MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</p>\n<p>Le Conseil a adopté un décret portant nomination des personnes ci-après, Administrateurs au Conseil d’administration de l’Université Joseph KI-ZERBO pour un premier mandat de trois (03) ans.</p>\n<p>ADMINISTRATEUR REPRESENTANT L’ETAT</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Madame Olga OUEDRAOGO, Mle 77 992 P, Juriste, en remplacement de Monsieur Hamidou OUEDRAOGO.</p>\n<p>ADMINISTRATEUR REPRESENTANT LES INSTITUTIONS FINANCIERES</p>\n<p>&#8211; Monsieur Yacouba ZERBO, Cadre supérieur de banque, en remplacement de Monsieur Moctar Dédougou DIAKITE.</p>\n<p><strong>C MINISTERE DES SPORTS, DE LA JEUNESSE ET DE L’EMPLOI</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret nomme Monsieur Kiswendsida Arsène StanislasOUEDRAOGO, Mle 23 24 501 L, Economiste, Administrateur représentant le personnel au Conseil d’administration du Fonds national pour la promotion du sport et des loisirs (FNPSL) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Lassina PARE.</p>\n<p>Le deuxième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Groupement d’intérêt public Programme national de volontariat au Burkina Faso (GIP-PNVB) pour un premier mandat de trois (03) ans.</p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Sidi BARRY, Mle 217 027 N, Conseiller en gestion des ressources humaines.</p>\n<p>Au titre du ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales :</p>\n<p>&#8211; Monsieur Soma Alassane OUATTARA, Mle 247 172 C, Conseiller en gestion des ressources humaines.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Adelphe SANOU, Mle 130 544 E, Magistrat, Administrateur représentant l’Etat, au titre du ministère des Sports, de la jeunesse et de l’emploi au Conseil d’administration du Groupement d’intérêt public-Programme national de volontariat au Burkina Faso (GIP-PNVB) pour une dernière période de trois (03) ans.</p>\n<p>Le quatrième décret nomme Monsieur Abdoulaye OUEDRAOGO, Mle 024 CFPR-Z, Formateur, Administrateur représentant le personnel au Conseil d’administration de Burkina Suudu Bawdè (BSB) pour un premier mandat de trois (03) ans.</p>\n<p>&nbsp;</p>\n<p><strong>Le Porte-Parole du Gouvernement</strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina – Chine : Le PM de Tambela à Pékin", "link": "https://www.burkinademain.com/2024/09/03/burkina-chine-le-pm-de-tambela-a-pekin-avec-sa-suite/", "published": "Tue, 03 Sep 2024 20:13:22 +0000", "summary": "Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.  «Coopération Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC). Communiqué.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44738\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44738\" height=\"323\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie-Copie.jpg?resize=600%2C323&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44738\">Le Premier ministre burkinabè est arrivé à Pékin dans la soirée du 03 septembre 2024</figcaption></figure>\n<p><strong> </strong><strong>«Coopération Burkina Faso-République Populaire de Chine : la délégation burkinabè au FOCAC échange avec des responsables du Parti Communiste Chinois</strong></p>\n<p>Arrivé à Pékin dans la soirée du 03 septembre 2024 dans le cadre du Forum sur la Coopération sino-africaine (FOCAC), le Premier ministre burkinabè Dr Apollinaire Joachimson KYELEM de TAMBELA et sa délégation, ont été reçus ce 04 septembre par M. Wang Huning, membre du Comité central du Parti Communiste Chinois (PCC).</p>\n<p>A l&rsquo;occasion de cette audience, le Chef du Gouvernement a remercié les autorités chinoises pour les efforts déployés pour l&rsquo;accueil et le séjour de la délégation burkinabè à Pékin.</p>\n<p>Il a aussi expliqué la situation nationale marquée par la récente attaque terroriste de Barsalogho, qui a amené le Président du Faso à ne pas faire le déplacement dans la capitale chinoise.</p>\n<p>Sur le plan de la coopération bilatérale, le Premier ministre a dit sa satisfaction de voir que cette coopération est au beau fixe à travers des projets déjà réalisés ou en cours de réalisation comme le plus grand hôpital du Burkina Faso actuellement en construction dans les Hauts-Bassins.</p>\n<p>En perspective, le Premier ministre a émis le vœu de voir la coopération bilatérale entre le Burkina Faso et la République Populaire de Chine se renforcer dans des secteurs tels que le transport aérien, et la prise en compte du Burkina Faso dans le projet chinois dénommé  »Les routes de la soie », un projet qui consiste à relier la Chine à l’Europe et à l’Afrique via une ceinture économique terrestre et une route maritime.</p>\n<p>Tout en saluant l&rsquo;élan de développement amorcé par la Chine avec des résultats tangibles en quelques décennies, Dr Apollinaire Joachimson KYELEM de TAMBELA a laissé entendre que le modèle chinois est inspirant pour le Burkina Faso pour relever ses défis de développement.</p>\n<p>Quant à monsieur Wang Huning, membre du Parti communiste chinois, il a aussi salué l&rsquo;excellence des relations que son pays entretient avec le Burkina Faso, tout en indiquant que cela est à mettre à l&rsquo;actif des deux parties, résolument engrangées pour un partenariat gagnant-gagnant.</p>\n<p>Il a transmis les salutations du Président Xi Jinping au Président du Faso et au peuple burkinabè, tout en saluant la convergence de vues des deux pays sur certains sujets d&rsquo;ordre international.</p>\n<p>Les deux parties se sont quittées, avec l&rsquo;engagement d&rsquo;œuvrer pour davantage dynamiser l&rsquo;axe Ouagadougou-Pékin, pour une coopération basée sur l&rsquo;intérêt des peuples burkinabè et chinois. »<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44739\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/5-Copie.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Changement climatique : L’appel d’Abidjan à une action urgente et à des financements innovants", "link": "https://www.burkinademain.com/2024/09/02/changement-climatique-lappel-dabidjan-a-une-action-urgente-et-a-des-financements-innovants/", "published": "Mon, 02 Sep 2024 00:34:40 +0000", "summary": "La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse. «Communiqué de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) s’est tenu du 30 août au 2 septembre 2024 à Abidjan et a réuni une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent. Communiqué de Presse.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44742\" height=\"300\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/09/1-CEA-Copie.jpg?resize=600%2C300&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>«<strong>Communiqué de Presse</strong></p>\n<p><strong>Abidjan accueille la douzième Conférence sur le changement climatique et le développement en Afrique : Un appel à une action urgente et à des financements innovants</strong></p>\n<p>Abidjan, Côte d’Ivoire, le 30 août 2024 – La douzième Conférence sur le changement climatique et le développement en Afrique (CCDA-XII) a débuté aujourd’hui à Abidjan et réunit une coalition diversifiée de parties prenantes clés pour se pencher sur les défis urgents posés par le changement climatique à travers le continent.</p>\n<p>La conférence qui se déroule du 30 août au 2 septembre 2024 et accueillie par le Gouvernement de Côte d’Ivoire, est organisée par les partenaires de ClimDev-Afrique – la Commission de l’Union africaine, la Commission économique pour l’Afrique (CEA) et la Banque africaine de développement (BAD) – en collaboration avec l’Alliance panafricaine pour la justice climatique (PACJA) et d’autres institutions régionales, et organisée.</p>\n<p>Cette douzième édition de CCDA qui se tient en marge de la réunion spéciale de la Conférence ministérielle africaine sur l&rsquo;environnement (CMAE), vise à unir les dirigeants, les décideurs politiques, les experts et les défenseurs pour explorer des voies innovantes, partager les meilleures pratiques et forger des partenariats stratégiques qui accéléreront la transition de l’Afrique vers un faible niveau de consommation &#8211; un avenir sobre en carbone et résilient au climat.</p>\n<p>Dans son discours d’ouverture, le Ministre de l’environnement de Côte d’Ivoire, S.E.M. Jacques Assahoré Konan, a souligné l’ampleur de la crise climatique, déclarant : « La lutte contre le changement climatique est le plus grand défi auquel l’humanité ait été confrontée au cours du siècle dernier ». Il a souligné l’impact disproportionné sur l’Afrique, qui contribuent à moins de 4 % des émissions mondiales de gaz à effet de serre, mais qui supporte le poids des conséquences liées au climat. « L’adaptation à ces effets néfastes est une préoccupation majeure pour l’Afrique, et garantir un financement adéquat est essentiel. Le thème de cette conférence, « Financer l’adaptation climatique et la résilience en Afrique », et les experts rassemblés ici offrent une lueur d’espoir pour le continent », a-t-il conclu.</p>\n<p>Pour sa part, la Secrétaire exécutive adjointe de la CEA, Hanan Morsy, a souligné le déficit critique du financement climatique. « Malgré l’engagement de 2009 de 100 milliards de dollars par an, seule une fraction des 1 300 milliards de dollars estimés nécessaires pour soutenir la résilience climatique mondiale a été mobilisée. Le déclin du financement climatique mondial pour l’adaptation, plutôt que le doublement attendu d’ici 2025, constitue une menace sérieuse pour les Objectifs de développement durable (ODD) et les investissements existants en matière de résilience », a-t-elle noté.</p>\n<p>Hanan Morsy a appelé à des solutions de financement innovantes qui n’exacerbent pas le fardeau de la dette de l’Afrique, en tirant profit de la Zone de libre-échange continentale africaine (ZLECAf) pour canaliser les investissements vers les efforts d’adaptation. Elle a également souligné l’importance de développer de solides Partenariats public-privé (PPP) et d’impliquer les parties prenantes à tous les niveaux pour intensifier les investissements en matière d’adaptation.</p>\n<p>Quant à la  Commissaire à l’agriculture, au développement rural, à l’économie bleue et à l’environnement durable (ARBE),de la Commission de l’Union africaine, Mme Josefa Correia Sacko, a souligné les immenses besoins financiers pour les engagements climatiques de l’Afrique, affirmant que: « Les pays africains auront besoin d’environ 3 000 milliards de dollars pour mettre pleinement en œuvre leurs Contributions déterminées au niveau national (CDN) d’ici 2030. Toutefois, garantir un financement adéquat pour l’action climatique reste un défi important. C’est pourquoi nous sommes réunis ici aujourd’hui – pour délibérer sur les actions et stratégies clés et pour consolider la position de l’Afrique au moment où nous évaluons les résultats de la COP 28 et traçons la voie à suivre pour la COP 29 en novembre 2024 à Bakou (Azerbaïdjan).</p>\n<p>Elle a par ailleurs souligné la nécessité d’avoir une approche unie pour ce qui est du continent, déclarant : « Je nous exhorte tous à parler d’une seule voix alors que nous nous préparons pour la COP 29. Notre objectif doit être de mobiliser des financements climatiques à grande échelle pour l’Afrique, en mettant clairement l’accent sur l’obtention de subventions plutôt que de prêts ou de dettes. Nous devons donner la priorité au financement de projets à fort impact et garantir que les marchés du carbone jouent en notre faveur ».</p>\n<p>Le Directeur du changement climatique et de la croissance verte, à la Banque africaine de développement, M. Antony Nyong, a, quant à lui souligné la nécessité d’une reconnaissance et d’une compensation pour les contributions significatives de l’Afrique aux efforts mondiaux d’atténuation. « Notre priorité doit être de favoriser un développement résilient au changement climatique tout en équilibrant l’adaptation avec des investissements tenant compte du climat. Cependant, cela ne peut être réalisé qu’avec un financement adéquat, un transfert de technologie et un renforcement des capacités, conformément au principe de responsabilités communes mais différenciées », a-t-il déclaré.</p>\n<p>Le douzième Conférence sur le changement climatique et le développement en Afrique se concentrera sur des thèmes critiques tels que le financement climatique, la croissance verte, la justice climatique et la coopération régionale. La conférence constitue une plate-forme essentielle permettant aux dirigeants, décideurs politiques et experts africains de collaborer sur des stratégies qui guideront le continent vers un avenir durable et résilient.</p>\n<p>À mesure que la CCDA-XII se déroule, elle devrait catalyser des actions et des engagements audacieux qui non seulement répondront aux défis climatiques immédiats de l’Afrique, mais garantiront également un avenir prospère et durable pour les générations à venir.</p>\n<p><strong>-FIN-</strong></p>\n<p>Pour de plus amples informations, veuillez contacter M. Tahirou Gouro, Chargé de communication au BSR-AO/CEA. Vous pouvez le joindre par e-mail à gouro2@un.org.</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : www.uneca.org</p>\n<p>Publié par :</p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>  »</strong></p>"}]}
{"source": "Burkina Demain", "title": "Inondations du 1er : Il y a 15 ans, quand Ouaga avait ses pieds sous les eaux !", "link": "https://www.burkinademain.com/2024/08/31/inondations-du-1er-il-y-a-12-ans-quand-ouaga-avait-ses-pieds-sous-les-eaux/", "published": "Sat, 31 Aug 2024 16:38:05 +0000", "summary": "1er septembre 2009- 1er septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes. Avant que la crise sécuritaire de ces huit dernières années [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>1<sup>er</sup> septembre 2009- 1<sup>er</sup> septembre 2024. Cela fait déjà quinze ans que les habitants de Ouagadougou et des localités environnantes se réveillaient les pieds dans les eaux, suite à des pluies diluviennes sans précédent ayant fait une neuvaine de morts et des dégâts matériels énormes.</strong></p>\n<p>Avant que la crise sécuritaire de ces huit dernières années ne s’en mêle avec ses centaines de morts et ses nombreuses Personnes déplacées internes (PDI) ; les inondations du 1<sup>er</sup> septembre 2009 étaient restées et restent encore l’une des pires catastrophes que le Burkina Faso ait connues.</p>\n<p>15 ans après, ce 1<sup>er</sup> septembre 2024, avec les fortes pluies de ce mois d&rsquo;août, beaucoup s’en souviendront comme si c’était hier tant le choc de la catastrophe avait été terrible.</p>\n<p>En 10 heures de pluie diluvienne, près de 300 mm de quantité d’eau était exceptionnellement tombée, submergeant littéralement les rues de la capitale des localités environnantes, dévastant habitats, ponts, écoles, bâtiments administratifs, institutions sociales et économiques.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_31246\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-31246\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2021/08/0000001-Inondation-2.jpg?resize=600%2C356&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-31246\">La terrible catastrophe du 1er septembre 2009 reste encore dans la mémoire de beaucoup de Ouagalais</figcaption></figure>\n<p>Bilan pour la seule ville de Ouagadougou : 9 morts, plus de 150 000 sinistrés ; 250 maisons hors d’usage. A l’époque, les besoins du pays pour faire face au désastre avaient été estimés à quelques 70 milliards de francs CFA.</p>\n<p><strong> </strong><strong>Christian Tas </strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le CSC veut renforcer ses capacités techniques pour mieux réguler les réseaux sociaux au Burkina Faso", "link": "https://www.aib.media/le-csc-veut-renforcer-ses-capacites-techniques-pour-mieux-reguler-les-reseaux-sociaux-au-burkina-faso/", "published": "Tue, 17 Sep 2024 21:23:51 +0000", "summary": "Burkina-CSC-Régulation-Médias Le CSC veut renforcer ses capacités techniques pour mieux réguler les réseaux sociaux au Burkina Faso Ouagadougou, 17 sept. 2024 (AIB) &#8211; Le président du Conseil supérieur de la communication (CSC), Louis Modeste Ouédraogo, a indiqué mardi que son institution entend affiner ses modes de régulation pour les adapter aux nouveaux défis, notamment la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-CSC-Régulation-Médias</p>\n<p><strong>Le CSC veut renforcer ses capacités techniques pour mieux réguler les réseaux sociaux au Burkina Faso</strong></p>\n<p>Ouagadougou, 17 sept. 2024 (AIB) &#8211; Le président du Conseil supérieur de la communication (CSC), Louis Modeste Ouédraogo, a indiqué mardi que son institution entend affiner ses modes de régulation pour les adapter aux nouveaux défis, notamment la régulation des réseaux sociaux, à travers le renforcement de ses capacités.</p>\n<p>« La nouvelle vision du collège des conseillers du CSC est de parvenir à une régulation ambitieuse des médias à travers le renforcement de ses capacités matérielles, techniques, mais aussi humaines, et également du point de vue des modes de régulation des réseaux sociaux », a déclaré Louis Modeste Ouédraogo.</p>\n<p>Le président du CSC s’exprimait le mardi 17 septembre 2024 à Ouagadougou, à sa sortie d’audience avec le Premier ministre Apollinaire Joachim Kyélem de Tambèla.</p>\n<p>Selon lui, le Premier ministre a promis de soutenir le CSC pour le renforcement des capacités opérationnelles de ses centres de régulation de la communication.</p>\n<p>Louis Modeste Ouédraogo a aussi indiqué que sa délégation a recueilli les conseils du Premier ministre en lien avec leurs missions de régulation des médias au Burkina Faso, dans ce contexte de lutte contre le terrorisme.</p>\n<p>Notons que Louis Modeste Ouédraogo a été nommé président du CSC par décret N° 2024-0876/PRES du 31 juillet 2024, et il a officiellement pris fonction le jeudi 2 août 2024.</p>\n<p>Il remplace à ce poste Idrissa Ouédraogo, démissionnaire au bout de six mois de gestion.</p>\n<p>Agence d’information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Centre-sud : Un groupe d’OSC plaide pour le renforcement du droit d’accès à l’eau et à l’assainissement", "link": "https://www.aib.media/centre-sud-un-groupe-dosc-plaide-pour-le-renforcement-du-droit-dacces-a-leau-et-a-lassainissement/", "published": "Tue, 17 Sep 2024 21:11:32 +0000", "summary": "Centre-sud : Un groupe d’OSC plaide pour le renforcement du droit d’accès à l’eau et à l’assainissement Manga (AIB) &#8211; L’Unité de Coordination régionale du Secrétariat permanent des Organisations non gouvernementales (SPONG) du Centre-sud a plaidé, mardi 17 septembre 2024, à Manga (Centre-sud) pour le renforcement du droit d’accès à l’eau et la prise de mesures [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Centre-sud : Un groupe d’OSC plaide pour le renforcement du droit d’accès à l’eau et à l’assainissement</strong></p>\n<p>Manga (AIB) &#8211; L’Unité de Coordination régionale du Secrétariat permanent des Organisations non gouvernementales (SPONG) du Centre-sud a plaidé, mardi 17 septembre 2024, à Manga (Centre-sud) pour le renforcement du droit d’accès à l’eau et la prise de mesures d’assainissement adaptées aux changements climatiques auprès des responsables des collectivités territoriales et des services techniques publics en charge de l’Eau et de l’assainissement de la région.</p>\n<p>« Dans la recherche de réponses adéquates, nous souhaitons avoir une plage avec le conseil régional et les services techniques en charge de l’eau et de l’assainissement en vue d’impacter les politiques publiques et les priorités budgétaires en faveur dudit domaine », a déclaré la coordinatrice de l’Unité de Coordination régionale du SPONG (URCS) du Centre-sud, Aimée Yaméogo.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_95147\" style=\"width: 1600px;\"><img alt=\"\" class=\"size-full wp-image-95147\" height=\"1200\" src=\"https://www.aib.media/wp-content/uploads/2024/09/IMG-20240917-WA0154.jpg\" tabindex=\"0\" width=\"1600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-95147\">La coordinatrice de l’URCS du Centre-sud, Aimée Yaméogo note l’existence de plusieurs insuffisances dans le secteur eau et assainissement au Centre-sud.</figcaption></figure>\n<p>Elle s’exprimait au nom des associations membres de l’URCS du Centre-sud lors d’une rencontre de plaidoyer pour le renforcement du droit d’accès à l’eau et à l’assainissement, une initiative qui entre dans le cadre du projet ‘’Tirlem’’ mis en œuvre avec l’appui technique et financier de Diakonia.</p>\n<p>Selon Aimée Yaméogo, à la lumière de la veille communautaire pour le suivi des engagements de l’Etat assurée par les associations membres de l’URCS du Centre-sud, l’analyse de la situation de l’accès à l’eau et à l’assainissement au niveau local montre de nombreuses insuffisances en dépit des efforts fournis.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_95148\" style=\"width: 1600px;\"><img alt=\"\" class=\"size-full wp-image-95148\" height=\"1200\" src=\"https://www.aib.media/wp-content/uploads/2024/09/IMG-20240917-WA0155.jpg\" tabindex=\"0\" width=\"1600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-95148\">Le facilitateur du plaidoyer Emile Pengdwendé Ouédraogo a cité quatre principales recommandations formulées pour améliorer la situation actuelle.</figcaption></figure>\n<p>Dans les détails livrés au cours sa communication, le facilitateur du plaidoyer, Emile Pengdwendé Ouédraogo, a énuméré, au titre des violations aux droits d’accès à l’eau, « l’insuffisance de la quantité d’eau disponible, la mauvaise qualité de l’eau, l’éloignement des points d’approvisionnement et le prix élevé de l’eau ».</p>\n<p>Quant aux principales violations du droit à l’assainissement, poursuit-il, elles concernent « la non garantie de l’assainissement sans risque, la non acceptabilité de l’assainissement, le coût élevé de l’assainissement et l’inaccessibilité physique de l’assainissement ».</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_95149\" style=\"width: 1600px;\"><img alt=\"\" class=\"size-full wp-image-95149\" height=\"1200\" src=\"https://www.aib.media/wp-content/uploads/2024/09/IMG-20240917-WA0156.jpg\" tabindex=\"0\" width=\"1600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-95149\">La chargée de programme au SPONG, Fatmata Bancé, soutient que la prise en compte des recommandations va faciliter l’atteinte de l’ODD 6 au Burkina Faso</figcaption></figure>\n<p>A ces violations s’ajoutent, entre autres, a-t-il noté, la mauvaise réalisation et gestion des ouvrages d’eau et d’assainissement, l’insuffisance d’infrastructures d’eau et d’assainissement dans les lieux publics, les difficultés de gestion des eaux usées et excrétas et les faibles ressources allouées aux communes pour les secteurs de l’eau et de l’assainissement.</p>\n<p>C’est au regard de cette situation peu reluisante que quatre recommandations ont été principalement formulées à l’endroit des responsables de collectivités territoriales et des services techniques impliqués en vue d’une amélioration durable, a indiqué M. Ouédraogo.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_95150\" style=\"width: 1600px;\"><img alt=\"\" class=\"size-full wp-image-95150\" height=\"1200\" src=\"https://www.aib.media/wp-content/uploads/2024/09/IMG-20240917-WA0158.jpg\" tabindex=\"0\" width=\"1600\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-95150\">Yassia Ouédraogo, membre de la délégation spéciale régionale du Centre-sud, assure que les recommandations seront prises dans les actions du secteur eau et assainissement.</figcaption></figure>\n<p>Les OSC interpellatrices recommandent dans ce sens, d’abord, dit-il, « l’allocation budgétaire conséquente du secteur de l’eau et de l’assainissement par les communes de la région en vue d’accélérer l’atteinte du droit d’accès universel à l’eau et à l’assainissement d’ici à fin 2025 ». Elles invitent, ensuite, à « la construction dans chaque commune de centre de collecte, de tri et de traitement des ordures ménagères et des sachets plastiques ». Elles appellent, par ailleurs, à « la mise en place de système de contrôle de la garantie des services offerts aux populations par les communes ».</p>\n<p>Elles soutiennent, enfin, conclue M. Ouédraogo, « la mise en place d’un système d’évaluation des performances du secteur par les communautés de l’action publique en matière d’eau potable et d’assainissement sur la santé et la qualité de vie des populations bénéficiaires ».</p>\n<p>Pour la chargée de programme au SPONG, Fatmata Bancé, la prise en compte de ces différentes recommandations « fortes » va contribuer à résorber les dysfonctionnements constatés et par ricochet, améliorer de façon durable l’accès à l’eau et à l’assainissement au niveau local.</p>\n<p>Elle est également convaincue que l’effectivité de ces mesures notamment à l’échelle nationale va permettre l’atteinte de l’Objectif de Développement durable (ODD) 6 « cher au Burkina Faso », dit-elle et qui vise ‘’d’ici à 2030, un accès universel et équitable à l’eau potable, à l’hygiène et à l’assainissement’’.</p>\n<p>Yassia Ouédraogo, président de la commission environnement et développement local au niveau de la délégation spéciale régionale du Centre-sud, a, lui aussi, souligné la pertinence des recommandations faites par les OSC en rappelant que le Conseil régional du Centre-sud, pour sa part, « prend déjà le problème à bras le corps ».</p>\n<p>« Cela a été inscrit dans notre plan triennal notamment en ce qui concerne l’augmentation des points d’eau potable et concernant les différentes recommandations, le Conseil régional va travailler en les prenant en compte pour pouvoir répondre aux besoins et aux sollicitations des populations dans le volet eau et assainissement », a-t-il déclaré.</p>\n<p><strong>Agence d&rsquo;information du Burkina </strong></p>\n<p><strong>MZ/ata</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "BALE : L’AJFAD offre 300 mille et une demi tonne de riz aux forces combattantes de Poura et Fara", "link": "https://www.aib.media/bale-lajfad-offre-300-mille-et-une-demi-tonne-de-riz-aux-forces-combattantes-de-poura-et-fara/", "published": "Tue, 17 Sep 2024 20:38:23 +0000", "summary": "Burkina-Balé-Association-Don BALE : L’AJFAD offre 300 mille et une demi tonne de riz aux forces combattantes de Poura et Fara Fara, (AIB) &#8211; L’Association des jeunes de Fara pour le développement endogène (AJFAD) a remis le samedi 14 septembre 2024 à Fara une demi tonne de riz et et la somme de 300 mille FCFA [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Balé-Association-Don</p>\n<p><strong>BALE : L’AJFAD offre 300 mille et une demi tonne de riz aux forces combattantes de Poura et Fara</strong></p>\n<p>Fara, (AIB) &#8211; L’Association des jeunes de Fara pour le développement endogène (AJFAD) a remis le samedi 14 septembre 2024 à Fara une demi tonne de riz et et la somme de 300 mille FCFA pour soutenir l’efforts des forces combattantes de Poura et Fara. Les dons ont été reçus par les autorités locales en présence des bénéficiaires.</p>\n<p>Des ressortissants de la commune de Poura et de Fara, membres de l’Association des jeunes de Fara pour le développement endogène (AJFAD) ont manifesté leur soutien et solidarité aux forces combattantes des deux communes à travers un don de 30 sacs de riz de 25 kg et une enveloppe de 300 mille FCFA. La cérémonie officielle de remise a été eu lieu à la mairie de Fara, le samedi 14 septembre.</p>\n<p>Selon le vice-président de l’AJFAD, Palembiélé Nignan, le geste est une réponse à l’appel du chef de l’état. Il a été possible grâce à la contribution volontaire des membres de l’association au niveau local et ceux vivant ailleurs.<br />\nAinsi, au cours de la cérémonie de Fara le préfet président de la délégation spéciale communale Aloys Ouango a reçu et remis 20 sacs de riz et la sommes de 200 mille FCFA aux représentants des forces combattantes de Fara. Ceux de la ville de Poura ont reçu 10 sacs de riz et la sommes de 100 milles FCFA.<br />\nLes bénéficiaires et les autorités coutumières ont remercié l’AJFAD et formulé des bénédictions pour que de tels gestes se multiplient en faveur des forces combattantes.</p>\n<p>Soucieuse également de la protection de l’environnement, l’association a remis une soixantaine de plants aux deux communes. Les plantes doivent être mises sous terre dans les services publics et les lieux emblématiques des communes.</p>\n<p>L’Association des jeunes de Fara pour le développement endogène (AJFAD) est engagée depuis plus de trois décennies d’existence dans le développement de la commune de Fara. Mais ces dernières années, ses actions s’étendent selon les membres de l’association à la commune de Poura située à quatre km de Fara.<br />\n« Notre objectif, c’est le développement de Fara et de Poura qui sont des communes sœurs avec des potentialités économiques qui méritent d’être mises en valeur avec l’accompagnement des fils et filles des localités », a indiqué un responsable de l’association.</p>\n<p>L’AJFAD entend également travailler à l’intégration des populations de Poura et Fara pour un véritable développement endogène à travers la formation des jeunes et des femmes en élevage et l’agriculture.<br />\nDans ce sens, elle a construit et équipé un centre de formation qui sera fonctionnel dès le mois d’octobre.<br />\nAussi, le vice-président de l’AJFAD a appelé les populations à s’unir pour vaincre le terrorisme.</p>\n<p>De l’avis de M. Nignan, l’AJFAD souhaite que les populations travaillent dans la cohésion, l’union.<br />\nSelon lui, si les populations sont unies des personnes suspectes ne peuvent traverser une localité sans être vues et interpelées.<br />\nDans ce sens, la délégation de l’AJFAD a salué le travail des forces combattantes dans la sécurisation des biens et des personnes et qui permet aux populations de vaquer librement à leurs occupations.<br />\nLe préfet président de la délégation spéciale de Fara, Aloys Ouango, a exprimé sa reconnaissance et gratitude à l’AJFAD pour le geste. Il a invité les fils et filles de la commune à emboiter les pas de l’AJFAD.</p>\n<p>Agence d’information du Burkina<br />\nOM/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Année scolaire 2024-2025 : Le directeur provincial de l’éducation préscolaire primaire et non formelle du Bazèga encourage son personnel à l’occasion de la rentrée administrative", "link": "https://www.aib.media/annee-scolaire-2024-2025-le-directeur-provincial-de-leducation-prescolaire-primaire-et-non-formelle-du-bazega-encourage-son-personnel-a-loccasion-de-la-rentree-administrative/", "published": "Tue, 17 Sep 2024 20:33:01 +0000", "summary": "Burkina-Entrée-Administrative-Tournée-Directeur Année scolaire 2024-2025 : Le directeur provincial de l&#8217;éducation préscolaire primaire et non formelle du Bazèga encourage son personnel à l’occasion de la rentrée administrative Kombissiri, (AIB) &#8211; Le directeur provincial de l&#8217;éducation préscolaire primaire et non formelle du Bazèga a entrepris une tournée, dans certaines écoles de la province le mardi 17 septembre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Entrée-Administrative-Tournée-Directeur</p>\n<p><strong>Année scolaire 2024-2025 : Le directeur provincial de l&rsquo;éducation préscolaire primaire et non formelle du Bazèga encourage son personnel à l’occasion de la rentrée administrative</strong></p>\n<p>Kombissiri, (AIB) &#8211; Le directeur provincial de l&rsquo;éducation préscolaire primaire et non formelle du Bazèga a entrepris une tournée, dans certaines écoles de la province le mardi 17 septembre 2024, le jour de la rentrée administrative des enseignants du primaire, en vue de prendre le pool, encourager les enseignants et leur souhaiter une bonne année scolaire.</p>\n<p>Sur l&rsquo;ensemble du territoire du Burkina Faso, les enseignants du primaire ont effectué leur rentrée administrative pour l&rsquo;année scolaire 2024-2025. Ceux de la province du Bazèga dans la région du Centre -sud n&rsquo;ont pas été en reste. Dans l&rsquo;optique de s&rsquo;assurer de l&rsquo;effectivité de la rentrée administrative de son ressort territorial, le directeur provincial de l&rsquo;éducation préscolaire primaire et non formelle du Bazèga Claude Ouédraogo, a entrepris une tournée dans les écoles de Bonogo et de Saponé centre  »A » dans la commune de Saponé. Dans ces écoles visitées, le directeur provincial a dit toute sa satisfaction de trouver l&rsquo;ensemble du personnel de chaque école, présent pour la rentrée administrative.<br />\nIl s&rsquo;est entretenu tout à tour avec les enseignants de chaque école sur l&rsquo;importance de la rentrée administrative qui prépare la rentrée pédagogique en début du mois d&rsquo;octobre.<br />\nSelon lui, la période allant de la rentrée administrative à la rentrée pédagogique en début octobre, est la période qui permet aux enseignants d&rsquo;être prêts pour débuter à temps les activités pédagogiques dès les premiers jours de la rentrée scolaire.<br />\nLes enseignants et les directeurs des écoles de Bonogo et de Saponé centre  »A » tous présents pour cette rentrée administrative se sont réjouis de la visite de leur premier responsable au niveau provincial. Toute chose qui, selon eux, les motive à donner le meilleur d&rsquo;eux-mêmes pour une année scolaire 2024-2025 pleine de succès.<br />\nAgence d’information du Burkina<br />\nTPT/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : le ministère en charge de l’Economie renforce sa collaboration avec celui de la Fonction publique", "link": "https://www.aib.media/burkina-le-ministere-en-charge-de-leconomie-renforce-sa-collaboration-avec-celui-de-la-fonction-publique/", "published": "Tue, 17 Sep 2024 20:14:02 +0000", "summary": "Burkina-Gouvernement-Collaboration-Renforcement Burkina : le ministère en charge de l’Economie renforce sa collaboration avec celui de la Fonction publique Ouagadougou, 17 sept. 2024 (AIB)- Le ministre chargé de l’Economie, Dr Aboubakar Nacanabo et le ministre délégué chargé du Budget, Fatoumata Bako/Traoré, ont rendu mardi une visite de courtoisie à leur homologue ministre d’Etat en charge de la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Gouvernement-Collaboration-Renforcement</p>\n<p><strong>Burkina : le ministère en charge de l’Economie renforce sa collaboration avec celui de la Fonction publique</strong></p>\n<p>Ouagadougou, 17 sept. 2024 (AIB)- Le ministre chargé de l’Economie, Dr Aboubakar Nacanabo et le ministre délégué chargé du Budget, Fatoumata Bako/Traoré, ont rendu mardi une visite de courtoisie à leur homologue ministre d’Etat en charge de la Fonction publique, Bassolma Bazié.</p>\n<p>Selon le ministre en charge de l’Economie, Dr Aboubakar Nacanabo, cette visite qui est la boucle d’une série, vise à renforcer la collaboration entre son département et les autres départements ministériels.<br />\nSaluant l’approche de ses collègues de l’Economie et du Budget, Bassolma Bazié a indiqué que cette démarche rassure davantage et démontre que la collégialité gouvernementale n’est pas une théorie, mais une réalité.</p>\n<p>Il a saisi l’occasion pour faire le point de certains dossiers majeurs de son département et sollicité l’accompagnement des visiteurs pour lever les goulots d’étranglement.</p>\n<p>Pour sa part, le ministre de l’Economie a réitéré l’engagement de son département à accompagner l’ensemble des départements ministériels pour la réussite de leurs missions toute chose qui permettra d’améliorer les indicateurs de développement<br />\nAgence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Le journaliste doit être au service de son pays, rappelle le Premier ministre", "link": "https://www.aib.media/burkina-le-journaliste-doit-etre-au-service-de-son-pays-rappelle-le-premier-ministre/", "published": "Tue, 17 Sep 2024 20:09:44 +0000", "summary": "Burkina-Média-Régulation Burkina : Le journaliste doit être au service de son pays, rappelle le Premier ministre Ouagadougou, 17 sept. 2024 (AIB)- Le chef du gouvernement, Dr Apollinaire Kyelem de Tambèla a exhorté mardi les journalistes burkinabè à participer à la construction de leur pays. «Le journaliste doit aider à construire son pays, pas simplement à [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Média-Régulation</p>\n<p><strong>Burkina : Le journaliste doit être au service de son pays, rappelle le Premier ministre</strong></p>\n<p>Ouagadougou, 17 sept. 2024 (AIB)- Le chef du gouvernement, Dr Apollinaire Kyelem de Tambèla a exhorté mardi les journalistes burkinabè à participer à la construction de leur pays.<br />\n«Le journaliste doit aider à construire son pays, pas simplement à faire du journalisme pour du journalisme», a déclaré le premier ministre Dr Apollinaire Kyelem de Tambèla.<br />\nLe chef du gouvernement s’exprimait mardi à Ouagadougou, à l’issue d’une audience accordée au président du Conseil supérieur de la communication (CSC), Wendingoudi Louis Modeste Ouédraogo.<br />\nSelon le Premier ministre, le Burkina Faso doit de suivre une voie indépendante, adaptée à ses réalités et de se conformer à ses propres normes de démocratie et de liberté de presse.<br />\n«Le vrai problème est que beaucoup de nos citoyens ont adopté les mentalités occidentales sans les remettre en question. Les Occidentaux, eux-mêmes, se sont construits par des pratiques loin des idéaux qu’ils prônent aujourd&rsquo;hui, comme la démocratie ou la liberté de presse», a-t-il affirmé.<br />\nOr, selon Dr Kyelem de Tambèla, Il faut d&rsquo;abord garantir la subsistance de notre population avant de parler de ces notions.<br />\nPour le Chef du Gouvernement des pays comme l’Iran et la Chine sont des exemples en matière de développement malgré les restrictions à libertés de la presse et l’usage des réseaux sociaux.<br />\nA l’en croire, «en Iran, par exemple, WhatsApp ou TikTok sont difficilement accessibles, mais cela n’a pas empêché le pays de se développer. De même en Chine, l&rsquo;information est strictement encadrée. Malgré cela, ces Nations ont atteint un niveau de développement remarquable grâce à la discipline et à la rigueur».<br />\nPour Dr Kyélem de Tambèla, le Burkina Faso doit s&rsquo;inspirer de ces exemples, en canalisant l’information pour servir les intérêts du pays et contribuer à son développement.<br />\n«Tout ce qu’on fait dans la vie doit avoir un objectif, c’est-à-dire qu’on doit savoir où on va. Pour nous autres, c’est fini donc tout ce qu’on doit faire actuellement, c’est de penser au bonheur de nos enfants, à leur avenir. On doit construire le pays de sorte que ceux qui viendront après nous sachent que des gens ont pensé à eux», a-t-il déclaré.<br />\nLe Burkina Faso face à des attaques terroristes depuis de 2015 et compte sur ses fils et filles pour gagner la guerre et s’installer sur des bases solides pour son avenir.<br />\nAgence d’Information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le Burkina et l’Iran renforcent les liens économiques et commerciaux pour stimuler leur croissance", "link": "https://www.aib.media/le-burkina-et-liran-renforcent-les-liens-economiques-et-commerciaux-pour-stimuler-leur-croissance/", "published": "Tue, 17 Sep 2024 19:34:01 +0000", "summary": "Burkina-Iran-Opportunités-Affaires Le Burkina et l’Iran renforcent les liens économiques et commerciaux pour stimuler leur croissance Ouagadougou, 17 sept. 2024 (AIB) – Les hommes d’affaires du Burkina Faso et d’Iran ont convenu mardi, par visioconférence, de renforcer les liens d’opportunités, d’explorer de nouvelles pistes économiques et commerciales et de faire connaître la législation douanière et fiscale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Iran-Opportunités-Affaires</p>\n<p><strong>Le Burkina et l’Iran renforcent les liens économiques et commerciaux pour stimuler leur croissance</strong></p>\n<p>Ouagadougou, 17 sept. 2024 (AIB) – Les hommes d’affaires du Burkina Faso et d’Iran ont convenu mardi, par visioconférence, de renforcer les liens d’opportunités, d’explorer de nouvelles pistes économiques et commerciales et de faire connaître la législation douanière et fiscale des deux États, afin de stimuler la croissance économique de nos deux nations.</p>\n<p>A l’initiative de l’ambassade du Burkina Faso en république islamique d’Iran, Mohamadi Kaboré, les hommes d’affaires burkinabè et iraniens ont tenu mardi, en visioconférence, une rencontre d’informations et d’échanges sur les opportunités d’affaires au Burkina Faso et en république islamique d’Iran, annonce les services des communications du ministère en charge des Affaires étrangères.</p>\n<p>Selon la même source, l’objectif de ce webinaire est de combler le manque d’informations de nos Hommes d’affaires sur les opportunités qui existent au Burkina Faso et en République Islamique d’Iran<br />\nCette rencontre est une occasion pour les hommes d’affaires des deux pays, de renforcer les liens d’opportunités, d’explorer de nouvelles pistes économiques et commerciales, et faire connaître la législation douanière et fiscale des deux États, afin de stimuler la croissance économique de nos deux nations, a-t-elle précisé.</p>\n<p>Parmi les secteurs d’intérêt, l’ambassadeur Kaboré a mis en avant l’agriculture, l’agro-industrie, les énergies renouvelables, la formation des experts, ainsi que le transfert de technologie et l’innovation.<br />\nDe l’avis du diplomate, ces domaines pourraient constituer des opportunités mutuelles de croissance pour les hommes d’affaires burkinabè et iraniens.</p>\n<p>Agence d’information du Burkina<br />\nDNK/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les plus grands acquis de l’AES sont de l’ordre des mentalités (analyse)", "link": "https://www.aib.media/les-plus-grands-acquis-de-laes-sont-de-lordre-des-mentalites-analyse/", "published": "Tue, 17 Sep 2024 19:15:29 +0000", "summary": "Les plus grands acquis de l’AES sont de l’ordre des mentalités (analyse) Ouagadougou, 17 sept. 2024 (AIB) &#8211; Le Niger, le Mali et le Burkina n’ont pas disparu après avoir rompu les liens avec la France. Pour la première fois depuis plus de 120 ans, les Sahéliens décident désormais librement, sans la tutelle de France [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les plus grands acquis de l’AES sont de l’ordre des mentalités (analyse)</strong></p>\n<p>Ouagadougou, 17 sept. 2024 (AIB) &#8211; Le Niger, le Mali et le Burkina n’ont pas disparu après avoir rompu les liens avec la France. Pour la première fois depuis plus de 120 ans, les Sahéliens décident désormais librement, sans la tutelle de France qui, hier encore, appelait ses obligés pour des clarifications à Pau.</p>\n<p>La faillite des Etats du Sahel, brandie comme un risque majeur par les analystes françafricains, n’est pas à l’ordre du jour.</p>\n<p>L’AES marque ainsi la fin d’une époque.<br />\nLes Etats alliés du Sahel n’ont plus de compte à rendre qu’à eux-mêmes. Ils n’ont plus besoin de certifier leur bilan auprès d’une tierce puissance tutrice ou de recevoir des directives depuis l’extérieur.<br />\nChacun l’aura vu de ses yeux. Les gouvernements du Sahel ne se sont pas écroulés en dépit des attaques politiques et diplomatiques orchestrées de part et d’autres de la Méditerranée.</p>\n<p>Au contraire, les pouvoirs en place bénéficient d’un soutien historique de la population qui accepte le sacrifice nécessaire pour gagner la lutte pour la souveraineté, gagner la lutte contre le terrorisme et contre les agressions de toutes sortes.</p>\n<p>Pour le cas spécifique du Burkina, les jeunes restent constamment et spontanément mobilisés qui pour veiller à la stabilisation des institutions républicaines, qui pour mener des actions citoyennes, qui pour s’enrôler dans l’effectif des forces combattantes.</p>\n<p>La population dans son ensemble, jeunes, femmes et hommes apportent des soutiens multiformes pour aider à la prise en charge des volontaires pour la défense de la patrie et des familles impactées par la crise terroriste.</p>\n<p>Les Wahiyans, des organisations de veille citoyenne mis en place après les Koglweogo et les Dozos apportent leur participation citoyenne patriotique, sans rien attendre en retour. De jour comme de nuit, ils veillent sur les populations et leurs biens. Dans les villes et dans les campagnes, ils veillent sur les gouvernants.</p>\n<p>Il y a, par-dessus tout, la remise à l’endroit des réalités jusque-là disposées dans un sens inversé. La démocratie et les droits de l’homme sont désormais défendus au profit de la paix, de la sécurité, de la cohésion sociale et du progrès des peuples et non au profit des principes pour les principes.</p>\n<p>En ce qu’elles sont prêtes à mourir pour défendre la vie, les terres et les biens des Burkinabès, les forces combattantes sont enfin reconnues et soutenues comme les premiers défenseurs des droits de l’homme.</p>\n<p>Plus personne n’attend d’être rémunéré, en consultant ou en exécutant, avant de bien vouloir éteindre l’incendie qui consume ses proches et ses biens. Ou du moins, ceux qui marchandent encore leur engagement sont obligés de se tournés vers les exploiteurs de leurs pays.</p>\n<p>En outre, toute l’Afrique maintenue dans l’étourdissement permanent, observe avec beaucoup d’espoir ce qui se passe dans les trois pays de l’Alliance des Etats du Sahel. Le moyen-âge subsaharien a pris fin avec la naissance de l’Alliance des Etats du Sahel.</p>\n<p>Aimé Mouor KAMBIRE</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des images de l’accueil de Iron Biby par la délégation gouvernementale composée du Ministre d’État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean-Emmanuel Ouédraogo, du Ministre des Sports, de la Jeunesse et de l’Emploi Roland Anûuyirtole Somda.", "link": "https://www.aib.media/95107-2/", "published": "Tue, 17 Sep 2024 19:08:48 +0000", "summary": "Des images de l&#8217;accueil de Iron Biby par la délégation gouvernementale composée du Ministre d&#8217;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean-Emmanuel Ouédraogo, du Ministre des Sports, de la Jeunesse et de l&#8217;Emploi Roland Anûuyirtole Somda. Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Des images de l&rsquo;accueil de Iron Biby par la délégation gouvernementale composée du Ministre d&rsquo;État, ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean-Emmanuel Ouédraogo, du Ministre des Sports, de la Jeunesse et de l&rsquo;Emploi Roland Anûuyirtole Somda.</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina : Les usagers de la RN1 invités à la prudence, possible augmentation du niveau de l’eau sur le pont de Hèrèdougou", "link": "https://www.aib.media/burkina-les-usagers-de-la-rn1-invites-a-la-prudence-possible-augmentation-du-niveau-de-leau-sur-le-pont-de-heredougou/", "published": "Tue, 17 Sep 2024 18:26:19 +0000", "summary": "Burkina-Hèrèdougou-Pont-Eau-Augmentation Burkina : Les usagers de la RN1 invités à la prudence, possible augmentation du niveau de l’eau sur le pont de Hèrèdougou Ouagadougou, 17 sept. 2024 (AIB) &#8211; Le ministre en charge de l’Eau a appelé lundi les usagers de la RN1 et les populations riveraines à la vigilance, car la hauteur de l’eau sur [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Hèrèdougou-Pont-Eau-Augmentation</p>\n<p><strong>Burkina : Les usagers de la RN1 invités à la prudence, possible augmentation du niveau de l’eau sur le pont de Hèrèdougou</strong></p>\n<p>Ouagadougou, 17 sept. 2024 (AIB) &#8211; Le ministre en charge de l’Eau a appelé lundi les usagers de la RN1 et les populations riveraines à la vigilance, car la hauteur de l’eau sur le pont de Hèrèdougou pourrait s’augmenter entre le 17 et 18 septembre 2024, selon les prévisions de la météo.</p>\n<p>En cas de forte pluie, le niveau d’eau sur le pont de hèrèdougou pourrait dépasser 521 cm entre le 17 et le18 septembre 2024 selon les prévisions de la météo, prévient le ministère en charge de l’Eau, qui de ce fait, a invité les usagers de la RN1 et les populations riveraines à la prudence et aux respects des consignes.</p>\n<p>A la date du 16 septembre, le niveau des eaux est passé de 499 à 521 cm soit une hausse de 22 cm comparativement à la veille, selon les informations du ministère en charge de l’Eau et de l’environnement.<br />\nLa même source fait remarquer que l’augmentation de hauteur des eaux a également été constatée dans les barrages de Bagré, Kompienga, Ziga et de Loumbila.</p>\n<p>Agence d’information du Burkina<br />\nYOS/dnk/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Iron Biby accueilli ce mardi à l’aéroport de Ouagadougou par une délégation gouvernementale", "link": "https://www.aib.media/iron-biby-accueilli-ce-mardi-a-laeroport-de-ouagadougou-par-une-delegation-gouvernementale/", "published": "Tue, 17 Sep 2024 17:42:03 +0000", "summary": "Iron Biby accueilli ce mardi à l&#8217;aéroport de Ouagadougou par une délégation gouvernementale Agence d&#8217;Information du Burkina", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Iron Biby accueilli ce mardi à l&rsquo;aéroport de Ouagadougou par une délégation gouvernementale</p>\n<p>Agence d&rsquo;Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le bureau de l’Assemblée nationale française a approuvé le lancement de la destitution de Macron", "link": "https://www.aib.media/le-bureau-de-lassemblee-nationale-francaise-a-approuve-le-lancement-de-la-destitution-de-macron/", "published": "Tue, 17 Sep 2024 16:54:11 +0000", "summary": "France-politique-Macron-Destitution-Parlement Le bureau de l’Assemblée nationale française a approuvé le lancement de la destitution de Macron Ouagadogou, 17 sept. 2024 (AIB/TASS) &#8211; Le bureau de l’Assemblée nationale (chambre basse du parlement) de la France a qualifié d’acceptable l’initiative du parti de gauche La France insoumise de soumettre à la discussion une résolution sur la destitution [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>France-politique-Macron-Destitution-Parlement</p>\n<p><strong>Le bureau de l’Assemblée nationale française a approuvé le lancement de la destitution de Macron</strong></p>\n<p>Ouagadogou, 17 sept. 2024 (AIB/TASS) &#8211; Le bureau de l’Assemblée nationale (chambre basse du parlement) de la France a qualifié d’acceptable l’initiative du parti de gauche La France insoumise de soumettre à la discussion une résolution sur la destitution du président français Emmanuel Macron. C’est ce qu’a annoncé la présidente du groupe La France insoumise-Nouveau Front populaire (LFI-NFP) à l&rsquo;Assemblée nationale, Mathilde Panot.</p>\n<p>«Le bureau de l’Assemblée nationale vient de voter majoritairement sur la recevabilité de la résolution pour engager la destitution du Président de la République», a-t-elle écrit sur sa page sur le réseau social X, en qualifiant cela d’un «événement inédit dans l’histoire de la 5ème République».<br />\nElle a ajouté que maintenant le texte de la résolution serait envoyé pour discussion à la commission des lois. Mme Panot a également annoncé une manifestation le 21 septembre contre la politique de M. Macron et pour sa destitution.</p>\n<p>Le 31 août, la résolution a été soumise au bureau de l&rsquo;Assemblée nationale. Elle prévoit le lancement de la procédure pour écarter le président Emmanuel Macron du pouvoir, conformément à l&rsquo;article 68 de la Constitution qui admet ce scénario en cas de manquement à ses obligations. Cela concerne également le refus d&rsquo;approuver les lois adoptées par le parlement.</p>\n<p>Les deux tiers de l&rsquo;Assemblée nationale doivent voter en faveur de la résolution pour qu&rsquo;elle soit approuvée. Le projet est ensuite transmis au Sénat (chambre haute du parlement). Si les deux chambres soutiennent le document, les députés et les sénateurs doivent se réunir en séance commune. Pour une destitution, au moins 617 des 925 membres des deux chambres doivent soutenir la résolution.</p>\n<p>Discussion autour du gouvernement<br />\nEmmanuel Macron a décidé de dissoudre l&rsquo;Assemblée nationale et d’organiser des législatives après la défaite de la coalition présidentielle aux élections européennes. Selon les résultats du second tour, tenu le 7 juillet, la majorité des sièges (182) a été remportée par la coalition de gauche Nouveau Front populaire, suivie de l&rsquo;alliance au pouvoir Ensemble pour la République (168 sièges).</p>\n<p>Le Rassemblement national, favori à l’issue du premier tour des élections législatives, est arrivé troisième (143 sièges) avec ses alliés des Républicains. Pour obtenir la majorité absolue à la Chambre, un parti doit disposer de 289 sièges. Le 26 août, Emmanuel Macron a décliné la proposition du NFP de nommer l&rsquo;économiste Lucie Castets à la tête du gouvernement.</p>\n<p>M. Macron a nommé au poste de premier ministre Michel Barnier, ancien commissaire européen et ancien ministre français des Affaires étrangères, a annoncé le service de presse de l’Élysée. Michel Barnier remplacera à la tête du gouvernement Gabriel Attal, 35 ans, nommé en janvier 2024 et devenu le plus jeune premier ministre de l&rsquo;histoire de France.</p>\n<p>Le 11 septembre, M. Barnier, qui poursuit ses consultations avec les représentants des principaux partis politiques du parlement, a promis qu&rsquo;un nouveau gouvernement serait formé dans la semaine du 16 au 22 septembre. Pour l’instant, les membres du cabinet des ministres continueront à exécuter leurs fonctions jusqu&rsquo;à ce que le président approuve une liste de nouveaux ministres.</p>\n<p>Agence d’Information du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Fonds de soutien patriotique : Des ressortissants de Komtoéga contribuent à hauteur de 7,5 millions FCFA", "link": "https://www.aib.media/fonds-de-soutien-patriotique-des-ressortissants-de-komtoega-contribuent-a-hauteur-de-75-millions-fcfa/", "published": "Tue, 17 Sep 2024 16:49:31 +0000", "summary": "Fonds de soutien patriotique : Des ressortissants de Komtoéga contribuent à hauteur de 7,5 millions FCFA Ouagadougou, 17 sept. (AIB) &#8211; Les ressortissants de la commune de Komtoéga, dans la région du Centre-Est, ont remis mardi au Premier ministre, Apollinaire Joachim Kyélem de Tambèla, la somme de 7 500 000 FCFA pour soutenir l’effort de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Fonds de soutien patriotique : Des ressortissants de Komtoéga contribuent à hauteur de 7,5 millions FCFA</p>\n<p>Ouagadougou, 17 sept. (AIB) &#8211; Les ressortissants de la commune de Komtoéga, dans la région du Centre-Est, ont remis mardi au Premier ministre, Apollinaire Joachim Kyélem de Tambèla, la somme de 7 500 000 FCFA pour soutenir l’effort de paix au Burkina Faso.</p>\n<p>« Ce matin, nous avons remis au Premier ministre un chèque de 7,5 millions de francs CFA pour le fonds de soutien patriotique. C’est une réponse à l’appel des autorités visant à soutenir les forces de défense et de sécurité dans la lutte contre le terrorisme », a déclaré le président de l’Association pour le développement de Komtoéga (ADEKOM), Wakirou Yoda, à sa sortie d&rsquo;audience.</p>\n<p>Selon lui, l’appel à la mobilisation pour le soutien patriotique, lancé par les autorités, n’est pas tombé dans l&rsquo;oreille d&rsquo;un sourd.</p>\n<p>Les populations de Komtoéga et de Ouagadougou, ainsi que les ressortissants vivant en Italie, en Côte d&rsquo;Ivoire, au Gabon et en Guinée équatoriale, se sont mobilisés pour la collecte des fonds.</p>\n<p>De l’avis de Wakirou Yoda, pour gagner cette guerre, il faut des moyens, et cela nécessite la participation de tous.</p>\n<p>« Tous les Burkinabè ne peuvent pas aller au front, mais même assis à la maison, chacun peut contribuer à la lutte contre le terrorisme », a-t-il soutenu.</p>\n<p>Wakirou Yoda en veut pour preuve une vieille dame de 90 ans qui a contribué à hauteur de mille francs CFA lors de la collecte des fonds dans la commune.</p>\n<p>Le président délégué a, par ailleurs, précisé que les ressortissants de la commune ont récolté plus de 12 millions de francs CFA pour l’effort de guerre.</p>\n<p>Une partie de cette somme, d’une valeur d’environ 5 millions, a servi à l’achat d’un lot de matériel composé de 4 motos, de bancs et de vivres pour les Volontaires pour la défense de la patrie (VDP), dont la remise a eu lieu le 10 septembre 2024 à Komtoéga, a conclu Wakirou Yoda.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina/SAMAO 2024 : Plus de deux mille participants attendus du 26 au 28 septembre prochain à Ouagadougou", "link": "https://www.aib.media/burkina-samao-2024-plus-de-deux-mille-participants-attendus-du-26-au-28-septembre-prochain-a-ouagadougou/", "published": "Tue, 17 Sep 2024 16:40:40 +0000", "summary": "Burkina/SAMAO 2024 : Plus de deux mille participants attendus du 26 au 28 septembre prochain à Ouagadougou Ouagadougou, 17 sept. 2024 (AIB) &#8211; Le comité d’organisation de la 6e édition de la Semaine des activités minières d’Afrique de l’Ouest (SAMAO) a annoncé mardi la tenue de l’événement du 26 au 28 septembre prochain, avec la [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina/SAMAO 2024 : Plus de deux mille participants attendus du 26 au 28 septembre prochain à Ouagadougou</p>\n<p>Ouagadougou, 17 sept. 2024 (AIB) &#8211; Le comité d’organisation de la 6e édition de la Semaine des activités minières d’Afrique de l’Ouest (SAMAO) a annoncé mardi la tenue de l’événement du 26 au 28 septembre prochain, avec la participation de plus de 2 000 personnes, sous le thème : « Les minéraux critiques : Quelles stratégies de développement pour les pays africains ? ».</p>\n<p>« Cet événement d’envergure internationale réunira dans la capitale burkinabè plus de deux mille participants composés d’experts, d’investisseurs, de chercheurs et de visiteurs d’horizons divers », a déclaré le président du Comité d’organisation (CO) de la 6e édition de la SAMAO, Doulaye Sanou.</p>\n<p>Pour lui, l’événement se tiendra du 26 au 28 septembre 2024 au Centre international de conférences de Ouaga 2000 sous le haut patronage du chef de l’État, le capitaine Ibrahim Traoré, avec pour thème « Les minéraux critiques : Quelles stratégies de développement pour les pays africains ? ».</p>\n<p>M. Sanou, par ailleurs secrétaire général (SG) en charge des Mines, qui s’est exprimé mardi devant les journalistes, a précisé que la SAMAO s’est positionnée depuis plusieurs années comme une rencontre de référence mondiale en raison de l’engouement qu’elle suscite à chaque édition.</p>\n<p>À l’en croire, elle constitue également un important outil de soutien au développement du secteur minier du Burkina et d’autres pays africains.</p>\n<p>« Le secteur minier occupe une place prépondérante dans l’économie de notre pays. Les données socioéconomiques montrent un secteur d’activités résilient avec des indicateurs satisfaisants, plaçant le Burkina Faso sur l’échiquier africain comme un pays minier », a-t-il dit.</p>\n<p>Selon M. Sanou, la production totale d’or en 2023 a été estimée à 56,857 tonnes, et les recettes directes au budget de l’État à environ 529 milliards de FCFA.</p>\n<p>Il a aussi signalé que pour la période de 2022 à 2023, le sous-secteur de l’or a contribué pour 13 % au Produit intérieur brut (PIB), 19,2 % aux recettes publiques et 79,2 % des recettes totales d’exportations.</p>\n<p>Le président du CO a expliqué que la thématique de la SAMAO 2024 est évocatrice, car, soutient-il, elle met en relief d’autres substances de carrière telles que le granite, les calcaires dolomitiques, les tufs, etc.</p>\n<p>Le SG du département en charge des Mines a souligné que l’événement sera ponctué par différentes activités, telles que des rencontres B to B, des expositions et des visites sur un site minier et un site touristique ou de carrière.</p>\n<p>Doulaye Sanou a fait remarquer que des sous-thèmes seront développés par des experts nationaux et internationaux dans le but de trouver des pistes concrètes pour le secteur minier burkinabè et africain.</p>\n<p>Agence d’information du Burkina<br />\nNO/hb/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Mausolée Thomas Sankara : le gouvernement satisfait du niveau d’exécution physique des travaux", "link": "https://www.aib.media/mausolee-thomas-sankara-le-gouvernement-satisfait-du-niveau-dexecution-physique-des-travaux/", "published": "Tue, 17 Sep 2024 16:06:56 +0000", "summary": "Mausolée Thomas Sankara : le gouvernement satisfait du niveau d’exécution physique des travaux Ouagadougou, 17 sept. 2024 (AIB) &#8211; Une délégation gouvernementale s&#8217;est dite satisfaite mardi de l&#8217;exécution physique à 27%, du chantier de construction du mausolée du capitaine Thomas Sankara et de ses compagnons d&#8217;infortune. « Ce que nous avons constaté ici ce matin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Mausolée Thomas Sankara : le gouvernement satisfait du niveau d’exécution physique des travaux</p>\n<p>Ouagadougou, 17 sept. 2024 (AIB) &#8211; Une délégation gouvernementale s&rsquo;est dite satisfaite mardi de l&rsquo;exécution physique à 27%, du chantier de construction du mausolée du capitaine Thomas Sankara et de ses compagnons d&rsquo;infortune.</p>\n<p>« Ce que nous avons constaté ici ce matin au mémorial Thomas Sankara est satisfaisant, car avec près de 40% du temps consommé, l’exécution physique des travaux s’élève à environ 27% », a déclaré le ministre d’État, porte-parole du gouvernement, Jean Emmanuel Ouédraogo.</p>\n<p>À en croire le ministre, il y a de l’espoir que l’échéance de fin décembre 2024 sera respectée, car les 27% représentent la partie la plus difficile du monument.</p>\n<p>Selon lui, le mausolée Thomas Sankara, qui est la première étape de l&rsquo;ensemble architectural du mémorial Thomas Sankara, sera construit avec des matériaux locaux pour rendre hommage au capitaine Thomas Sankara et à ses 12 compagnons d&rsquo;infortune assassinés le 15 octobre 1987.</p>\n<p>« Nous voulons que ce mausolée soit un lieu véritablement inspirant, un lieu à l&rsquo;image du rêve de Thomas Sankara pour le Burkina Faso », a renchéri Jean Emmanuel Ouédraogo.</p>\n<p>Pour l’architecte Francis Kéré, toutes les fondations et les fouilles ont été réalisées, les locaux des toilettes sont terminés et la machinerie est estimée à 15%.</p>\n<p>Selon l’architecte, tout le monument sera construit avec des blocs de terre comprimée (BTC) et habillé à l&rsquo;extérieur par des blocs de latérite, conformément à la philosophie de Sankara, selon laquelle les maisons bâties en terre sont une bonne solution pour le Sahel.</p>\n<p>Outre le mausolée, l’architecte précise qu&rsquo;il y aura une esplanade bordée de murailles, c&rsquo;est-à-dire des murs de rétention en granite concassé.</p>\n<p>En perspective, Francis Kéré souhaite convaincre le gouvernement de réaliser la tour Thomas Sankara, haute de 87 étages, du sommet de laquelle on pourra voir toute la ville de Ouagadougou.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nOSA/yos/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’appel des femmes patriotes de Bobo-Dioulasso à l’unité", "link": "https://www.aib.media/lappel-des-femmes-patriotes-de-bobo-dioulasso-a-lunite/", "published": "Tue, 17 Sep 2024 15:22:01 +0000", "summary": "Soutien à la transition L’appel des femmes patriotes de Bobo-Dioulasso à l’unité La coalition des femmes patriotes des Hauts-Bassins et le collectif « Sabagnouma » de Bobo-Dioulasso ont tenu un meeting pour soutenir la transition dans ses actions entreprises pour la sécurisation et la libération du Burkina Faso. Cette tribune a servi de cadre aux femmes engagées [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Soutien à la transition</p>\n<p><strong>L’appel des femmes patriotes de Bobo-Dioulasso à l’unité</strong></p>\n<p><strong>La coalition des femmes patriotes des Hauts-Bassins et le collectif « Sabagnouma » de Bobo-Dioulasso ont tenu un meeting pour soutenir la transition dans ses actions entreprises pour la sécurisation et la libération du Burkina Faso. Cette tribune a servi de cadre aux femmes engagées aux côtés des autorités de la transition pour inviter les Burkinabè à l’union et à la solidarité dans un contexte difficile marqué par le terrorisme et la crise humanitaire.</strong></p>\n<p>La transition conduite par le président du Faso, le capitaine Ibrahim Traoré peut désormais compter sur les femmes patriotes et le collectif <em>« Sabagnouma »</em> de Bobo-Dioulasso. En effet, les femmes de la coalition des femmes patriotes, de Lêguéma lôgo, de la brigade verte de la commune, de la coordination de la veille citoyenne, et le collectif <em>« Sababougnouma »</em>, à travers un meeting le samedi 14 septembre 2024 dans la cité de Sya, ont manifesté leur soutien <em>« indéfectible »</em> aux autorités de la transition du Burkina Faso.</p>\n<p>C’est sous le thème <em>« Femmes des Hauts-Bassins, ensemble pour un avenir radieux, soutien au leadership et au développement du Burkina Faso »</em> que s’est tenu cette activité de soutien. Ce thème, selon le coordonnateur du meeting de soutien, Joseph Bado, sonne comme un appel à l’unité, à la solidarité et à l’action. Venues des quatre coins de la ville, ces femmes, d’une seule voix, ont dit apporter leur concours à la bonne conduite de la politique du gouvernement de la transition mise en place pour une libération et une indépendance <em>« totale »</em> du Burkina Faso.</p>\n<p>Les actions déjà menées et les victoires engrangées sur le terrain ont convaincu le collectif des femmes patriotes et l’association Sababougnouma qui appellent à une union des fils et filles autour du capitaine Ibrahim Traoré.</p>\n<p><strong>La volonté collective pour la transformation du Burkina Faso</strong></p>\n<p><strong> </strong>Sous le magistère du capitaine Traoré, a laissé entendre la présidente de la coalition des femmes patriotes des Hauts-Bassins, Awa Traoré, par ailleurs coordonnatrice de la veille citoyenne de l’arrondissement n°7 de Bobo-Dioulasso, des actions <em>« significatives »</em> ont été entreprises pour redresser et à renforcer l’autonomie du pays des Hommes intègres. <em>« Ces actions sur la reconstruction et le progrès nous inspirent et nous motivent en tant femmes patriotes à s’engager pour soutenir ces efforts et de contribuer à bâtir un avenir radieux de notre pays »</em>, a soutenu Mme Traoré.</p>\n<p>Ce rassemblement des femmes de capitale économique, a poursuivi Awa Traoré, est plus qu’une simple manifestation de soutien. Elle aussi une affirmation de la volonté <em>« collective »</em> de l’autre moitié de Sya à participer à la transformation du Burkina Faso. C’est pourquoi, la présidente de la coalition des femmes patriotes des Hauts-Bassins appelle à s’unir pour des objectifs communs et à renforcer la légitimité du leadership par une mobilisation citoyenne engagée.</p>\n<p>Pour cette activité, les femmes ont bénéficié du soutien des autorités administratives et coutumières, avec à leur tête le chargé de mission à la présidence du Faso au compte de la région des Hauts-Bassins, Oumar Traoré. <em>« Voir des femmes de la coordination nationale de la veille citoyenne, section Houet, se rassembler dans la dynamique de soutien au Président du Faso pour son leadership et ses actions pour la reconquête du territoire national ne peut que nous réjouir »</em>, s’est félicité le chargé de mission.</p>\n<p>Ce meeting, aux de la présidente de la coalition des femmes patriotes, est un point de départ d’une promotion de la cohésion sociale entre les femmes de Bobo-Dioulasso. D’autres activités, à l’en croire, seront poursuivies pour accompagner la dynamique du capitaine Ibrahim Traoré.</p>\n<p><strong>KF</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des vivres aux veuves, des kits scolaires et des bourses aux orphelins", "link": "https://www.aib.media/des-vivres-aux-veuves-des-kits-scolaires-et-des-bourses-aux-orphelins/", "published": "Tue, 17 Sep 2024 15:12:44 +0000", "summary": "Caisse nationale de sécurité sociale de Dédougou Des vivres aux veuves, des kits scolaires et des bourses aux orphelins  La direction régionale de la Caisse nationale de sécurité sociale (CNSS) de Dédougou a remis, le vendredi 13 septembre 2024, des vivres à 80 veuves d’assurés sociaux et 70 bourses d’études et des kits scolaires aux [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Caisse nationale de sécurité sociale de Dédougou</p>\n<p><strong>Des vivres aux veuves, des kits scolaires et des bourses aux orphelins </strong></p>\n<p><strong> </strong><strong>La direction régionale de la Caisse nationale de sécurité sociale (CNSS) de Dédougou a remis, le vendredi 13 septembre 2024, des vivres à 80 veuves d’assurés sociaux et 70 bourses d’études et des kits scolaires aux orphelins et enfants vulnérables.  La valeur du don est de 11, 15 millions F CFA.</strong></p>\n<p>&nbsp;</p>\n<p>La direction régionale de la Caisse nationale de sécurité sociale (CNSS) de Dédougou a manifesté sa solidarité à l’égard des couches vulnérables. En effet, dans le cadre de son programme d’action sanitaire et sociale, elle organise chaque année, et ce, depuis plus d’une décennie, une opération d’octroi de bourses et de kits scolaires scolaires aux orphelins et enfants vulnérables de ses assurés.</p>\n<p>A l’occasion, des vivres sont aussi donnés aux veuves et veufs ayant un faible revenu de prestations sociales. La tradition a été respectée cette année 2024. 70 orphelins et enfants vulnérables ont reçu chacun ce vendredi 13 septembre 2024 une bourse de 100 000 F CFA et un  kit scolaire composé d’un sac d’école, des cahiers  et du matériel d’une valeur de 25 000 F CFA. Le montant total des kits scolaires et des bourses s’élève à la somme de 8,75 millions F CFA. Aussi, 80 veuves d’assurés sont reparties chacune avec un sac de riz de 50 kg. Les vivres ont coûté 2,4 millions CFA.</p>\n<p>Pour cette opération, la CNSS a déboursé la somme de 11,15 millions de F CFA. Cette action, selon le directeur régional de CNSS de Dédougou, Seydou Koné, s’inscrit de la dynamique de la caisse à soutenir les couches vulnérables de ses assurés. « <em>Cette cérémonie traduit l’engagement renouvelé de la CNSS à toujours soutenir les assurés les plus démunis et les membres de leurs familles afin de contribuer ainsi à leur épanouissement », </em>a-t-il précisé.</p>\n<p>Cet élan de solidarité, a poursuivi Seydou Koné, s’inscrit aussi dans les sillons tracés par le gouvernement de la Transition qui a appelé à plus d’entraide, de solidarité et de générosité entre Burkinabè. De même, il a souligné que le slogan de la CNSS qui est <em>« les vertus de la solidarité »</em> se manifeste à l’égard des compatriotes qui sont dans le besoin, et ce, depuis 1978, à travers diverses formes d’assistance individuelle et collective. Aux élèves bénéficiaires, M. Koné les a invités à donner le meilleur d’eux-mêmes à l’école pour faire honneur à leurs parents et également pour donner des raisons à la CNSS et à ses partenaires de continuer à les accompagner dans leurs études.</p>\n<p>Cet appel n’est pas tombé dans l’oreille du sourd, car le représentant des orphelins et enfants vulnérables a, au nom des bénéficiaires, pris l’engagement de réussir l’année scolaire 2024-2025 pour ne pas décevoir les donateurs. La représentante des veuves, Dramé Mama Koumandi a, quant à elle, traduit sa reconnaissance aux premiers responsables de la CNSS pour ce geste qui est <em>« un grand soulagement »</em> pour chacune des bénéficiaires. « <em>Nous remercions la CNSS et ses partenaires qui nous viennent en aide à travers le précieux don en vivres, des bourses d’études et des kits scolaires pour nos enfants</em> », s’est-elle exprimée.</p>\n<p>Le président de la délégation spéciale de Dédougou,  Dieudonné Tougfo, a salué l’initiative de la CNSS qui apporte un soulagement aux familles qui sont confrontées à des difficultés. « <em>Nous sollicitons et attendons toujours de la CNSS, un accompagnement dans le domaine social pour le bien-être des populations</em> », a-t-il plaidé. S’adressant aux élèves bénéficiaires, il les a exhortés à améliorer leurs résultats scolaires afin que la CNSS puisse continuer à aider d’autres enfants à réussir.</p>\n<p>Cette activité qui s’est déroulée concomitamment dans les autres directions régionales de la CNSS est à sa 8<sup>e</sup> édition et permettra à 600 veufs et veuves et à 600 enfants orphelins du pays de bénéficier d’une aide estimée à plus de 100 millions F CFA.</p>\n<p><strong>SB</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des bourses et des kits scolaires à des orphelins d’assurés sociaux de Bobo-Dioulasso", "link": "https://www.aib.media/des-bourses-et-des-kits-scolaires-a-des-orphelins-dassures-sociaux-de-bobo-dioulasso/", "published": "Tue, 17 Sep 2024 15:04:42 +0000", "summary": "Caisse nationale de Sécurité sociale Des bourses et des kits scolaires à des orphelins d’assurés sociaux de Bobo-Dioulasso La Caisse nationale de sécurité sociale (CNSS) a remis des bourses, des kits scolaires, et des vivres à des orphelins et veuves d’assurés sociaux et des enfants vulnérables, le vendredi 13 septembre 2024 à Bobo-Dioulasso. Ce don [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Caisse nationale de Sécurité sociale</p>\n<p><strong>Des bourses et des kits scolaires à des orphelins d’assurés sociaux de Bobo-Dioulasso</strong></p>\n<p><strong>La Caisse nationale de sécurité sociale (CNSS) a remis des bourses, des kits scolaires, et des vivres à des orphelins et veuves d’assurés sociaux et des enfants vulnérables, le vendredi 13 septembre 2024 à Bobo-Dioulasso. Ce don s’inscrit dans le cadre de la 8<sup>e</sup> édition du programme de solidarité de la caisse.</strong></p>\n<p>La Direction régionale de Bobo-Dioulasso de Caisse nationale de Sécurité sociale (CNSS) a encore sacrifié à sa tradition de bon samaritain. Pour la 5<sup>e</sup> année de suite, elle a procédé à un don de bourses et de kits scolaires à des enfants vulnérables et orphelins. La caisse a également remis des vivres pour des veuves d’assurés sociaux. La cérémonie officielle de remise a eu lieu dans l’après-midi du vendredi 13 septembre 2024 dans la cité de Sya. Selon la directrice régionale (DR) de Bobo-Dioulasso de la CNSS, Désirée Larissa Oualy, la cérémonie a vu le renouvèlement pour certains et l’octroi pour d’autres, de kits scolaires et d’une enveloppe en numéraire pour 100 enfants vulnérables et orphelins d’assurés sociaux de la caisse.</p>\n<p>Les kits, a-t-elle expliqué, sont composés chacun, d’un sac d’écolier, de cahiers et d’autres matériels scolaires d’une valeur de 25 000 F CFA, et une bourse d’une valeur de 100 000 FCFA. Parlant des vivres, ce sont 150 veuves qui ont bénéficié chacune d’un sac de riz de 50 kg. La valeur de ces différents dons s’élève à 12,5 millions de F CFA pour les bourses et kits scolaires, et 4,5 millions de F CFA pour les vivres.</p>\n<p>Désirée Larissa Oualy a précisé que ces dons ont ciblé les pensionnés ayant les plus faibles pensions. Pour elle, cette action humanitaire s’inscrit dans la volonté de l’institution de soutenir les plus démunis en cette rentrée scolaire qui constitue une période d’angoisse pour les parents. Aussi, a ajouté la DR, l’initiative répond à l’appel du gouvernement à plus d’entraide, de solidarité et de la générosité entre les Burkinabés.</p>\n<p><strong> </strong><strong>Gratitude des bénéficiaires</strong></p>\n<p>Au nom des bénéficiaires, l’élève Zanté Abdoulaye a exprimé sa reconnaissance à l’égard de la CNSS. <em>« Les bourses et les kits scolaires octroyés viendront soulager nos souffrances et celle de nos parents »</em>, a-t-il déclaré avec émotion, avant de promettre de faire bon usage de ce qu’il a reçu et de redoubler d’efforts pour de meilleurs résultats.</p>\n<p>Le ministre d’Etat en charge de la Fonction publique, Bassolma  Bazié, patron de la cérémonie, a été représenté par le conseiller technique du gouverneur des Hauts-Bassins, Siaka Coulibaly a salué l’initiative du jour. <em>« Je félicite la CNSS qui a toujours su jouer sa part dans le développement d’un capital humain au service de la nation »</em>, a-t-il déclaré.</p>\n<p>Il a également remercié les partenaires financiers pour leur engagement constant dans le renforcement du système éducatif malgré les défis économiques auxquels le pays est confronté. Siaka Coulibaly a par ailleurs souligné que ce geste renforce la cohésion sociale et appelle les partenaires financiers à poursuivre leur soutien à ce programme d’aide. En rappel cette remise s’est déroulée simultanément dans tous les chefs-lieux de région. Au total, ce sont 600  orphelins et enfants vulnérables, 600 veuves d’assurés sociaux de la CNSS qui bénéficieront de cet élan de solidarité dans tout le pays.</p>\n<p><strong>ASB/</strong><strong>SO</strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Les bases militaires étrangères et le franc CFA sont des dénis de la démocratie en Afrique, selon l’historien Amzat Yabara", "link": "https://www.aib.media/les-bases-militaires-etrangeres-et-le-franc-cfa-sont-des-denis-de-la-democratie-en-afrique-selon-lhistorien-amzat-yabara/", "published": "Tue, 17 Sep 2024 14:37:55 +0000", "summary": "Burkina-Afrique-Démocratie-Transition Les bases militaires étrangères et le franc CFA sont des dénis de la démocratie en Afrique, selon l’historien Amzat Yabara Ouagadougou, 17 sept. 2024 (AIB) &#8211; Le maintien de la colonisation en Afrique, à travers les bases étrangères et le franc CFA notamment, est un déni total de la démocratie africaine et des pouvoirs [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Burkina-Afrique-Démocratie-Transition</p>\n<p><strong>Les bases militaires étrangères et le franc CFA sont des dénis de la démocratie en Afrique, selon l’historien Amzat Yabara</strong></p>\n<p>Ouagadougou, 17 sept. 2024 (AIB) &#8211; Le maintien de la colonisation en Afrique, à travers les bases étrangères et le franc CFA notamment, est un déni total de la démocratie africaine et des pouvoirs africains, de l’avis de l’historien Dr Amzat Boukhari Yabara.</p>\n<p>Les sociétés africaines étaient dans l&rsquo;auto-gestion avant la période coloniale, rappelle M. Yabara, panafricaniste. Et «depuis une soixantaine d&rsquo;années, les États que nous avons ne sont que des pâles copies de la démocratie, puisqu&rsquo;on ne peut pas plaider la démocratie tout en en gardant justement des structures coloniales, comme le Franc CFA, comme les bases militaires étrangères, ou des structures d&rsquo;ingérence qui empêchent le peuple de s&rsquo;exprimer», a-t-il expliqué</p>\n<p>Pour lui, il y a dans la plupart des pays africains des autorités traditionnelles qui sont parfois plus légitimes que des députés élus de partis fantoches qui n&rsquo;ont aucune idée. L’auteur de l’œuvre «La France-Afrique, l’empire qui refuse de mourir »<br />\nRelève que l&rsquo;accent est souvent mis sur le fait que le peuple n&rsquo;est pas éduqué, mais il y a également beaucoup de candidats à des élections qui eux-mêmes n&rsquo;ont aucune éducation politique.</p>\n<p>«Et l&rsquo;une des difficultés que nous avons aujourd&rsquo;hui en Afrique, c&rsquo;est que pour vous enrichir, vous devez être dans les cercles du pouvoir. Donc, beaucoup de gens entrent en politique avec l&rsquo;étiquette de démocrate pour avoir accès au gâteau national» a regretté Dr Yabara.</p>\n<p>L’analystes fait remarquer que les partis politiques sont financés pour jouer le jeu de l&rsquo;opposition, le pouvoir les achète, les corrompt. La démocratie est une rente et non pas réellement un débat d&rsquo;idées.</p>\n<p>«Et je pense que c&rsquo;est ça qui, aujourd&rsquo;hui, est l&rsquo;une des difficultés auxquelles nous sommes confrontés. Je pense que l&rsquo;un des enjeux, aussi, c&rsquo;est que la colonisation a déresponsabilisé les Africains» a-t-il estimé.</p>\n<p>Le constat qui rallonge la liste, c&rsquo;est que la démocratie permet des coups d&rsquo;État constitutionnels. C&rsquo;est-à-dire qu&rsquo;on peut aujourd&rsquo;hui modifier la constitution. Les gens qui peuvent arriver au pouvoir démocratiquement et qui ne veulent pas partir. Or, dans nos sociétés d&rsquo;avant, on avait des griots ou des conseillers qui, quand ils envoyaient des œufs d&rsquo;autruche, ça voulait dire que le souverain doit se suicider, a précisé Amzat Boukari Yabara.</p>\n<p>L’auteur va plus loin dans ses questionnements en s’interrogeant sur l’existant réel des États en Afrique.</p>\n<p>«Je pense qu&rsquo;on parle beaucoup de démocratie. Mais est-ce qu&rsquo;on a réellement des États qui justifient une démocratie ? l&rsquo;État a été vidé par les programmes d&rsquo;ajustement structurel. On a estimé qu&rsquo;on n&rsquo;avait plus besoin d&rsquo;État, que ce n’était plus le cadre dans lequel devait se penser la gouvernance. C&rsquo;est-à-dire que c&rsquo;est le marché qui doit gérer. Le FMI et de la Banque mondiale ont totalement décapité l&rsquo;État au moment même où on nous disait, politiquement, convertissez-vous à la démocratie» s’est offusqué l’historien, Dr Yabara.</p>\n<p>Dans son analyse, faisant ressortir la discordance entre le volet économique et celui politique, le panafricaniste prône sa résolution. Pour ce faire, les organisations politiques doivent se fédérer autour d’un grand centre de formation, formation politique, idéologique, qui puisse servir de faitière aux générations d&rsquo;hommes et de femmes politiques de demain. Il faut aussi instaurer un fonds de financement pour repenser justement les institutions.</p>\n<p>Enfin, La technologie est un outil essentiel de la démocratie. «On le voit avec la question des réseaux sociaux. Si on ne contrôle pas nous-mêmes ces appareils-là, on ne peut pas dire qu&rsquo;on est dans une situation démocratique puisqu&rsquo;aujourd&rsquo;hui, une grande partie du débat se fait sur ces outils qu&rsquo;on ne possède pas» a terminé Dr Hamzat Boukari Yabara.</p>\n<p>IK/ck<br />\nSource : ‘’Les funérailles des Tabous’’</p>\n<div class=\"youtube-embed\"></div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Il ne reste que 16 candidats sur 230 inscrits pour le Prix de l’entrepreneur touristique, attendu dans trois jours", "link": "https://www.aib.media/95049-2/", "published": "Tue, 17 Sep 2024 14:04:52 +0000", "summary": "Burkina-Culture-Promotion-Evènement Il ne reste que 16 candidats sur 230 inscrits pour le Prix de l’entrepreneur touristique, attendu dans trois jours Ouagadougou, 17 sept. 2024 (AIB) &#8211; 16 candidats parmi 230 inscrits sont toujours en course à la 6e édition du Prix national de l’entrepreneur touristique (PNET) dont les lauréats seront connus le vendredi 20 septembre [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Culture-Promotion-Evènement</strong></p>\n<p><strong>Il ne reste que 16 candidats sur 230 inscrits pour le Prix de l’entrepreneur touristique, attendu dans trois jours</strong></p>\n<p>Ouagadougou, 17 sept. 2024 (AIB) &#8211; 16 candidats parmi 230 inscrits sont toujours en course à la 6e édition du Prix national de l’entrepreneur touristique (PNET) dont les lauréats seront connus le vendredi 20 septembre 2024, ont révélé les organisateurs ce mardi à Ouagadougou.</p>\n<p>16 entreprises et professionnels du tourisme ont été retenus pour la suite de la compétition des meilleurs entrepreneurs touristiques burkinabè, a expliqué la directrice générale du Tourisme, Monique Ilboudo.</p>\n<p>Au cours d’une conférence de presse dirigée par le président du comité d’organisation de l’événement, Bètamou Fidèle Aymar TaminiI, Mme Ilboudo a rappelé qu’il y a eu 230 inscriptions enregistrées dans les catégories de l’hébergement, de la restauration, des voyages touristiques et du guidage touristique.</p>\n<p>Selon le président du comité d&rsquo;organisation du prix national de l’entrepreneur Touristique, Bètamou Fidèle Aymar Tamini, cette compétition instituée par le ministère en charge du Tourisme, vise d’une part à améliorer la qualité des services fournis par les entrepreneurs touristiques et d’autre part; à susciter des vocations dans l’entrepreneuriat touristique ainsi que des investissements dans ce secteur porteur.</p>\n<p>L’innovation majeure de cette édition, est la tenue d’un panel sur le thème de l’édition qui sera animé par d’imminentes personnalités et des experts des secteurs de la culture et du tourisme, le jeudi 19 septembre prochain à partir de 9 heures au Musée national.</p>\n<p>La 6e édition Prix national de l’entrepreneur touristique se tiendra sous le thème «Tourisme et diversité culturelle, facteurs de rapprochement des communautés»</p>\n<p>Agence d’Information du Burkina</p>"}]}
