{"source": "Burkina 24", "title": "Communiqué de l’intersyndicale des magistrats du Burkina Faso : La CNAVC, « inquiète », appelle à une marche meeting le jeudi 22 août", "link": "https://burkina24.com/2024/08/19/communique-de-lintersyndicale-des-magistrats-du-burkina-faso-la-cnavc-inquiete-appelle-a-une-marche-meeting-le-jeudi-22-aout/", "published": "Mon, 19 Aug 2024 11:54:27 +0000", "summary": "<p>La Coordination nationale des associations de veille citoyenne (CNAVC) section du Centre, au cours d’une conférence de presse tenue, le lundi 19 août 2024, à Ouagadougou, a annoncé la tenue d’une marche meeting en direction du palais de justice de Ouagadougou (Tribunal de grande instance Ouaga I) pour le jeudi 22 août 2024 à partir …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/19/communique-de-lintersyndicale-des-magistrats-du-burkina-faso-la-cnavc-inquiete-appelle-a-une-marche-meeting-le-jeudi-22-aout/\">Communiqué de l’intersyndicale des magistrats du Burkina Faso : La CNAVC, « inquiète », appelle à une marche meeting le jeudi 22 août</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Nécrologie : Décès de l’ancien international Toussaint Natama", "link": "https://burkina24.com/2024/08/19/necrologie-deces-de-lancien-international-toussaint-natama/", "published": "Mon, 19 Aug 2024 11:35:55 +0000", "summary": "<p>L’ancien international burkinabè, Toussaint Natama, est décédé à l’âge de 43 ans. Ancien joueur de l’Etoile Filante de Ouagadougou (EFO), Toussaint Natama a fait les beaux jours de la reine des stades avant de rejoindre le KG Genk en Belgique. Malheureusement, Toussaint Natama a dû écourter sa carrière en raison d’une blessure à la veille …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/19/necrologie-deces-de-lancien-international-toussaint-natama/\">Nécrologie : Décès de l’ancien international Toussaint Natama</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Kaya : Des milliers de vies transformées grâce à Save the Children", "link": "https://burkina24.com/2024/08/19/kaya-des-milliers-de-vies-transformees-grace-a-save-the-children/", "published": "Mon, 19 Aug 2024 11:28:41 +0000", "summary": "<p>Chaque 19 août est célébrée la journée mondiale de l’aide humanitaire. Cette journée consiste à faire un clin d’œil à tous ces acteurs qui ne ménagent aucun effort pour le bien-être des personnes démunies. Au Burkina Faso, cette journée se tient sous le thème « Agir pour l’humanité ». En prélude à cette journée combien …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/19/kaya-des-milliers-de-vies-transformees-grace-a-save-the-children/\">Kaya : Des milliers de vies transformées grâce à Save the Children</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Appel à candidatures pour le recrutement des micros, petites et moyennes entreprises (MPME) pour le programme entreprendre du Projet d’appui à l’entrepreneuriat, au développement des compétences et à l’adoption technologique (ECOTEC)", "link": "https://burkina24.com/2024/08/19/appel-a-candidatures-pour-le-recrutement-des-micros-petites-et-moyennes-entreprises-mpme-pour-le-programme-entreprendre-du-projet-dappui-a-lentrepreneuriat-au-developpement-des-c/", "published": "Mon, 19 Aug 2024 10:44:01 +0000", "summary": "<p>Le Burkina Faso, avec l’appui de la Banque mondiale, met en œuvre le Projet d’appui à l’entrepreneuriat, au développement des compétences et à l’adoption technologique (ECOTEC). Ce projet ECOTEC est une réponse à la requête du Gouvernement du Burkina Faso pour un appui en faveur de l’enseignement et la formation technique et professionnelle (EFTP), la …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/19/appel-a-candidatures-pour-le-recrutement-des-micros-petites-et-moyennes-entreprises-mpme-pour-le-programme-entreprendre-du-projet-dappui-a-lentrepreneuriat-au-developpement-des-c/\">Appel à candidatures pour le recrutement des micros, petites et moyennes entreprises (MPME) pour le programme entreprendre du Projet d’appui à l’entrepreneuriat, au développement des compétences et à l’adoption technologique (ECOTEC)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Remaniement technique du gouvernement du Niger : Dr Sahabi Oumarou prend les rênes du ministère du Pétrole", "link": "https://burkina24.com/2024/08/19/remaniement-technique-du-gouvernement-du-niger-dr-sahabi-oumarou-prend-les-renes-du-ministere-du-petrole/", "published": "Mon, 19 Aug 2024 10:23:57 +0000", "summary": "<p>Le Général de Brigade Abdourahamane Tiani, Président du Conseil National pour la Sauvegarde de la Patrie (CNSP) et Chef de l’État du Niger, a signé le samedi 17 Aout 2024, un décret portant réaménagement technique du gouvernement. Ce décret, publié par le secrétariat général du gouvernement, désigne Dr Sahabi Oumarou comme nouveau ministre du Pétrole …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/19/remaniement-technique-du-gouvernement-du-niger-dr-sahabi-oumarou-prend-les-renes-du-ministere-du-petrole/\">Remaniement technique du gouvernement du Niger : Dr Sahabi Oumarou prend les rênes du ministère du Pétrole</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Cour royale de Tiébélé, case de Binger, Pic de Nahouri : Le gouvernement montre la voie du tourisme interne", "link": "https://burkina24.com/2024/08/19/cour-royale-de-tiebele-case-de-binger-pic-de-nahouri-le-gouvernement-montre-la-voie-du-tourisme-interne/", "published": "Mon, 19 Aug 2024 08:50:57 +0000", "summary": "<p>Depuis le 26 juillet 2024, la Cour Royale de Tiébélé est inscrite sur la liste du patrimoine mondial de l’UNESCO. Le samedi 17 août 2024 à l’occasion de la grande saison du tourisme interne, une délégation gouvernementale conduite par le ministre d’État, de la communication des arts et du tourisme, Jean Emmanuel OUEDRAOGO, a fait …</p>\n<p>The post <a href=\"https://burkina24.com/2024/08/19/cour-royale-de-tiebele-case-de-binger-pic-de-nahouri-le-gouvernement-montre-la-voie-du-tourisme-interne/\">Cour royale de Tiébélé, case de Binger, Pic de Nahouri : Le gouvernement montre la voie du tourisme interne</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Compte rendu du Conseil des Ministres du 14 août 2024", "link": "https://www.burkinademain.com/2024/08/15/compte-rendu-du-conseil-des-ministres-du-14-aout-2024/", "published": "Thu, 15 Aug 2024 01:39:15 +0000", "summary": "Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 14 août 2024, en séance ordinaire, de 09 H 00 mn à 15 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres. Il a délibéré sur les dossiers inscrits à son ordre du [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Conseil des ministres s’est tenu à Ouagadougou, le mercredi 14 août 2024, en séance ordinaire, de 09 H 00 mn à 15 H 25 mn, sous la présidence de Son Excellence le Capitaine Ibrahim TRAORE, Président du Faso, Président du Conseil des ministres.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-40223\" height=\"335\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/12/01-conseil-ministres-Copie.jpg?resize=600%2C335&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Il a délibéré sur les dossiers inscrits à son ordre du jour, entendu des communications orales, procédé à des nominations, et autorisé des missions à l’étranger.</p>\n<p><strong>I DELIBERATION</strong></p>\n<p><strong>I 1 AU TITRE DE LA PRESIDENCE DU FASO</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte création, attributions, composition et fonctionnement de la Commission nationale de la Confédération « Alliance des Etats du Sahel » (CN-AES).</p>\n<p>La Commission nationale de la Confédération « Alliance des Etats du Sahel» est l’organe national de coordination et de suivi des activités relatives à la Confédération de l’Alliance des Etats du Sahel (AES). Elle est la structure technique chargée d’assister le Président du Faso dans le processus de structuration et de fonctionnement de la Confédération AES.</p>\n<p>La CN-AES est également chargée entre autres de :</p>\n<p>&#8211; suivre la mise en œuvre des décisions du Collège des Chefs d’Etat, des sessions confédérales des Conseils des ministres ;</p>\n<p>&#8211; préparer les réunions du Collège des Chefs d’Etat, les sessions confédérales des Conseils des ministres et les réunions des Hauts fonctionnaires préparatoires des instances de la Confédération AES ;</p>\n<p>&#8211; conduire des réflexions prospectives sur l’évolution de la Confédération AES ;</p>\n<p>&#8211; proposer des mesures et actions à entreprendre en vue de la consolidation de la Confédération AES ;</p>\n<p>&#8211; promouvoir la sensibilisation des populations sur les objectifs de la Confédération AES.</p>\n<p>La Commission nationale de la Confédération « Alliance des Etats du Sahel » est placée sous l’autorité du Président du Faso.</p>\n<p>L’adoption de ce décret permet la création de la Commission nationale de la Confédération «Alliance des Etats du Sahel » en vue de disposer d’un organe chargé de coordonner les actions entrant dans le cadre de l’opérationnalisation de la Confédération AES.</p>\n<p>Le second décret porte création, attributions, organisation et fonctionnement de l’Agence burkinabè de l’énergie atomique (ABEA).</p>\n<p>Suite aux orientations du Chef de l’Etat, en octobre 2023, le ministère de l’Energie, des mines et des carrières du Burkina Faso et la Société nationale pour l’énergie atomique Russe (ROSATOM) ont signé un Mémorandum d’entente et de coopération en vue de développer l’industrie nucléaire nationale dans les domaines de l’énergie, de la science, de l’industrie et de la médecine.</p>\n<p>Ce décret vise la création de l’Agence burkinabè de l’énergie atomique en vue de coordonner toutes les activités en lien avec l’industrie nucléaire.</p>\n<p>Il s’agit entre autres :</p>\n<p>&#8211; de contribuer à l’élaboration, au suivi et à l’évaluation des politiques et stratégies dans le domaine nucléaire conformément aux orientations et aux priorités nationales, en relation avec les ministères et autres structures concernées ;</p>\n<p>&#8211; d’étudier et de proposer une stratégie nationale dans le domaine de l’énergie atomique conformément aux orientations et priorités du Gouvernement ;</p>\n<p>&#8211; de contribuer à l’élaboration de textes juridiques relatifs à l’énergie atomique ;</p>\n<p>&#8211; de mettre en œuvre les stratégies, les modalités et les moyens nécessaires pour favoriser le développement des sciences et technologies nucléaires.</p>\n<p>L’adoption de ce décret permet la création de l’Agence burkinabè de l’énergie atomique en vue de disposer d’un instrument fédérateur pour développer le programme électronucléaire au Burkina Faso.</p>\n<p><strong>I 2 AU TITRE DE LA PRIMATURE</strong></p>\n<p>Le Conseil a adopté un décret portant attributions des membres du Gouvernement.</p>\n<p>Ce décret vise à réorganiser les attributions des membres du Gouvernement conformément au décret n°2024-0908/PRES/PM du 1er août 2024 portant composition du Gouvernement.</p>\n<p>Ce décret consacre la scission :</p>\n<p>&#8211; du ministère de l’Education nationale, de l’alphabétisation et de la promotion des langues nationales (MENAPLN) et du ministère des Sports, de la jeunesse et de l’emploi. Cette scission permet la création d’un ministère de l’Enseignement de base, de l’alphabétisation et de la promotion des langues nationales et d’un ministère de l’Enseignement secondaire, de la formation professionnelle et technique ;</p>\n<p>&#8211; du ministère de l’Administration territoriale, de la décentralisation et de la sécurité (MATDS) qui permet la création du ministère de la Sécurité et du ministère de l’Administration territoriale et de la mobilité. Cette attribution permet de prendre en compte les volets transport et météorologie dans le ministère de l’Administration territoriale et de la mobilité.</p>\n<p>Le ministère des Transports, de la mobilité urbaine et de la sécurité routière a donc été supprimé et ses attributions relatives au contrôle et à la sécurité routière sont reversées au ministère de la Sécurité.</p>\n<p>L’adoption de ce décret permet de fixer les attributions des membres du Gouvernement afin de remplir efficacement leurs missions.</p>\n<p><strong>I 3 AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté quatre (04) décrets.</p>\n<p>Le premier décret porte autorisation de prise de participation de l’Agence pour la promotion de l’entrepreneuriat communautaire (APEC) dans le capital social de la Société burkinabè de tomates (SOBTO) S.A.</p>\n<p>La création de la Société burkinabè de tomates découle de la volonté d’acteurs économiques souhaitant valoriser la filière tomate au Burkina Faso. Son mode de financement est l’actionnariat populaire.</p>\n<p>La prise de participation de l’APEC au capital social de SOBTO S.A permettra l’opérationnalisation de la société de production, de transformation et de commercialisation de la tomate au niveau local.</p>\n<p>L’adoption de ce décret permet la prise de participation de l’Agence pour la promotion de l’entrepreneuriat communautaire dans le capital social de la Société burkinabè de tomates à hauteur de trois cent cinquante millions (350 000 000) F CFA, correspondant à trente-cinq mille (35 000) actions d’une valeur nominale de dix mille (10 000) F CFA chacune, soit 20% du capital social.</p>\n<p>Le deuxième décret porte augmentation de la participation du Fonds burkinabè de développement économique et social (FBDES) et de la commune de Ouagadougou dans le capital social de la Société de transport en commun (SOTRACO).</p>\n<p>Depuis un certain temps, la SOTRACO se trouve confrontée à des difficultés financières et de gestion, malgré le soutien permanent de l’Etat, compromettant ainsi sa viabilité.</p>\n<p>Au regard du rôle important de la SOTRACO dans la mobilité urbaine de la population en général et celle des élèves et étudiants en particulier, le Gouvernement a décidé de sa restructuration par une recapitalisation aux fins de permettre la continuité de l’activité et de l’inscrire dans une dynamique de gouvernance vertueuse.</p>\n<p>En raison de cette restructuration, l’Assemblée générale extraordinaire de la SOTRACO, en sa séance du 24 janvier 2024, a acté la recapitalisation de la société pour passer d’un capital social de 800 millions F CFA à 5 milliards F CFA, avec au moins 75% des actions pour l’Etat et ses démembrements et 25% pour le privé.</p>\n<p>L’adoption de ce décret permet l’augmentation de la participation du Fonds burkinabè de développement économique et social et de la commune de Ouagadougou dans le capital social de la SOTRACO.</p>\n<p>Le troisième décret porte modalités de prise en charge des prestations spécifiques des agents publics et des personnes ressources.</p>\n<p>Ce décret fait suite à l’abrogation des décrets n°2012-720/PRES/PM/MEF du 11 septembre 2012 et n°2016-154/PRES/PM/MINEFID/MJDHPC du 07 avril 2016 portant respectivement règlementation des attributions des prestations spécifiques des agents des administrations publiques au Burkina Faso et règlementation des rétributions des prestations spécifiques des magistrats au Burkina Faso.</p>\n<p>Cette abrogation a été décidée par le Conseil des ministres du 12 juin 2024 au regard des abus et dérives constatés dans l’application desdits décrets et de la volonté de rationaliser les charges de fonctionnement de l’Etat et de ses démembrements.</p>\n<p>Le présent décret apporte des innovations comparativement aux dispositions des deux décrets qui réglementaient antérieurement la même matière. Il s’agit entre autres :</p>\n<p>&#8211; de la réduction du nombre d’activités pouvant faire l’objet de rétribution ;</p>\n<p>&#8211; de la définition d’une base légale de la prise en charge des personnes ressources non administratives ;</p>\n<p>&#8211; d’un meilleur encadrement de la prise en charge des comités d’organisation des manifestations officielles.</p>\n<p>L’adoption de ce décret permet d’assurer un meilleur fonctionnement des administrations publiques et de contribuer à la réduction des charges de fonctionnement de l’Etat et de ses démembrements.</p>\n<p>Le quatrième décret porte conditions, modalités d’exécution et de rétribution des prestations de protection rapprochée effectuées par les personnels de la Police nationale et de la Gendarmerie nationale au profit des particuliers.</p>\n<p>La prestation de protection rapprochée est l’ensemble des moyens humains, technologiques et organisationnels mis en œuvre pour prévenir, détecter et contrer toute menace à l&rsquo;intégrité physique et morale d&rsquo;une personne ou d&rsquo;un groupe de personnes.</p>\n<p>Les prestations de protection rapprochée offertes aux responsables des administrations publiques et des collectivités territoriales ne sont pas concernées par le présent décret.</p>\n<p>L’adoption de ce décret permet de fixer les conditions, les modalités d’exécution et de rétribution des prestations de protection rapprochée effectuées par les personnels de la Police nationale et de la Gendarmerie nationale au profit des particuliers.</p>\n<p><strong>I 4 AU TITRE DU MINISTERE DES AFFAIRES ETRANGERES, DE LA COOPERATION REGIONALE ET DES BURKINABE DE L’EXTERIEUR</strong></p>\n<p>Le Conseil a adopté un décret portant fin de fonction du Consul honoraire du Burkina Faso à Manille, République des Philippines, à sa demande.</p>\n<p>Le Consulat honoraire du Burkina Faso à Manille a été ouvert par décret n°2009 921/PRES/PM/MAECR/MEF du 31 décembre 2009, suivi de la nomination de Monsieur Robert C. GOYUTAY en qualité de Consul honoraire, par décret n°2009-922/PRES/PM/MAECR/MEF du 31 décembre 2009.</p>\n<p>Après quatorze (14) ans de service dévoué au Burkina Faso, Monsieur Robert C. GOYUTAY souhaite se décharger de sa fonction de consul honoraire pour des raisons de santé.</p>\n<p>L’adoption de ce décret met fin aux fonctions du Consul honoraire du Burkina Faso à Manille, République des Philippines, conformément au décret n°2003-283/PRES/PM/MAECR du 09 juin 2003 portant règlementation de la fonction de consul honoraire du Burkina Faso à l’étranger.</p>\n<p><strong>I 5 AU TITRE DU MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</strong></p>\n<p>Le Conseil a adopté un rapport relatif au huitième rapport périodique du Burkina Faso au titre de la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes (CEDEF).</p>\n<p>Le Burkina Faso a ratifié la Convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes le 28 novembre 1984 et son Protocole facultatif le 26 juillet 2005. Consécutivement à cette ratification et conformément à l’article 18 de ladite convention, notre pays s’engage à rapporter tous les quatre (04) ans, les mesures administratives, politiques, économiques, juridiques et sociales prises en faveur de l’élimination de toutes les formes de discrimination à l’égard des femmes.</p>\n<p>Le huitième rapport périodique a été élaboré selon les directives harmonisées sur l’établissement des rapports de la CEDEF. Ce rapport présente entre autres :</p>\n<p>&#8211; les mesures temporaires spéciales visant à réduire les discriminations à l’égard des femmes et des filles ;</p>\n<p>&#8211; les actions de lutte contre les pratiques traditionnelles néfastes ;</p>\n<p>&#8211; les mesures contre le trafic des femmes et l’exploitation de la prostitution des femmes ;</p>\n<p>&#8211; les acquis engrangés en matière de participation des femmes à la vie politique et publique au niveau national et international ;</p>\n<p>&#8211; les mesures prises pour l’amélioration de la situation économique des femmes ;</p>\n<p>&#8211; les progrès réalisés en vue de favoriser l’égalité devant la loi en matière civile et pénale.</p>\n<p>Le Conseil a instruit les ministres chargés du dossier de prendre les dispositions nécessaires en vue de la transmission du huitième rapport périodique du Burkina Faso au Comité pour l’élimination de toutes les formes de discrimination à l’égard des femmes.</p>\n<p><strong>I 6 AU TITRE DU MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté deux (02) rapports.</p>\n<p>Le premier rapport est relatif à deux (02) projets de décret portant respectivement renouvellement de mandat et nomination d’un membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS).</p>\n<p>L’adoption de ces décrets permet le renouvellement de mandat de trois (03) membres et la nomination d’un membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé, conformément au décret n°2002-536/PRES/PM/MS/MESSRS du 21 novembre 2002 portant création du Comité d’éthique pour la recherche en santé.</p>\n<p>Le second rapport est relatif à un projet de décret portant gratuité des soins et des services de santé des cliniques mobiles au Burkina Faso.</p>\n<p>Le Gouvernement burkinabè a acquis des cliniques mobiles dans l’optique d’augmenter la couverture sanitaire pour tous et surtout pour les populations rurales. Ces cliniques offrent des soins de base et des soins et services spécifiques comme l’écho-mammographie et la colposcopie.</p>\n<p>L’acquisition de ces cliniques mobiles vise à assurer un accès équitable des populations notamment les plus pauvres aux services de santé.</p>\n<p>La remise officielle de ces cliniques est intervenue le 25 juillet 2024 par Son Excellence le Président du Faso qui a instruit de rendre gratuits les soins et services offerts par ces plateformes.</p>\n<p>L’adoption de ce décret permet un déploiement conséquent des cliniques mobiles au Burkina Faso afin d’assurer une prise en charge adéquate en vue de soulager les populations.</p>\n<p><strong>I 7 AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret porte transfert des villages artisanaux au Salon international de l’artisanat de Ouagadougou (SIAO).</p>\n<p>Les trois (03) villages artisanaux concernés par ce transfert au SIAO sont ceux de Ouagadougou, de Bobo-Dioulasso et de Kaya. Ces villages artisanaux font face à plusieurs difficultés dans leur fonctionnement. Il s’agit entre autres :</p>\n<p>&#8211; de l’absence de statut juridique ;</p>\n<p>&#8211; de l’insuffisance des ressources financières pour la poursuite de la réalisation des investissements et pour faire fonctionner convenablement les villages artisanaux ;</p>\n<p>&#8211; des arriérés de paiement des redevances mensuelles des artisans ;</p>\n<p>&#8211; des impayés des factures de consommation d’eau et d’électricité par les artisans ;</p>\n<p>&#8211; de la morosité des ventes due à la faible visibilité et attractivité des villages artisanaux.</p>\n<p>Pour résoudre ces difficultés, ce décret apporte les innovations suivantes :</p>\n<p>&#8211; le transfert des droits patrimoniaux des villages artisanaux au Salon international de l’artisanat de Ouagadougou ;</p>\n<p>&#8211; la gestion des villages artisanaux par le SIAO ;</p>\n<p>&#8211; la création des antennes ou représentations du SIAO dans les régions intégrant les villages artisanaux.</p>\n<p>L’adoption de ce décret consacre le transfert du patrimoine des villages artisanaux au Salon international de l’artisanat de Ouagadougou.</p>\n<p>Le second décret porte création d’une société d’économie mixte de fabrique et de pose de rails dénommée « FASO RAIL».</p>\n<p>La création de FASO RAIL vise à mettre en place un système ferroviaire national pour assurer un maillage du pays par des voies ferrées en vue de réduire significativement les coûts d’entretien annuels des routes et de garantir une meilleure mobilité des personnes et des biens au Burkina Faso.</p>\n<p>Les principales activités de FASO RAIL sont entre autres :</p>\n<p>&#8211; la fabrication et la pose de rails ;</p>\n<p>&#8211; la fabrication des traverses de rails ;</p>\n<p>&#8211; la fabrication des pièces détachées ferroviaires ;</p>\n<p>&#8211; la fabrication des wagons de trains.</p>\n<p>Le coût des investissements pour la mise en place de cette unité est estimé à 70 000 000 000 F CFA avec une durée d’exécution évaluée à 18 mois.</p>\n<p>L’adoption de ce décret permet la création de la société d’économie mixte de fabrique et de pose de rails, « FASO RAIL».</p>\n<p><strong>II COMMUNICATIONS ORALES</strong></p>\n<p><strong>II 1</strong> Le ministre d’Etat, ministre de la Communication, de la culture, des arts et du tourisme a fait au Conseil une communication relative à la participation du Burkina Faso à la 46ème session du Comité du patrimoine mondial de l’Organisation des Nations unies pour l’éducation, la science et la culture (UNESCO), tenue du 21 au 31 juillet 2024, à New Delhi en Inde.</p>\n<p>Au cours de cette session, la Cour royale de Tiébélé a été inscrite sur la Liste du patrimoine mondial et sa Valeur universelle exceptionnelle adoptée.</p>\n<p>Des recommandations ont été formulées à l’endroit du Burkina Faso pour mieux valoriser ce site. Il s’agit entre autres :</p>\n<p>&#8211; de la mise en place d’un système permettant d’assurer la préservation des motifs anciens tout en favorisant le développement de nouveaux motifs ;</p>\n<p>&#8211; du contrôle de l’utilisation de nouvelles techniques et nouveaux matériaux de construction ;</p>\n<p>&#8211; de la finalisation du processus de nomination du gestionnaire de site.</p>\n<p><strong>II 2 </strong>Le ministre d’Etat, ministre de la Fonction publique, du travail et de la protection sociale assurant l’intérim du ministre de la Justice et des Droits humains, chargé des relations avec les institutions a fait au Conseil le compte rendu des travaux de la session permanente de l’Assemblée législative de Transition (ALT), qui se sont déroulés du 11 novembre 2022 au 20 juillet 2024.</p>\n<p>La première session ouverte le 11 novembre 2022 a été marquée par la validation des mandats des députés, l’élection du Président de l’Assemblée législative de Transition et la mise en place de la commission ad’hoc chargée de la rédaction du projet de règlement de l’ALT.</p>\n<p>Les résultats des travaux de ladite commission ont abouti à l’adoption de la résolution n°003-2022/ALT du 14 novembre 2022 portant règlement de l’ALT.</p>\n<p>Du 11 novembre 2022 au 20 juillet 2024, 66 projets de loi et une proposition de loi ont été inscrits à l’ordre du jour de la session permanente de l’ALT et 03 projets de loi sont en cours d’examen.</p>\n<p>Parmi les 66 projets de loi, 64 lois ont été adoptées dont 17 au titre de l’année 2024 à la date du 20 juillet 2024.</p>\n<p>Au cours de cette période, les députés ont procédé au contrôle de l’action du Gouvernement à travers entre autres :</p>\n<p>&#8211; la déclaration de politique générale du Premier ministre ;</p>\n<p>&#8211; les questions au Gouvernement ;</p>\n<p>&#8211; les missions d’information ;</p>\n<p>&#8211; les missions d’enquête parlementaire ;</p>\n<p>&#8211; la présentation du Plan d’actions pour la stabilisation et le développement (PA-SD).</p>\n<p>Pour ce qui concerne les exposés sur la situation de la Nation, Son Excellence Monsieur le Premier ministre, Chef du Gouvernement, est intervenu deux (02) fois respectivement le 30 mai et le 1er décembre 2023.</p>\n<p><strong>III NOMINATIONS</strong></p>\n<p><strong>III 1 NOMINATIONS DANS LES FONCTIONS INDIVIDUELLES</strong></p>\n<p><strong>A AU TITRE DE LA PRIMATURE</strong></p>\n<p>&#8211; Monsieur Barké Ibrahima TALL, Mle 111 486 E, Commissaire divisionnaire de police, catégorie 1, grade 3, 3ème échelon, est nommé Secrétaire permanent du Centre national pour la Coordination du mécanisme d’alerte précoce et de réponse (CN-CMAPR).</p>\n<p><strong>B  AU TITRE DU MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>&#8211; Monsieur Zita Daniel BONZI, Mle 247 621 F, Ingénieur du cinéma et de l’audiovisuel, 1ère classe, 6ème échelon, est nommé Directeur général du Fonds d’appui à la presse privée (FAPP) ;</p>\n<p>&#8211; Monsieur Pajoukounam Jean-Baptiste OUEDRAOGO, Réalisateur, est nommé Chargé de mission ;</p>\n<p>&#8211; Madame Sié BORO, Mle 226 362 C, Administrateur du cinéma et de l’audiovisuel, 1ère classe, 2ème échelon, est nommée Directrice provinciale de la Culture, des arts et du tourisme du Ganzourgou.</p>\n<p><strong>C AU TITRE DU MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>&#8211; Monsieur Barthélemy DABRE, Mle 44 066 W, Inspecteur des impôts, 1ère classe, 16ème échelon, est nommé Directeur général de l’Ecole nationale des régies financières (ENAREF) ;</p>\n<p>&#8211; Madame Rosine TIENDREBEOGO, Mle 294 362 D, Inspecteur du trésor, catégorie 1, 1er grade, 4ème échelon, est nommée Comptable principal en deniers et en valeurs du Centre hospitalier régional de Manga</p>\n<p>&#8211; Monsieur Koulodja Hamed OUATTARA, Mle 322 785 R, Commissaire principal de police, catégorie 1, 2ème classe, 1er échelon, est nommé Membre de la Cellule nationale de traitement des informations financières (CENTIF) ;</p>\n<p>&#8211; Monsieur Koulodja Hamed OUATTARA, Mle 322 785 R, Commissaire principal de police, catégorie 1, 2ème classe, 1er échelon, est nommé Chef de département des affaires opérationnelles et de l’information de la Cellule nationale de traitement des informations financières.</p>\n<p><strong>D AU TITRE DU MINISTERE DE LA SECURITE</strong></p>\n<p>&#8211; Monsieur Wendinmanegdé Emmanuel ZONGO, Mle 227 558 S, Commissaire divisionnaire de police, catégorie 1, 3ème classe, 2ème échelon, est nommé Directeur de Cabinet ;</p>\n<p>&#8211; Monsieur Ahmed OUEDRAOGO, Officier, est nommé Secrétaire général ;</p>\n<p>&#8211; Monsieur Amadou OUEDRAOGO, Mle 227 573 T, Commissaire de police, catégorie 1, 1er grade, 3ème échelon, est nommé Chargé de mission.</p>\n<p><strong>E AU TITRE DU MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>&#8211; Monsieur Moussa Serge DAO, Ingénieur de conception en développement rural, est nommé Chargé de mission, en remplacement de Monsieur Issa SAWADOGO ;</p>\n<p>&#8211; Monsieur Serge Souleymane KABRE, Mle 48 275 J, Attaché d’administration scolaire et universitaire, 1ère classe, 11ème échelon, est nommé Chargé de mission ;</p>\n<p>&#8211; Monsieur Emilien Ulrich Emmanuel Yisso BAKONE, Mle 288 546 C, Ingénieur d’élevage, 1ère classe, 4ème échelon, est nommé Chargé de mission, cumulativement Responsable du Programme budgétaire 081 «Sécurisation et gestion durable des ressources pastorales » ;</p>\n<p>&#8211; Monsieur Salifou KONFE, Mle 224 209 R, Conseiller en agriculture, 1ère classe, 2ème échelon, est nommé Directeur provincial de l’Agriculture, des ressources animales et halieutiques du Gourma ;</p>\n<p>&#8211; Monsieur Valentin BAKALA, Mle 207 387 P, Conseiller d’agriculture, 1ère classe, 4ème échelon, est nommé Directeur du Centre de promotion rurale (CPR) de Kodougou.</p>\n<p><strong>F AU TITRE DU MINISTERE DE LA SANTE</strong></p>\n<p>&#8211; Monsieur Patrice TOE, Mle 44 092 G, Professeur titulaire, catégorie P, échelle 1, grade 4, échelon 3, est nommé Membre à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS) pour un premier mandat de trois (03) ans, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation.</p>\n<p>Les personnes dont les noms suivent sont nommées Membres à l’Assemblée générale du Comité d’éthique pour la recherche en santé (CERS) pour un deuxième mandat de trois (03) ans.</p>\n<p><strong>Au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation :</strong></p>\n<p>&#8211; Monsieur Koiné Maxime DRABO, Mle 29 603 M, Directeur de recherche, catégorie P, échelle 1, grade exceptionnel.</p>\n<p>Au titre du ministère de la Justice et des Droits humains, chargé des relations avec les institutions :</p>\n<p>&#8211; Monsieur Laldaogo Ousmane Olivier OUEDRAOGO, Mle 30 680 Z, Conseiller en Droits humains, 1ère classe, 9ème échelon.</p>\n<p><strong>Au titre du ministère de la Santé :</strong></p>\n<p>&#8211; Monsieur Alphonse OUEDRAOGO, Mle 96 951 D, Médecin épidémiologiste, catégorie P, 1ère classe, 6ème échelon.</p>\n<p><strong>G AU TITRE DU MINISTERE DE L’INDUSTRIE, DU COMMERCE ET DE L’ARTISANAT</strong></p>\n<p>&#8211; Madame Wendpouiré Fleur Prudence BALBONE/NIKIEMA, Mle 280 439 E, Conseiller des Affaires économiques, 1ère classe, 5ème échelon, est nommée Directrice générale de la Promotion de l’entreprise.</p>\n<p><strong>H AU TITRE DU MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>&#8211; Monsieur Sibiri SAWADOGO, Mle 98 044 W, Administrateur civil, 1ère classe, 6ème échelon, est nommé Chargé d’études.</p>\n<p><strong>I AU TITRE DU MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>&#8211; Monsieur Wendkouni Aimé Appolinaire YELYAORE, Mle 216 160 G, Administrateur des services financiers, 1ère classe, 7ème échelon, est nommé Directeur de l’administration des finances de l’Office national du contrôle des aménagements et des constructions (ONC-AC).</p>\n<p><strong>III 2 NOMINATIONS DANS LES CONSEILS D’ADMINISTRATION</strong></p>\n<p>Le Conseil a procédé à la nomination d’Administrateurs aux Conseils d’administration :</p>\n<p>&#8211; de la Caisse autonome de retraite des fonctionnaires (CARFO), de la Caisse nationale d’assurance maladie universelle (CNAMU) et de la Caisse nationale de sécurité sociale (CNSS) au titre du ministère de la Fonction publique, du travail et de la protection sociale ;</p>\n<p>&#8211; du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) au titre du ministère de la Communication, de la culture, des arts et du tourisme ;</p>\n<p>&#8211; de l’Ecole nationale des régies financières (ENAREF) et de la Loterie nationale Burkinabè (LONAB) au titre du ministère de l’Economie et des finances ;</p>\n<p>&#8211; du Fonds Dumu Ka Fa (DKF) au titre du ministère de l’Agriculture, des ressources animales et halieutiques ;</p>\n<p>&#8211; de l’Institut national de formation en travail social (INFTS) au titre du ministère de l’Action humanitaire et de la solidarité nationale ;</p>\n<p>&#8211; du Centre hospitalier régional de Ziniaré (CHR-ZNR), du Centre hospitalier régional de Koudougou (CHR-KDG), du Centre hospitalier régional de Banfora (CHR-BFR) et de l’Office de santé des travailleurs (OST) au titre du ministère de la Santé ;</p>\n<p>&#8211; de l’Agence nationale des énergies renouvelables et de l’efficacité énergétique (ANEREE) et du Bureau des mines et de la géologie du Burkina (BUMIGEB) au titre du ministère de l’Energie, des mines et des carrières ;</p>\n<p>&#8211; du Centre national des œuvres universitaires (CENOU) et du Fonds national pour l’éducation et la recherche (FONER) au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation ;</p>\n<p>&#8211; du Centre de gestion des cités (CEGECI) au titre du ministère de l’Urbanisme et de l’habitat.</p>\n<p>Le Conseil a également procédé à la nomination de Présidents aux Conseils d’administration de l’Institut national de formation en travail social (INFTS) et du Centre hospitalier régional de Banfora (CHR-BFR).</p>\n<p><strong>A MINISTERE DE LA FONCTION PUBLIQUE, DU TRAVAIL ET DE LA PROTECTION SOCIALE</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme Monsieur Sidanoma Blaise Martial OUEDRAOGO, Officier, Administrateur représentant l’Etat, au titre du ministère de la Défense nationale et des anciens combattants au Conseil d’administration de la Caisse autonome de retraite des fonctionnaires (CARFO) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Jean</p>\n<p>Baptiste PARKOUDA.</p>\n<p>Le deuxième décret renouvelle le mandat de Monsieur Ernest dit Abdoulaye OUEDRAOGO, Administrateur représentant les Organisations syndicales des travailleurs au Conseil d’administration de la Caisse nationale d’assurance maladie universelle (CNAMU) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret nomme Monsieur Ouindpanga Ahmed OUEDRAOGO, Administrateur représentant les Organisations syndicales des travailleurs, au titre de l’Organisation nationale des syndicats libres au Conseil d’administration de la Caisse nationale de sécurité sociale (CNSS) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Inoussa NANA.</p>\n<p><strong>B MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère de la Communication, de la culture, des arts et du tourisme :</strong></p>\n<p>&#8211; Monsieur Yirmalè Fréderic SOME, Mle 98 284 G, Conseiller en sciences et techniques de l’information et de la communication.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LE PERSONNEL DU CENTRE NATIONAL DES ARTS, DU SPECTACLE ET DE L’AUDIOVISUEL (CENASA)</strong></p>\n<p>&#8211; Monsieur Dieudonné BAZEMO, Mle 11 13 032 A, Technicien.</p>\n<p>Le second décret renouvelle le mandat des personnes ci-après, Administrateurs au Conseil d’administration du Centre national des arts, du spectacle et de l’audiovisuel (CENASA) pour une dernière période de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p><strong>Au titre du ministère de l’Industrie, du commerce et de l’artisanat :</strong></p>\n<p>&#8211; Monsieur Breima BAZONGO, Mle 212 300 N, Conseiller des affaires économiques.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES ORGANISMES DE PROTECTION DE LA PROPRIETE INTELLECTUELLE</strong></p>\n<p><strong>Au titre du Bureau burkinabè des droits d’auteur (BBDA) :</strong></p>\n<p>&#8211; Madame Célestine TRAORE/SOU, Mle 06 150 671, Assistante chargée des adhésions et des déclarations.</p>\n<p><strong>C MINISTERE DE L’ECONOMIE ET DES FINANCES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret nomme Monsieur Ardjouma Kinta TRAORE, Mle 261 242 J, Elève fonctionnaire, Administrateur représentant les élèves au Conseil d’administration de l’Ecole nationale des régies financières (ENAREF) pour la durée de son mandat de délégué général.</p>\n<p>Le second décret nomme Monsieur Ousmane OUATTARA, Mle 343 194 H, Conseiller d’intendance scolaire et universitaire, Administrateur représentant l’Etat, au titre du Secrétariat général du Gouvernement et du Conseil des ministres au Conseil d’administration de la Loterie nationale burkinabè (LONAB) pour un premier mandat de trois (03) ans.</p>\n<p><strong>D MINISTERE DE L’AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES</strong></p>\n<p>Le Conseil a adopté un décret portant nomination de Monsieur Edouard KABORE, Mle 247 184 L, Conseiller des affaires économiques, Administrateur représentant l’Etat, au titre du ministère de l’Industrie, du commerce et de l’artisanat au Conseil d’administration du Fonds Dumu Ka Fa (DKF) pour un premier mandat de trois (03) ans.</p>\n<p><strong>E MINISTERE DE L’ACTION HUMANITAIRE ET DE LA SOLIDARITE NATIONALE</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de l’Action humanitaire et de la solidarité nationale :</p>\n<p>&#8211; Monsieur Issaka BANGRE, Mle 55 789 E, Inspecteur d’éducation de jeunes enfants.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT LES ELEVES</strong></p>\n<p>&#8211; Monsieur Siméon KABORE, Mle 218 392 U, Elève Conseiller en éducation sociale, pour la durée de son mandat de délégué général.</p>\n<p>Le second décret renouvelle le mandat de Monsieur Soumaila ZOROM, Mle 82 024 S, Inspecteur d’éducation spécialisée, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret renouvelle le mandat de Monsieur Soumaila ZOROM, Mle 82 024 S, Inspecteur d’éducation spécialisée, Président du Conseil d’administration de l’Institut national de formation en travail social (INFTS) pour une dernière période de trois (03) ans.</p>\n<p><strong>F MINISTERE DE LA SANTE</strong></p>\n<p>Le Conseil a adopté cinq (05) décrets.</p>\n<p>Le premier décret nomme Monsieur Benoît SANON, Mle 118 894 Y, Médecin spécialiste en cardiologie, Administrateur représentant la Commission médicale d’établissement au Conseil d’administration du Centre hospitalier régional de Ziniaré (CHR-ZNR) pour un premier mandat de trois (03) ans.</p>\n<p>Le deuxième décret porte nomination de Madame Fatimata Chérife ZONGO/OUEDRAOGO, Mle 41 068 L, Administrateur des affaires sociales, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration du Centre hospitalier régional de Koudougou (CHR-KDG) pour un premier mandat de trois (03) ans.</p>\n<p>Le troisième décret nomme les personnes ci-après, Administrateurs représentant l’Etat au Conseil d’administration du Centre hospitalier régional de Banfora (CHR-BFR) pour un premier mandat de trois (03) ans.</p>\n<p><strong>Au titre du ministère de la Santé :</strong></p>\n<p>&#8211; Monsieur Windékouni Abdoul Aziz OUEDRAOGO, Mle 233 950 S, Médecin.</p>\n<p>Au titre du ministère de l’Economie et des finances :</p>\n<p>&#8211; Monsieur Brahima OUATTARA, Mle 34 826 H, Inspecteur des impôts.</p>\n<p>Le quatrième décret nomme Monsieur Windékouni Abdoul Aziz OUEDRAOGO, Mle 233 950 S, Médecin, Président du Conseil d’administration du Centre hospitalier régional de Banfora (CHR BFR) pour un premier mandat de trois (03) ans.</p>\n<p>Le cinquième décret nomme les personnes ci-après, Administrateurs au Conseil d’administration de l’Office de santé des travailleurs (OST) pour un premier mandat de trois (03) ans.</p>\n<p><strong>ADMINISTRATEUR REPRESENTANT L’ETAT</strong></p>\n<p>Au titre du ministère de la Fonction publique, du travail et de la protection sociale :</p>\n<p>&#8211; Monsieur Noufou SAVADOGO, Mle 278 899 G, Conseiller en gestion des ressources humaines.</p>\n<p><strong>ADMINISTRATEURS REPRESENTANT LE CONSEIL NATIONAL DU PATRONAT BURKINABE</strong></p>\n<p>&#8211; Monsieur Siguibou Marcel YAMEOGO, Directeur général de Health coversure SA/SONAR Assurance ;</p>\n<p>&#8211; Monsieur Sagha Abdoul Kader GANSONRE, Directeur administratif et comptable chargé des ressources humaines de WendKuni bank international (WBI).</p>\n<p><strong>G MINISTERE DE L’ENERGIE, DES MINES ET DES CARRIERES</strong></p>\n<p>Le Conseil a adopté deux (02) décrets.</p>\n<p>Le premier décret renouvelle le mandat de Monsieur Moussa ZONGO, Mle 231 033, Ingénieur qualité, Administrateur représentant le personnel au Conseil d’administration de l’Agence nationale des énergies renouvelables et de l’efficacité énergétique (ANEREE) pour une dernière période de trois (03) ans.</p>\n<p>Le second décret renouvelle le mandat de Madame Wennègouda Mariette YOUGBARE/MININGOU, Mle 117 291 N, Enseignant-chercheur, Administrateur représentant l’Etat, au titre du ministère de l’Enseignement supérieur, de la recherche et de l’innovation au Conseil d’administration du Bureau des mines et de la géologie du Burkina (BUMIGEB) pour une dernière période de trois (03) ans.</p>\n<p><strong>H MINISTERE DE L’ENSEIGNEMENT SUPERIEUR, DE LA RECHERCHE ET DE L’INNOVATION</strong></p>\n<p>Le Conseil a adopté trois (03) décrets.</p>\n<p>Le premier décret nomme Monsieur Souleymane KARAMBIRI, Mle 206 914 Z, Médecin, Administrateur représentant l’Etat, au titre du ministère de la Santé au Conseil d’administration du Centre national des œuvres universitaires (CENOU) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Isaïe MEDAH.</p>\n<p>Le deuxième décret renouvelle le mandat de Monsieur Isaac Alassane OUATTARA, Mle 220 406 Z, Conseiller en promotion du genre, Administrateur représentant l’Etat, au titre du ministère de l’Action humanitaire et de la solidarité nationale au Conseil d’administration du Centre national des œuvres universitaires (CENOU) pour une dernière période de trois (03) ans.</p>\n<p>Le troisième décret nomme Monsieur Tarwendsèga Aymar TIENDREBEOGO, Mle 12 100 263, Conseiller technique à la Loterie nationale Burkinabè, Administrateur représentant les bailleurs de fonds au Conseil d’administration du Fonds national pour l’éducation et la recherche (FONER) pour un premier mandat de trois (03) ans, en remplacement de Monsieur Wonouma Nicolas MILLOGO.</p>\n<p><strong>I MINISTERE DE L’URBANISME ET DE L’HABITAT</strong></p>\n<p>Le Conseil a adopté un décret portant renouvellement du mandat de Monsieur Ludovic Teegwendé MINOUNGOU, Mle 212 293 E, Conseiller en aménagement du territoire et développement local, Administrateur représentant l’Etat, au titre du ministère de l’Administration territoriale et de la mobilité au Conseil d’administration du Centre de gestion des cités (CEGECI) pour une dernière période de trois (03) ans.</p>\n<p><strong>Le Porte-parole du Gouvernement</strong></p>\n<p><strong>Rimtalba Jean Emmanuel Ouédraogo</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Adama Héma intronisé chef de Tarfila", "link": "https://www.burkinademain.com/2024/08/13/banfora-adama-hema-intronise-chef-de-tarfila/", "published": "Tue, 13 Aug 2024 02:36:06 +0000", "summary": "Tarfila, village du Canton de Bounouna, dans le département de Banfora, chef-lieu de la région des Cascades, a un nouveau chef. Il s’agit de Adama Héma (53 ans) intronisé le 11 août dernier par les notabilités coutumières de la localité, en présence des populations. Adama Héma, né le 10 décembre 1970, attaché de santé de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Tarfila, village du Canton de Bounouna, dans le département de Banfora, chef-lieu de la région des Cascades, a un nouveau chef. Il s’agit de Adama Héma (53 ans) intronisé le 11 août dernier par les notabilités coutumières de la localité, en présence des populations.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44406\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila-Copie-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44406\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila-Copie-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44406\">Sa Majesté Adama Héma a été intronisé Chef de Tarfila le 11 août 2024</figcaption></figure>\n<p>Adama Héma, né le 10 décembre 1970, attaché de santé de son état, est le nouveau chef du village de Tarfila, dans le Canton de Bounouna, département de Banfora et région des Cascades. Ce sont les notabilités coutumières de la localité qui l’ont officiellement intronisé ce 11 août 2024 en présence de ses sujets.</p>\n<p><strong>«Créer un cadre de cohésion sociale assez»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44407\" height=\"857\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7-Sa-Majeste-Adama-Hema-Chef-du-village-de-Tarfila.jpg?resize=696%2C857&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Une fois intronisé, le chef Adama Héma avait déjà une idée claire de sa mission et de ses attentes vis-à-vis des populations. «J&rsquo;ai été intronisé aujourd&rsquo;hui pour répondre certainement à ce besoin de leadership au niveau du village pour essayer de conduire un peu vers un mieux-être. Avec l&rsquo;ensemble de la population, toutes catégories confondues, tous genres confondus, tous âges confondus, nous allons essayer au maximum, chacun assumant ses responsabilités, d&rsquo;amener le village à un bien-être, un mieux-vivre commençant bien-sûr par la cohésion sociale qui s&rsquo;est effritée à un moment donnée. Donc, la première mission, c&rsquo;est de créer un cadre de cohésion sociale assez fort pour les filles et fils de Tarfila. C&rsquo;est dire que c&rsquo;est ce ciment &#8211; là qui va nous permettre d&rsquo;améliorer un peu notre mieux-être», a- t- il indiqué.</p>\n<p>Et d’ajouter : «En termes d’actions concrètes, c&rsquo;est de créer des cadres d&rsquo;échanges, des discussions et de travailler à apaiser les cœurs des uns et des autres parce qu&rsquo;on a eu un long moment de friction où on n&rsquo;avait pas pu identifier un leader, un chef pour le village. Cela a créé beaucoup de compromis et occasionné des répercussions sur le climat social. Donc, ces cadres vont permettre aux gens de s&rsquo;asseoir et discuter afin d&rsquo;avoir une vision commune par rapport au village et pouvoir fédérer l&rsquo;ensemble des potentialités pour améliorer les choses».</p>\n<p><strong>Couronnement d’un processus participatif<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44408\" height=\"341\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-3.jpg?resize=696%2C341&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Les-participants-a-la-ceremonie-dintronisation.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44410\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Les-participants-a-la-ceremonie-dintronisation.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>Cette intronisation du Chef Adama Héma vient combler un vide parce que le village de Tarfila était sans chef depuis un certain temps. Et la cérémonie de ce 11 août est le couronnement d’un processus, d’un travail de préparation.</p>\n<p>En effet<strong>, </strong>les notables et la population ont eu à initier des rencontres et des pourparlers à maintes reprises allant dans ce sens. Il y a eu ensuite des démarches auprès des autorités administratives pour résoudre définitivement ce problème de chefferie.</p>\n<p>Et lorsque le dossier fut validé, la population n&rsquo;a pas passé par quatre chemins pour exprimer sa vive satisfaction en ce qui concerne l&rsquo;arrivée au trône de Sa Majesté Adama Héma. En témoigne cette forte mobilisation durant toute la cérémonie d&rsquo;intronisation. «La mobilisation ce matin était parlante. Les gens étaient mobilisés au top et ils l&rsquo;ont exprimée. C&rsquo;est un vœu longtemps attendu depuis de longues dates. Je vous fais une confidence : c&rsquo;est un vieux dossier. Ce n&rsquo;était pas encore très bien ficelé. Ensuite, il fallait laisser les cœurs s&rsquo;apaiser pour pouvoir avancer sur le dossier. Donc, je pense qu&rsquo;aujourd&rsquo;hui la mobilisation était très forte autour et les gens ont exprimé le fait que c&rsquo;était très attendu et qu&rsquo;ils sont comblés. Nous allons tout faire pour ramener tout le monde. C&rsquo;est d&rsquo;ailleurs une mission assez importante», s’en est-il félicité.</p>\n<p><strong>Un vide comblé, des attentes exprimées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44409\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Ousmane-Kone-Conseiller-aupres-du-Chef-de-village.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44409\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-Ousmane-Kone-Conseiller-aupres-du-Chef-de-village.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44409\">Ousmané Koné, conseiller auprès du chef, disposé à l&rsquo;accompagner dans ses fonctions</figcaption></figure>\n<p>Sur son choix, Sa Majesté Héma confie encore : «Je me retrouve ici tout simplement parce qu&rsquo;à un moment donné dans la lignée, il fallait un chef de village. Et j&rsquo;ai été désigné, et par la famille, et par la population de Tarfila pour assurer donc les fonctions de Chef de village qui relève du canton de Bounouna au niveau du département de Banfora». L’intronisation vient donc combler un vide.</p>\n<p>«Nous n&rsquo;avions pas de chef depuis le décès de notre chef de village il y a quelques années. Le village est resté sans chef. Ce n&rsquo;est pas normal. Ce n&rsquo;est pas honorable car on penserait à de l&rsquo;anarchie. Dans le temps, le village de Tarfila était d&rsquo;une renommée très louable. Alors, comme ses parents biologiques étaient des chefs, c&rsquo;est pourquoi nous l&rsquo;avons choisi pour qu&rsquo;il soit chef. Donc, notre rôle à ses côtés, c&rsquo;est de lui donner des conseils car il doit diriger le village sans distinction de classe sociale, ni de genre», Ousmané Koné, conseiller auprès du chef.</p>\n<p>«Un village ne peut pas être sans chef. Tous ceux qui ont dirigé ce village sont décédés. Maintenant, c&rsquo;est son tour à lui. Nous avons entamé les démarches auprès de l&rsquo;administration il y a longtemps. Quand les autorités ont validé les dossiers, nous n&rsquo;avons pas eu assez de temps pour l&rsquo;introniser. Donc, grâce à Dieu, c&rsquo;est aujourd&rsquo;hui le jour  »J ». Nous prions Dieu et les mânes de nos ancêtres, aussi de ceux qui étaient des chefs, de le protéger et de l&rsquo;aider à diriger. Ce que nous attendons de lui, c&rsquo;est de nous faire recours en cas de difficultés car c&rsquo;est ensemble, main dans la main qu&rsquo;on pourra développer ce village», Bahoma Héma.</p>\n<p><strong>Le défi sécuritaire aussi à Tarfila<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-Les-participants.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44411\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-Les-participants.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, Tarfila dont hérite aujourd’hui Sa Majesté Héma est aussi impacté par la crise sécuritaire. En effet, le village a accueilli des déplacés internes et  cela a des pressions sur les résidents et créent des besoins qui n&rsquo;avaient pas été prévus, en plus des problèmes que les gens avaient déjà.</p>\n<p>«Les déplacés internes sont assez nombreux. Ils avaient été déchiffrés par l&rsquo;action Sociale. On comptait environ un millier. Donc, ce sont des événements qui ont des effets. On va travailler à ce que les problèmes diminuent», assure à ce sujet le nouveau chef.</p>\n<p>Attaché de santé épidémiologiste et titulaire de plusieurs Masters (en gestion de projets et en recherches cliniques) sa Majesté Adama Héma a passé son enfance au village de Tarfila. Il a, par la suite, fréquenté le Lycée municipal de Banfora.</p>\n<p>Fils du terroir, c’est donc un fin- connaisseur des réalités locales qui vient de prendre ainsi les rênes de Tarfila pour le bonheur de ses habitants.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora: Les scouts catholiques de Bobo chez le Chef de Canton", "link": "https://www.burkinademain.com/2024/08/11/banfora-les-scouts-catholiques-de-bobo-chez-le-chef-de-canton/", "published": "Sun, 11 Aug 2024 23:50:41 +0000", "summary": "Le commissariat des scouts de l&#8217;archidiocèse de Bobo Dioulasso dans les Hauts Bassins a rendu ce samedi 10 août 2024, une visite de courtoisie à Sa Majesté Fadouga II, Chef de Canton de Banfora, chef-lieu des Cascades. L&#8217;objectif de la  visite, ce 10 août, des membres du commissariat des scouts de l&#8217;archidiocèse de Bobo Dioulasso [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le commissariat des scouts de l&rsquo;archidiocèse de Bobo Dioulasso dans les Hauts Bassins a rendu ce samedi 10 août 2024, une visite de courtoisie à Sa Majesté Fadouga II, Chef de Canton de Banfora, chef-lieu des Cascades.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44356\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44356\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44356\">Les visiteurs de Bobo posant avec le Chef de canton de Banfora</figcaption></figure>\n<p>L&rsquo;objectif de la  visite, ce 10 août, des membres du commissariat des scouts de l&rsquo;archidiocèse de Bobo Dioulasso au Chef de Canton Fadouga II, était de découvrir l&rsquo;histoire des peuples autochtones et allogènes qui composent la ville de Banfora depuis sa création jusqu&rsquo;aujourd&rsquo;hui. Cette visite intervient dans le cadre de la sortie en camps de progression et de détente.</p>\n<p>Débutées depuis dimanche passé, les présentes activités se sont déroulées sur une semaine environ conformément à un chronogramme bien détaillé. En outre, des questions portant sur les us et coutumes du peuple ciramba (Gouins) ont essentiellement marqué leur entretien avec le Chef de Canton.</p>\n<p><strong>Renseignement sur la célébration du mariage coutumier et les funérailles<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-recevant-des-mains-du-Chef-de-Canton-un-souvenir-du-palais.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44357\" height=\"616\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-recevant-des-mains-du-Chef-de-Canton-un-souvenir-du-palais.jpg?resize=696%2C616&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Des détails ont minutieusement consisté à renseigner ces jeunes sur la célébration du mariage coutumier et les funérailles chez les Gouins, les règles ou interdits qui régissent la vie en communauté Ciramba, le décompte des jours de marchés&#8230;</p>\n<p>Selon Sa Majesté, concernant la vie dans la communauté Ciramba, les ancêtres avaient en leur temps procédé à des cérémonies de libation pour que Banfora soit une terre d&rsquo;accueil et d&rsquo;hospitalité pour tous ceux qui venaient pour s&rsquo;installer. Par conséquent, la ville de Banfora compte également, à nos jours, une représentation de ces 63 ethnies officielles qui composent le Burkina Faso.</p>\n<p><strong>Eclaircissements sur l&rsquo;organisation et la structuration du Canton<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44355\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-Scouts-de-l-Archidiocese-de-Bobo-Dioulasso-posant-avec-le-Chef-de-Canton-de-Banfora.jpg?resize=696%2C382&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Par ailleurs, des éclaircissements sur l&rsquo;organisation et la structuration du Canton de Banfora n&rsquo;ont été omis. Cependant, il y a des divergences entre les chefferies de l&rsquo;Ouest et celles du Centre ou du nord Burkina.</p>\n<p>Quant à la situation sécuritaire qui secoue notre pays depuis belle lurette, ces jeunes scouts ont reçu des conseils et des directives à suivre dans leurs comportements quotidiens afin de s&rsquo;investir dans la lutte contre le terrorisme qui n&rsquo;a cessé d&rsquo;endeuiller nos communautés. Après avoir recommandé surtout la discipline, le civisme et la persévérance dans les études, Sa Majesté les a accompagnés par ses bénédictions pour un avenir meilleur.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>\n<p><strong>Des visiteurs s’expriment<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AY.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44358\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AY.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p><strong>A l’issue de la visite, quelques visiteurs se sont exprimés. Voici ce qu’ils nous ont dit : </strong></p>\n<p>Hounsounngan Alfred Christophe, responsable<strong> : «Nous sommes vraiment contents »</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44359\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/A.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44359\" height=\"724\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/A.jpg?resize=696%2C724&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44359\">Hounsounngan Alfred Christophe, premier responsable des Scouts de Archidiocèse de Bobo Dioulasso</figcaption></figure>\n<p>«Nous sommes venus à Banfora en camp de progression et de visite. Nous ne pouvons pas venir à Banfora sans passer chez le premier responsable coutumier, le Chef de Canton de Banfora. Donc, nous avons décidé de venir le saluer, nous présenter et recevoir aussi des bénédictions. Nous sommes tous des jeunes et des enfants et il est important pour nous de suivre ses conseils. Par rapport au scoutisme, c&rsquo;est un mouvement de jeunesse qui existe depuis 127 ans c&rsquo;est-à-dire qu&rsquo;il a été créé en 1907. On peut dire qu&rsquo;il est entré en vigueur au Burkina Faso en 1946, d&rsquo;abord par Fada. Nous sommes vraiment contents de l&rsquo;entretien avec le Chef de Canton car nous avons eu beaucoup d&rsquo;enseignements et aussi des bénédictions. Nous savons que ces conseils et ces bénédictions vont beaucoup contribuer à notre élévation. Nous les remercions beaucoup».</p>\n<p>Kambiré Yéri Clarisse<strong> : «Les mots me manquent»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44360\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-membre-Scout-de-l-Archidiocese-de-Bobo-Dioulasso.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44360\" height=\"622\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kambire-Yeri-Clarisse-membre-Scout-de-l-Archidiocese-de-Bobo-Dioulasso.jpg?resize=696%2C622&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44360\">Kambiré Yéri Clarisse, membre Scout de l&rsquo; Archidiocèse de Bobo Dioulasso, a reçu un souvenir du Palais</figcaption></figure>\n<p>«Je suis très contente pour ce beau joyau que le Chef de Canton m&rsquo;a offert comme souvenir de notre visite du palais. Les mots me manquent pour le remercier vraiment».</p>\n<p><strong>Propos recueillis par SS</strong></p>\n<p><strong>B.D</strong></p>"}]}
{"source": "Burkina Demain", "title": "Université Pr Joseph Ki Zerbo : Sida-Léon Dakissaga Docteur ès lettres", "link": "https://www.burkinademain.com/2024/08/11/universite-pr-joseph-ki-zerbo-sida-leon-dakissaga-docteur-es-lettres/", "published": "Sun, 11 Aug 2024 20:31:51 +0000", "summary": "Doctorant il y a encore quelque temps, Sida-Léon Dakissaga Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, il a soutenu avec brio sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo et comprenant son directeur de thèse Pr Moumouni Zoungrana. Exercice [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Doctorant il y a encore quelque temps, Sida-Léon Dakissaga Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, il a soutenu avec brio sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo et comprenant son directeur de thèse Pr Moumouni Zoungrana. Exercice académique sanctionné par la mention très honorable avec les félicitations des membres du jury.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44367\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44367\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44367\">Sida-Léon Dakissaga (au milieu) est désormais Docteur ès lettres et sciences humaines de l’Université Pr Joseph Ki Zerbo de Ouagadougou</figcaption></figure>\n<p>Cela fera exactement deux mois, jour pour jour, que Sida-Léon Dakissaga est devenu Docteur ès lettres et sciences humaines de l’Université Professeur Joseph Ki Zerbo de l’Université de Ouagadougou. En effet, Sida Léon a décroché le 12 juin dernier, ce titre universitaire après avoir soutenu publiquement sa thèse de doctorat devant un jury présidé par le Professeur Albert Ouédraogo.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44368\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/07-Le-verdict-donne-par-le-jure-mention-tres-honorable.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44368\" height=\"349\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/07-Le-verdict-donne-par-le-jure-mention-tres-honorable.jpg?resize=696%2C349&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44368\">Le Professeur Albert Ouédraogo a présidé le jury de la présente soutenance de thèse</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-President-du-jury-Albert-OUEDRAOGO.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44369\" height=\"479\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/5-President-du-jury-Albert-OUEDRAOGO.jpg?resize=696%2C479&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Le jury comprenait également Moumouni Zoungrana, directeur de thèse ; Alain Sanou, rapporteur ; Alain Joseph Sissao, examinateur et Komivi Delali Avegnon, membre extérieur.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44370\" height=\"506\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-1.jpg?resize=696%2C506&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44371\" height=\"410\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/7.jpg?resize=696%2C410&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«L&rsquo;expression de l&rsquo;identité moaaga à travers les zab-yuya des Moose du royaume de Ouagadougou». C’est l’intitulé exact du thème de la thèse du Docteur Dakissaga. Et il a su bien le décortiquer que les membres du jury ont apprécié à sa juste valeur son travail de recherche en lui décernant la mention très honorable. Cerise sur la gâteau : «Avec les félicitations du jury». Ce qui a naturellement réjoui Sida-Léon qui a exprimé sa gratitude aux membres du jury, particulièrement à son directeur de mémoire Pr Moumouni Zoungrana, fier lui aussi du résultat. Pour le reste, les membres du jury ont souhaité une bonne suite de carrière à Docteur Sida-Léon Dakissaga.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44373\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6-1.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44374\" height=\"370\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-2.jpg?resize=696%2C370&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "5 août : Retour sur la proclamation d’indépendance il y a 64 ans", "link": "https://www.burkinademain.com/2024/08/05/5-aout-retour-sur-la-proclamation-dindependance-il-y-a-63-ans/", "published": "Mon, 05 Aug 2024 00:00:29 +0000", "summary": "5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>5 août 1960 – 5 août 2024. Cela fait 64 ans ce lundi, jour pour jour, que Maurice Yaméogo, premier président de l’ex-Haute Volta, actuellement Burkina Faso, a proclamé l’indépendance du pays, alors sous le joug colonial français. A l’occasion de la commémoration de ce 64e anniversaire de l’accession du Burkina à la souveraineté internationale, nous vous proposons cette proclamation solennelle de feu Maurice Yaméogo, premier président, père de l’indépendance :</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38422\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38422\" height=\"392\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1-Maurice-Yameogo.jpg?resize=696%2C392&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38422\">Feu Maurice Yaméogo, premier président, proclamant l&rsquo;indépendance du pays le 5 août 1960</figcaption></figure>\n<p>«Aujourd’hui, 5 août 1960, à zéro heure, au nom du droit naturel de l’homme à la liberté, à l’égalité, à la fraternité, je proclame solennellement l’indépendance de la République de Haute-Volta. Neuf siècles d’histoire ont révélé au monde la valeur morale de l’homme voltaïque. Au nom de cette morale à partir de laquelle nous voulons bâtir notre nation, j’exprime ma profonde reconnaissance à tous les artisans de notre indépendance nationale.</p>\n<p>A la France, au Général de Gaulle, dont le courage et la magnifique lucidité lui valent l’immortalité devant l’histoire, à toutes les nations qui nous assistent, au clergé qui fournit à ce pays sa première élite avec les moyens du bord, aux professeurs français, qui, patiemment, ont façonné les responsables de ce pays, à nos chefs traditionnels qui ont su sauvegarder l’intégrité de notre Etat contre les atteintes de l’extérieur, aux anciens combattants et anciens militaires, toujours fidèles à l’honneur, à tous nos parlementaires, aux militants politiques de tous les échelons, aux vaillants combattants qui sont morts pour le triomphe de notre liberté, j’adresse, au nom du gouvernement, l’hommage de ma profonde gratitude.</p>\n<p>“Vive la Haute-Volta indépendante, vive la France, vive la fraternité des peuples de la terre».</p>"}]}
{"source": "Burkina Demain", "title": "Energie et Mines au Burkina : Nouvelles réformes et Avantages pour le Privé", "link": "https://www.burkinademain.com/2024/08/04/energie-et-mines-au-burkina-nouvelles-reformes-et-avantages-pour-le-prive/", "published": "Sun, 04 Aug 2024 17:40:23 +0000", "summary": "L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le domaine de l’énergie et des mines et leurs potentiels impacts sur la compétitivité du secteur privé, «pourvoyeur de richesse et de bien-être au Burkina Faso». Pour décortiquer ce thème, 3 panélistes bien avertis de la question : Dr Alidou Koutou, directeur général de l’énergie ; Serge Yao, directeur général de OLEA assurance et de Monsieur Dienderé, représentant de Salma Mining.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44264\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44264\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-2.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44264\">Les panélistes et la modératrice Zongo face au public</figcaption></figure>\n<p>Pour permettre au secteur de l’énergie et de mines de contribuer véritablement au développement du pays, les gouvernements successifs ont opéré un certain nombre de réformes dont les plus récentes étaient au cœur de l’APERO de ce vendredi 2 août 2024, à Ouagadougou.</p>\n<p><strong>«14 réformes adoptées dans le secteur de l’énergie depuis 2017»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44265\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44265\" height=\"377\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/4-Comite-dorganisation-.jpg?resize=696%2C377&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44265\">L’APERO de l’Energie et des Mines de ce vendredi 2 août 2024 a porté sur la problématique des réformes opérées dans le secteur de l’énergie et des mines</figcaption></figure>\n<p>«Nouvelles réformes dans le secteur de l’énergie et des mines : quelles dynamiques pour un secteur privé compétitif, pourvoyeur de richesse et de bien-être au Burkina Faso», c’est l’intitulé qui mobilisé plusieurs acteurs de secteur de l’énergie et des mines, ainsi que leurs partenaires du  secteur privé.</p>\n<p>Pour le seul de l’énergie, ce sont au total 14 réformes qui y ont été opérées depuis 2017. «Toutes ces réformes pourraient contribuer à donner plus d’espace au secteur privé et également contribuer au développement industriel auxquels nous espérons tous», a soutenu le directeur général de l’énergie Dr Alidou Koutou, qui a participé au panel.</p>\n<p>Ces réformes dans le secteur de l’énergie peuvent être réparties en 3 groupes, chaque groupe poursuivant un objectif plus ou moins favorable au secteur privé burkinabè.</p>\n<p><strong>Un groupe de réformes, une idée attractive pour le secteur privé</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44266\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44266\" height=\"358\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-koutou.jpg?resize=696%2C358&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44266\">Le directeur général de l’énergie Dr Alidou Koutou donnant des éclairages sur les différentes réformes</figcaption></figure>\n<p>A écouter le directeur de l’énergie, derrière chaque groupe de réformes dans le secteur l’énergie se cache une idée attractive pour le secteur privé.</p>\n<p>Ainsi, l’idée ou l’objectif du premier groupe des réformes, c’était d’attirer le secteur privé qui s’intéressait davantage aux zones rurales. Pour ce faire, deux arrêtés ont été pris pour permettre aux acteurs du secteur privé d’introduire des dossiers techniques pour obtenir des concessions leur permettent d’interdire dans lesdites zones et d’offrir des prestations aux populations. Il y a eu ce que nous appelons coopératives d’électricité. Mais, les insuffisances de cette réforme ont conduit à la mise en œuvre d’une autre réforme qui a consisté à définir clairement les responsabilités de chaque parti.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44267\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44267\" height=\"348\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/06.jpg?resize=696%2C348&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44267\">L&rsquo;initiative a rassemblé plusieurs acteurs du secteur de l&rsquo;énergie et des mines, des partenaires</figcaption></figure>\n<p>Quant au deuxième groupe de réformes énergétiques, l’objectif, c’était de permettre au secteur privé de développer les infrastructures de production et de distribution et de ce fait, d’être une grande SONABEL. Elle visait aussi à assainir la gestion des coopératives.  En conséquence, toutes les coopératives qui ont des impayés auront l’obligation de rétrocéder toutes leurs installations à la SONABEL pour gestion et les coopératives qui ont des concessions et qui ont une très bonne gestion auront l’obligation de présenter un plan d’investissement annuel et la concession sera maintenue sur la base de cet investissement annuel qui sera approuvé. En outre, concernant toujours le secteur de la production, les acteurs privés ont aussi la possibilité d’introduire des dossiers pour la construction de centrales solaires et pourront revendre leur production à la SONABEL. «Si vous êtes  dans une zone couverte par l’électricité vous pouvez dorénavant installez une centrale solaire à hauteur de 100% de puissance et si vous êtes dans une zone non couverte par la SONABEL vous pouvez installer une centrale solaire à hauteur de 130% de puissance», a précisé Dr Koutou.</p>\n<p><strong>Des réformes aussi dans le secteur minier<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44268\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-3.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Enfin le troisième groupe des réformes dans le secteur de l’énergie est destiné à contraindre les industriels à avoir un point d’efficacité énergétique dans leur industrie. En clair, il s’agit de les encourager à avoir des équipements qui consomment moins d’énergie et ont plus de rentabilité.</p>\n<p>De même dans le minier, l’Etat a opéré des réformes pour favoriser la participation des acteurs du secteur privé. L’objectif à terme, c’est de favoriser une meilleure répartition de la rente minière en impliquant les investisseur privé et les communautés à travers ces réformes. A ces réformes dans le secteur minier, l’on peut ajouter la stratégie nationale du contenu local qui a permis l’implication de plusieurs acteurs du privé.</p>\n<p>«Tous ces réformes ont des ouvertures pour le privé. A travers ces réformes l’Etat veut qu’au-delà des taxes et consort, l’existence des mines impact l’économie burkinabè».</p>\n<p><strong>«Le Burkina, membre de la CIMA»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44269\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44269\" height=\"378\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Monsieur-yao-celui-qui-tient-le-micro-et-lautre-cest-Monsieur-Diendere.jpg?resize=696%2C378&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44269\">Serge Yao, directeur général de OLEA assurance, a abordé les offres de son secteur d&rsquo;activités</figcaption></figure>\n<p>Parmi les acteurs du secteur privé qui peuvent tirer profit de toutes ces réformes incitatives, il y a les assurances dont un représentant a participé au panel de l’APERO. Il s’agit de Serge Yao, directeur général de OLEA assurance.</p>\n<p>En effet, l’assurance est aujourd’hui un aspect important dans le secteur de l’industrie car les entreprises font face à plusieurs enjeux pour lesquels le secteur de l’assurance propose des solutions en terme de couverture de risques. L’assurance peut de ce fait garantir assez sereinement toutes les personnes qui voudraient investir dans les d’activités minières et énergétiques.</p>\n<p>L’assurance constitue également une solution pour couvrir les ressources humaines que recherche les industries et peut garantir aussi la santé et tout ce qui est du plan de prévoyance sociale, les risques de responsabilité. Surtout que «Le Burkina Faso fait partie de la Conférence interafricaine des marchés d’assurance (CIMA) et est classé quatrième derrière la côte d’ivoire, le Sénégal et le Cameroun», soutient encore M. Yao.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44270\" height=\"363\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/8.jpg?resize=696%2C363&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "4 août  : Retour sur la déclaration historique de la Révolution il y a 41 ans !", "link": "https://www.burkinademain.com/2024/08/04/4-aout-retour-sur-la-declaration-historique-de-la-revolution-il-y-a-40-ans/", "published": "Sun, 04 Aug 2024 00:00:56 +0000", "summary": "Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Au terme d’un processus, un groupe de jeunes militaires voltaïques dont les capitaines Thomas Sankara et Blaise Compaoré s’empara le 4 août 1983 du pouvoir d’Etat par un coup d’Etat et proclama la Révolution. Voici la déclaration de prise du pouvoir telle que livrée le 4 août 1983 par le Leader de la Révolution Burkinabè Thomas Sankara.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_38427\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-38427\" height=\"338\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2023/08/1Thomas-Sankara.jpg?resize=600%2C338&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-38427\">Thomas Sankara et ses compagnons révolutionnaires ont fait cette déclaration à leur prise de pouvoir le 4 août 1983</figcaption></figure>\n<p><strong>«Peuple de Haute-Volta !</strong></p>\n<p>Aujourd’hui encore, les soldats, sous-officiers et officiers de l’Armée nationale et des forces para-militaires se sont vus obligés d’intervenir dans la conduite des affaires de l’Etat pour rendre à notre pays son indépendance et sa liberté et à notre peuple sa dignité.</p>\n<p>En effet, ces objectifs patriotiques et progressistes qui ont justifié l’avènement du Conseil du salut du peuple (CSP) le 7 novembre 1982, ont été trahis le 17 mai 1983, soit seulement six mois après, par des individus farouchement hostiles aux intérêts du peuple voltaïque et à ses aspirations à la démocratie et à la liberté.</p>\n<p>Ces individus, vous les connaissez, car ils se sont frauduleusement introduits dans l’Histoire de notre peuple ; ils s’y sont tristement illustrés, d’abord par leur politique à double face, ensuite, par leur alliance ouverte avec toutes les forces conservatrices réactionnaires qui ne savent rien faire d’autre que de servir les intérêts des ennemis du peuple, les intérêts de la domination étrangère, et du néo-colonialisme.</p>\n<p>Aujourd’hui, 4 août 1983, les soldats, sous-officiers et officiers de toutes les armes et de toutes les unités, dans un élan patriotique, ont décidé de balayer le régime impopulaire, le régime de soumission et d’aplatissement, mis en place depuis le 17 mai 1983 par le médecin commandant Jean-Baptiste Ouédraogo sous la houlette du colonel Gabriel Somé Yoryan et de ses hommes de main.</p>\n<p><strong>“Les soldats patriotes ont lavé l’honneur de notre peuple”</strong></p>\n<p>Aujourd’hui, 4 août 1983, des soldats, sous-officiers et officiers patriotes et progressistes ont ainsi lavé l’honneur de notre peuple et de son armée et leur ont rendu leur dignité, leur permettant de retrouver le respect et la considération que chacun, en Haute-Volta comme à l’étranger leur portait du 7 novembre 1982 au 17 mai 1983.</p>\n<p>Pour réaliser ces objectifs d’honneur, de dignité, d’indépendance véritable et de progrès pour la Haute-Volta et pour son peuple, le mouvement actuel des Forces armées voltaïques tirant les leçons des amères expériences du CSP, a constitué ce jour, 4 août 1983, le Conseil national de la révolution (CNR) qui assume désormais le pouvoir d’État, en même temps qu’il mette fin au fantomatique régime du CSP du médecin commandant Jean-Baptiste Ouédraogo qui l’avait du reste arbitrairement dissous.</p>\n<p><strong>Le peuple doit soutenir de CNR</strong></p>\n<p>Peuple de Haute-Volta, le Conseil national de la révolution appelle chaque Voltaïque, homme ou femme, jeune ou vieux à se mobiliser dans la vigilance pour lui apporter son soutien actif. Le Conseil national de la révolution invite le peuple voltaïque à constituer partout des Comités de défense de la révolution (CDR) pour participer à la grande lutte patriotique du CNR et pour empêcher les ennemis intérieurs et extérieurs de nuire à notre peuple. Il va sans dire que les partis politiques sont dissous’.</p>\n<p><strong>Conserver les relations et les accords internationaux…</strong></p>\n<p>Sur le plan international, le Conseil national de la révolution proclame son engagement à respecter les accords qui lient notre pays aux autres États. Il maintient également l’adhésion de notre pays aux organisations régionales, continentales et internationales.</p>\n<p>Le Conseil national de la révolution n’est dirigé contre aucun pays, aucun État ou peuple. Il proclame sa solidarité avec tous les peuples, sa volonté de vivre en paix, et en bonne amitié avec tous les pays et notamment avec tous les pays voisins de la Haute-Volta.</p>\n<p><strong>Notre objectif la défense des intérêts du peuple voltaïque…</strong></p>\n<p>La raison fondamentale et l’objectif du Conseil national de la révolution, c’est la défense des intérêts du peuple voltaïque, la réalisation de ses profondes aspirations à la liberté, à l’indépendance véritable et au progrès économique et social.</p>\n<p>Peuple de Haute-Volta ! Tous en avant avec le Conseil national de la révolution pour le grand combat patriotique, pour l’avenir radieux de notre pays.</p>\n<p>La patrie ou la mort, nous vaincrons !</p>\n<p>Vive le peuple voltaïque !</p>\n<p>Vive le Conseil national de la révolution ! »</p>"}]}
{"source": "Burkina Demain", "title": "Infrastructures au Burkina : Focus sur les réalisations PUDTR au Centre-Est", "link": "https://www.burkinademain.com/2024/08/01/infrastructures-au-burkina-focus-sur-les-realisations-pudtr-au-centre-est/", "published": "Thu, 01 Aug 2024 13:36:05 +0000", "summary": "A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou. On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A la faveur d’une visite ce mercredi 31 juillet, des journalistes ont pu toucher du doigt des réalisations d’infrastructures dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) au Centre-Est du Burkina Faso, notamment à Bagré, Zonsé et Gomboussougou.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44194\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44194\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/02.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44194\">Aux côtés des visiteurs (côté droit), le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo (à droite) et l’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (à sa droite)</figcaption></figure>\n<p>On peut le dire. Les communes de Bagré, zonse et de Gomboussougou, dans le Centre-Est du Burkina Faso, sont, aujourd’hui, visiblement, en pleine croissance, grâce en partie aux réalisations du Projet d’urgence de développement territorial et de résilience (PUDTR) visitées ce mercredi 31 Juillet 2024 par des hommes et femmes de médias du pays.</p>\n<p>Visite effectuée en présence du directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo et de l’expert en infrastructure du PUDTR, Ouèbéri Abel Nasse.</p>\n<p><strong>Plusieurs réalisations d&rsquo;infrastructures visitées<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44214\" height=\"461\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Z1.jpg?resize=696%2C461&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44195\" height=\"391\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/006.jpg?resize=696%2C391&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44207\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/1-1.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44208\" height=\"427\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/2.jpg?resize=696%2C427&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44209\" height=\"450\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/f.jpg?resize=696%2C450&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Les journalistes visiteurs ont pu passer en revue les différentes infrastructures réalisées par le PUDTR notamment dans la province du Boulgou. Point culminant de cette sortie de terrain : la visite de la route bitumée qui permet de relier le pôle de croissance de Bagré au réseau routier national c’est-à-dire la route régionale numéro 16 (koupela-Tenkodogo-Bittou-Manga-Zabré).</p>\n<p>La réalisation de cette infrastructure productive, permet de faciliter le transport des produits vers les zones de commercialisation. Autres infrastructures visitées : l’école primaire Dirzé A de Gomboussougou ; le Centre de santé et de promotion sociale (CSPS) de Dirzé ; les forages et les lampadaires pour l’éclairage public.</p>\n<p>Il est à noter que l’école Dirzé A ainsi que le CSPS ont bénéficié des murs de clôture. Ce qui a beaucoup contribué à améliorer le cadre de travail des agents et des services offerts aux populations.</p>\n<p><strong>Des réalisations à hauteur de 170 milliards de francs</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44210\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44210\" height=\"393\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/w.jpg?resize=696%2C393&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44210\">L’expert en infrastructure du PUDTR Ouèbéri Abel Nasse (micro) donnant des éclairages aux journalistes</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44211\" height=\"373\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/C.jpg?resize=696%2C373&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Par ailleurs, dans le cadre du projet Bagrépole le PUDTR a réalisé au total plus de 14km de mur de clôture pour les CSPS et les écoles situés à proximité de la route. De même, au total 18 forages ont été réalisés afin de contribuer à l’approvisionnement en eau potable des populations des villages et zones traversées. Et ce n’est pas tout. En effet, le PUDTR a aussi bitumé environ 48km de route et réalisé 24km de réseaux d’assainissements (caniveaux, fosses bétonnées), ainsi que des candélabres pour améliorer la circulation pendant la nuit. Coût total du budget : 144 milliards hors taxe et 170 milliards de francs CFA taxes comprises, selon l’expert infrastructure du PUDTR.</p>\n<p><strong>Diverses satisfactions au vu des acquis et impacts du PUDTR</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44212\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44212\" height=\"452\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/H.jpg?resize=696%2C452&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44212\">Les journalistes en plein entretien avec le directeur de l’aménagement et de la maintenance des infrastructures de Bagrépole Augustin Tiendrebeogo</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44215\" height=\"661\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/3-1.jpg?resize=696%2C661&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>La réalisation de ces différentes infrastructures a contribué au développement infrastructurel de la région du Centre-Est et à l’amélioration du cadre de vie des populations des localités bénéficiaires. Que ce soit en termes d’éclairage public, d’offres de soins, d’éducation, de voirie, d’accès par la route ou la mobilité.</p>\n<p>Témoignage du directeur de l’aménagement de la maintenance des infrastructures de Bagrépoler Augustin Tiendrébéogo : «avant la réalisation de ces infrastructures, Dindeogo &#8211; Bagré était à environ 1 heure et demi de route avec beaucoup de difficultés, mais après la réalisation de la route, la mobilité se faire plus aisément et en une trentaine de minute on peut quitter Dindéogo pour Bagré et dans des conditions beaucoup plus favorables». Le directeur Tiendrebeogo est satisfait de ce progrès et remercie le PUDTR pour sa contribution au développement local.</p>\n<p>Même satisfecit chez un autre usager de la route Bagré ville- Bagré village qui exprime lui aussi toute sa reconnaissance et dit se souvenir également qu’ils rencontraient avant le bitumage de l’axe routier.</p>\n<p>«Avant le bitumage de cette voie, elle était impraticable surtout  pendant  la saison pluvieuse.  Il était vraiment pénible de l’emprunter, mais dès le bitumage et l’installation des lampadaires solaires, il est plus paisible de circuler, même dans la nuit. Nous pouvons qu’être content pour cette infrastructure et remercier les réalisateurs».</p>\n<p>Comme quoi, le PUDTR à travers ses diverses réalisations, a vraiment fait œuvre utile au Centre-Est, <a href=\"https://wp.me/p6BIeD-blV\">à l’instar des autres régions bénéficiaires, notamment l’Est</a> ou la Boucle du Mouhoun, pour ne citer que ces deux régions.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44201\" height=\"399\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/6.jpg?resize=696%2C399&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Rachel Bazié</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Entrepreneuriat communautaire : L’APEC poursuit sa campagne à Banfora", "link": "https://www.burkinademain.com/2024/07/31/entrepreneuriat-communautaire-lapec-poursuit-sa-campagne-a-banfora/", "published": "Wed, 31 Jul 2024 21:32:03 +0000", "summary": "Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&#8217;équipe technique régionale de l&#8217;APEC s&#8217;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&#8217;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&#8217;égard des associations et coopératives dans la salle des fêtes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Après avoir bouclé sa tournée de sensibilisation à Sindou et Niangoloko, l&rsquo;équipe technique régionale de l&rsquo;APEC s&rsquo;est déportée ce 27 juillet 2024 à Banfora pour la suite de son périple. C&rsquo;est le coordonnateur régional, Richard Soma, qui a présidé cette séance de sensibilisation à l&rsquo;égard des associations et coopératives dans la salle des fêtes et cérémonies de la nouvelle mairie de la cité du Paysan noir.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44220\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44220\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/AA-Copie.jpg?resize=600%2C320&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44220\">L&rsquo;équipe technique régionale APEC &#8211; Cascades posant en famille avec les participants à la sensibilisation</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44241\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44241\" height=\"512\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Richard-Soma-Coordonnateur-regional-de-lAPEC-section-Cascades.jpg?resize=696%2C512&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44241\">Le coordonnateur régional, Richard Soma a présidé cette séance de sensibilisation de l&rsquo;APEC</figcaption></figure>\n<p>L’activité de sensibilisation à Banfora ce 27 juillet des membres de l&rsquo;équipe technique régionale de l&rsquo;APEC a pour but essentiel de susciter de la part de la population une souscription massive à l&rsquo;actionnariat populaire. Cette campagne de sensibilisation entre dans le cadre de la politique de développement socio-économique de nos régions, du Burkina Faso, conformément à la vision du Président du Faso, le Capitaine Ibrahim Traoré.</p>\n<p>«L’objectif, c’est de booster l&rsquo;économie locale, de combattre le chômage en créant des emplois de l&rsquo;intérieur. D&rsquo;où cette initiative va permettre d&rsquo;engranger des intérêts directs et des intérêts à 100% au profit de la nation».</p>\n<p><strong>Forte mobilisation des partenaires et acteurs de la société civile</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44221\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44221\" height=\"484\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Kassoum-Tou-leader-de-FASOKOOZ-Mouvement-de-soutien-a-la-Transition.jpg?resize=696%2C484&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44221\">Kassoum Tou, leader de FASOKOOZ (Mouvement de soutien à la Transition)</figcaption></figure>\n<p>Dès lors, compte tenu de la pertinence du thème abordé, des acteurs et partenaires de la société civile étaient vivement mobilisés pour la circonstance.</p>\n<p>La majeure partie de la communication s&rsquo;est accentuée sur les avantages potentiels de la souscription à l&rsquo;actionnariat populaire pour le citoyen burkinabè et aussi son impact dans la vie économique de son pays.</p>\n<p>Par ailleurs, des informations relatives aux pièces et documents y afférents ont été livrées pour une meilleure compréhension du processus de souscription.</p>\n<p>Toutefois, pour FASOKOOZ, Mouvement de soutien à la Transition, en charge de la promotion de l&rsquo;actionnariat populaire : «Après l&rsquo;enrôlement à l&rsquo;APEC, vous devenez actionnaires».</p>\n<p><strong>Les femmes émissaires auprès de leurs conjoints</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44222\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44222\" height=\"500\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Fatimata-Ouedraogo-representante-des-associations-et-cooperatives.jpg?resize=696%2C500&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44222\">Fatimata Ouédraogo, représentante des associations et coopératives</figcaption></figure>\n<p>«Une coopérative, c&rsquo;est déjà de l&rsquo;actionnariat» a soutenu Fatimata Ouédraogo, représentante des associations et coopératives. A son tour, elle a sollicité surtout les femmes d&rsquo;être des émissaires auprès de leurs conjoints qui ne sont pas encore manifestés pour la souscription de leurs enfants.</p>\n<p>L&rsquo;objectif de cette sensibilisation, c&rsquo;était de permettre encore plus à la population de comprendre ce que c&rsquo;est que l&rsquo;actionnariat populaire; quels sont les bienfaits qu&rsquo;il apporte à l&rsquo;économie nationale pour un développement inclusif et endogène.</p>\n<p><strong>APEC : 17 milliards au niveau national</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44243\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44243\" height=\"328\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-participants-a-la-campagne-de-souscription-a-lAPEC.jpg?resize=696%2C328&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44243\">Les participants à la campagne de souscription à l&rsquo;APEC.</figcaption></figure>\n<p>Nous profitons lancer un appel à toute la population de souscrire massivement car le constat jusqu&rsquo;à nos jours révèle beaucoup d&rsquo;insuffisances en matière de mobilisation des fonds qui doivent servir à booster ce développement économique à coup sûr. Environ une année après son lancement, l&rsquo;APEC a mobilisé seulement 17 milliards au niveau national. Cependant, quant au bilan à mi-parcours des activités réalisées, l&rsquo;APEC enregistre à son actif la finition de la construction de l&rsquo;usine de transformation de tomates (SOFATO) à Bobo Dioulasso et Tenkodogo. Et aussi la pose de la première pierre de l&rsquo;usine de raffinerie des mines d&rsquo;or à Gaoua et Dédougou.</p>\n<p><strong> Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Don de sang et conférence publique : La PJP sensibilise à Banfora", "link": "https://www.burkinademain.com/2024/07/30/don-de-sang-et-conference-publique-la-pjp-sensibilise-a-banfora/", "published": "Tue, 30 Jul 2024 21:54:15 +0000", "summary": "L&#8217;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&#8217;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&#8217;inscrivent dans le cadre de la dynamique de gestion politique de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;association Planète des jeunes panafricanistes (PJP) en collaboration avec l&rsquo;APEC a organisé, le 27 juillet dernier à Banfora, deux activités majeures : une opération de don de sang et une conférence publique. Parrainées par Yakouba Barro, président de la Délégation Spéciale, ces deux évènements s&rsquo;inscrivent dans le cadre de la dynamique de gestion politique de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44225\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44225\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Presidium-de-la-conference-Copie.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44225\">Les membres du présidium de la conférence</figcaption></figure>\n<p>Concernant la première activité, il s&rsquo;est agi donc d&rsquo;une séance de don de sang où des citoyens pétris de bonne volonté et dévoués pour la cause de la patrie se sont manifestés en offrant gracieusement au total 61 poches de sang.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44226\" height=\"1020\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/FB_IMG_17223556445254652.jpg?resize=600%2C1020&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></p>\n<p><strong>Engagement patriotique des Burkinabè<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-44228\" height=\"696\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Logo-du-PJP.jpg?resize=696%2C696&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>La présente opération de collecte de poches de sang a été initiée dans le but de soutenir les FDS et VDP ainsi que les malades au sein de la population.</p>\n<p>Par ailleurs, en marge de cette activité, Dr Dramane Ouattara, sociologue, spécialiste des Sciences politiques et des métiers de l&rsquo;éducation a animé une conférence publique dont le thème est intitulé:  » L&rsquo;engagement patriotique des Burkinabè dans la lutte pour la souveraineté nationale ».</p>\n<p><strong>«Briser les frontières coloniales»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44227\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44227\" height=\"626\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Nestor-Podasse-coordonnateur-national-PJP-BF.jpg?resize=696%2C626&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44227\">Nestor Podasse, coordonnateur national PJP/BF</figcaption></figure>\n<p>Selon Nestor Podasse, coordonnateur national PJP/BF, l&rsquo;objectif de cette communication est de travailler à briser les frontières coloniales, à décoloniser la mentalité du peuple africain et ramener le peuple africain à vivre en toute souveraineté et en toute indépendance.</p>\n<p>Pour ce faire, il insiste qu&rsquo;il faut mettre l&rsquo;impérialisme et les bases militaires hors de l&rsquo;Afrique. Donc, l&rsquo;acquisition d&rsquo;une souveraineté totale de l&rsquo;Afrique deviendra une réalité en rompant avec les accords coloniaux.</p>\n<p>«Le message véhiculé par la PJP à l&rsquo;endroit de la population, c&rsquo;est d&rsquo;abord actuellement de soutenir le capitaine Ibrahim Traoré dans sa vision de lutte pour la libération du Burkina Faso en particulier et de l&rsquo;Afrique en général. C&rsquo;est aussi véhiculer ce message pour sensibiliser le peuple Burkinabé à l&rsquo;engagement patriotique. Le patriotisme nous amène à aimer d&rsquo;abord notre patrie, notre continent l&rsquo;Afrique au détriment de l&rsquo;impérialisme. Et cela nous amène à défendre notre patrie, notre continent, à défendre nos frères, à nous défendre nous-mêmes (…) Nous sommes actuellement dans un temps de déception où nous sommes en phase de lutter contre l&rsquo;ennemi interne et externe qui est le terrorisme qui nous endeuille financé par l&rsquo;impérialisme international. Donc, il est de bon temps que nous, en tant que leaders d&rsquo;opinion, nous posons des actes concrets afin de sensibiliser la population à aller dans ce sens», a-t-il soutenu.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_44229\" style=\"width: 1428px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-44229\" height=\"313\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/08/Les-membres-du-PJP-section-nationale-regionale.jpg?resize=696%2C313&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-44229\">Les membres du PJP section nationale &amp; régionale</figcaption></figure>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Le Pays", "title": "APPEL AU DIALOGUE AVEC LES GROUPES ARMES AU MALI : Quelle sera la réponse de Bamako ?", "link": "https://lepays.bf/appel-au-dialogue-avec-les-groupes-armes-au-mali-quelle-sera-la-reponse-de-bamako/", "published": "Sun, 18 Aug 2024 19:31:10 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"339\" src=\"https://lepays.bf/wp-content/uploads/2024/08/mali.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"512\" />Le week-end écoulé, le Président du Haut conseil islamique du Mali (HCIM), Chérif Ousmane Madani Haidara, à la tête d’une imposante délégation, a été reçu au ministère malien de la Défense à Bamako. De ce qui a filtré de cette importante rencontre, le très influent [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-au-dialogue-avec-les-groupes-armes-au-mali-quelle-sera-la-reponse-de-bamako/\">APPEL AU DIALOGUE AVEC LES GROUPES ARMES AU MALI : Quelle sera la réponse de Bamako ?   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LANCEMENT DU PREMIER SATELLITE SENEGALAIS EN ORBITE :  Pourvu que cela impacte positivement le vécu des populations", "link": "https://lepays.bf/lancement-du-premier-satellite-senegalais-en-orbite-pourvu-que-cela-impacte-positivement-le-vecu-des-populations/", "published": "Sun, 18 Aug 2024 19:25:40 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"381\" src=\"https://lepays.bf/wp-content/uploads/2024/08/76937144-55671315.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"675\" />De plus en plus, ils sont nombreux, les pays africains à aller à la conquête de l’espace. Si fait qu’aujourd’hui, on en dénombre une quinzaine avec l’arrivée du Sénégal qui a fait son entrée dans ce cercle encore restreint. En effet, le pays de la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/lancement-du-premier-satellite-senegalais-en-orbite-pourvu-que-cela-impacte-positivement-le-vecu-des-populations/\">LANCEMENT DU PREMIER SATELLITE SENEGALAIS EN ORBITE :  Pourvu que cela impacte positivement le vécu des populations   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LEVEE DU BLOCUS SUR LE PETROLE NIGERIEN : Patrice Talon fait sa part du chemin", "link": "https://lepays.bf/levee-du-blocus-sur-le-petrole-nigerien-patrice-talon-fait-sa-part-du-chemin-2/", "published": "Sun, 18 Aug 2024 19:24:41 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"450\" src=\"https://lepays.bf/wp-content/uploads/2024/08/pipelin_bn2-2-d1b42.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"600\" />La voie est désormais libre pour le transport du pétrole brut nigérien par le Bénin. Ainsi en ont décidé les autorités de Cotonou qui ont levé définitivement le blocus qu’ils avaient imposé début mai, sur le brut nigérien dont l’exportation passe notamment, par les eaux [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/levee-du-blocus-sur-le-petrole-nigerien-patrice-talon-fait-sa-part-du-chemin-2/\">LEVEE DU BLOCUS SUR LE PETROLE NIGERIEN : Patrice Talon fait sa part du chemin</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-247/", "published": "Sun, 18 Aug 2024 19:18:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Des enseignants qui abusent sexuellement de leurs élèves ! La pratique est courante si bien qu’elle joue négativement sur la carrière de bien des filles ; certaines étant à peine sorties de l’adolescence. Certes, certains enseignants indélicats, on s’en souvient, ont été jugés et condamnés pour la [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-247/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "POURPARLERS DE PAIX INTER- SOUDANAIS A GENEVE  : A quand un accord de paix durable?", "link": "https://lepays.bf/pourparlers-de-paix-inter-soudanais-a-geneve-a-quand-un-accord-de-paix-durable/", "published": "Thu, 15 Aug 2024 19:34:45 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"489\" src=\"https://lepays.bf/wp-content/uploads/2024/08/VOIE.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"734\" />Des pourparlers de paix se sont ouverts le 14 août dernier à Genève en Suisse, sous l’égide des Etats-Unis soutenus par l’Arabie Saoudite, à l’effet de trouver un accord de cessez-le-feu à la crise soudanaise. L’initiative américaine est à saluer d’autant qu’elle intervient dans un [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/pourparlers-de-paix-inter-soudanais-a-geneve-a-quand-un-accord-de-paix-durable/\">POURPARLERS DE PAIX INTER- SOUDANAIS A GENEVE  : A quand un accord de paix durable?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEBARQUEMENT DE PROVENCE : 80 ans après, quelle portée pour les Africains ?", "link": "https://lepays.bf/debarquement-de-provence-80-ans-apres-quelle-portee-pour-les-africains/", "published": "Thu, 15 Aug 2024 19:27:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"443\" src=\"https://lepays.bf/wp-content/uploads/2024/08/a8edbda_1723735432152-136239.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"664\" />Le 15 août 2024 était, en France, jour de commémoration du 80ème anniversaire du débarquement de Provence qui a connu la participation de nombreux soldats africains, à la libération de l’ancienne puissance coloniale. Un épisode méconnu de l’histoire de la libération de la France, qui [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/debarquement-de-provence-80-ans-apres-quelle-portee-pour-les-africains/\">DEBARQUEMENT DE PROVENCE : 80 ans après, quelle portée pour les Africains ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "11 bonnes raisons de marier une femme mature", "link": "https://lepays.bf/11-bonnes-raisons-de-marier-une-femme-mature/", "published": "Thu, 15 Aug 2024 19:20:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"773\" src=\"https://lepays.bf/wp-content/uploads/2024/08/SEMAINE-DE-POKO-1300x773-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1300\" />Dans notre rubrique Semaine de Poko de ce vendredi 16 août 2024, nous avons réuni pour vous 11 raisons de s’intéresser à une femme mature.  Ces raisons sont généralement les qualités d’une femme mature. Mais cela ne signifie pas que toutes les femmes âgées répondent [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/11-bonnes-raisons-de-marier-une-femme-mature/\">11 bonnes raisons de marier une femme mature</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION D’UN ENSEIGNANT POUR ABUS SEXUELS SUR SON ELEVE MINEURE : Un cas qui doit servir de leçon", "link": "https://lepays.bf/condamnation-dun-enseignant-pour-abus-sexuels-sur-son-eleve-mineure-un-cas-qui-doit-servir-de-lecon/", "published": "Thu, 15 Aug 2024 19:18:59 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Un enseignant qui officie dans une école privée de la place, a été reconnu coupable, le 10 août dernier, des faits d’abus sexuels sur une mineure, par le Tribunal de grande instance de Ouaga (TGI) 1. La victime en question est une jeune fille âgée [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-dun-enseignant-pour-abus-sexuels-sur-son-eleve-mineure-un-cas-qui-doit-servir-de-lecon/\">CONDAMNATION D’UN ENSEIGNANT POUR ABUS SEXUELS SUR SON ELEVE MINEURE : Un cas qui doit servir de leçon</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "IL ETAIT TEMPS", "link": "https://lepays.bf/il-etait-temps-256/", "published": "Thu, 15 Aug 2024 19:14:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Près de quatre tonnes de lait périmé, ont été saisies la semaine dernière par les services de contrôle. Quand on sait que le lait est un aliment sensible  qui, s’il est périmé, expose le consommateur à d’énormes risques de santé, on ne peut que saluer  [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/il-etait-temps-256/\">IL ETAIT TEMPS</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "APPEL A LA LIBERATION DE PRISONNIERS POLITIQUES AU TOGO : Faure se montrera-t-il bon prince ?", "link": "https://lepays.bf/appel-a-la-liberation-de-prisonniers-politiques-au-togo-faure-se-montrera-t-il-bon-prince/", "published": "Tue, 13 Aug 2024 19:25:00 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"480\" src=\"https://lepays.bf/wp-content/uploads/2024/08/OKK-OKK.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"720\" />Au Togo, une coalition de partis politiques et d’organisations de la société civile a annoncé, le 12 août dernier à Lomé, la capitale, le lancement, dans les semaines à venir, d’une campagne de sensibilisation visant à exiger la libération des prisonniers politiques. Et ce, à [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/appel-a-la-liberation-de-prisonniers-politiques-au-togo-faure-se-montrera-t-il-bon-prince/\">APPEL A LA LIBERATION DE PRISONNIERS POLITIQUES AU TOGO : Faure se montrera-t-il bon prince ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CRISE SECURITAIRE DANS L’EST DE LA RDC : Les bons points de la médiation angolaise", "link": "https://lepays.bf/crise-securitaire-dans-lest-de-la-rdc-les-bons-points-de-la-mediation-angolaise/", "published": "Tue, 13 Aug 2024 19:22:05 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"573\" src=\"https://lepays.bf/wp-content/uploads/2024/08/IMG-20240812-WA0204-860x573-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"860\" />Le président angolais, João Lourenço, médiateur de l&#8217;Union africaine (UA) dans la crise qui oppose la République démocratique du Congo (RDC) au Rwanda, était à Kinshasa, le 12 août 2024, où il a été reçu en audience par son homologue congolais, Félix Tshisekedi. Cette visite [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/crise-securitaire-dans-lest-de-la-rdc-les-bons-points-de-la-mediation-angolaise/\">CRISE SECURITAIRE DANS L’EST DE LA RDC : Les bons points de la médiation angolaise</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PROCES D’UN EX-REBELLE OUGANDAIS DE LA LRA : En attendant le tour de Joseph Kony", "link": "https://lepays.bf/proces-dun-ex-rebelle-ougandais-de-la-lra-en-attendant-le-tour-de-joseph-kony/", "published": "Tue, 13 Aug 2024 19:21:22 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"675\" src=\"https://lepays.bf/wp-content/uploads/2024/08/image-21.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Il s’appelle Thomas Kwoyelo. Il n’est vraisemblablement pas connu du grand public. Et pourtant, il est présenté comme un grand criminel devant l’Eternel. En effet, arrêté en 2009 en République démocratique du Congo (RDC), il a été dans un premier temps, jugé puis libéré. Mais [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/proces-dun-ex-rebelle-ougandais-de-la-lra-en-attendant-le-tour-de-joseph-kony/\">PROCES D’UN EX-REBELLE OUGANDAIS DE LA LRA : En attendant le tour de Joseph Kony   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Réquisitions de magistrats au Burkina : Le Mouvement SENS donne de la voix", "link": "https://libreinfo.net/mouvement-sens-coordination-nationale-burkina-faso-requisitions-de-magistrats/?utm_source=rss&utm_medium=rss&utm_campaign=mouvement-sens-coordination-nationale-burkina-faso-requisitions-de-magistrats", "published": "Mon, 19 Aug 2024 11:08:13 +0000", "summary": "<p>Le Mouvement SENS (Servir et non se servir) se prononce, dans la déclaration ci-dessous parvenue à la rédaction de Libreinfo.net, sur les réquisitions de magistrats pour des opérations militaires. Peuple du Burkina Faso, Chers compatriotes, Le Mouvement SENS, fidèle à sa position de soutien aux Forces de Défense et de Sécurité de notre pays dans [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/mouvement-sens-coordination-nationale-burkina-faso-requisitions-de-magistrats/\">Réquisitions de magistrats au Burkina : Le Mouvement SENS donne de la voix</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Mouvement SENS (Servir et non se servir) se prononce, dans la déclaration ci-dessous parvenue à la rédaction de Libreinfo.net, sur les réquisitions de magistrats pour des opérations militaires.</strong></p>\n<p>Peuple du Burkina Faso, Chers compatriotes,</p>\n<p>Le Mouvement SENS, fidèle à sa position de soutien aux Forces de Défense et de Sécurité de notre pays dans leur rôle républicain ainsi qu’aux braves combattants sur le front de la lutte contre le terrorisme, tient encore à rendre un vibrant hommage à tous ces acteurs qui, sans relâche, se battent au quotidien afin que notre Patrie reste debout.</p>\n<p>Encore une fois, nous tenons à affirmer notre compassion et notre solidarité à toutes les familles des victimes du terrorisme dans notre pays.</p>\n<p>Chers compatriotes,</p>\n<p>Il est de notoriété publique maintenant que le pouvoir du MPSR mené par le Capitaine Ibrahim Traoré, loin de s’en tenir à ses missions qu’il s’est assignées lors de sa prise du pouvoir par la force, ne cesse de s’illustrer dans le piétinement des droits et libertés des citoyens qu’il était censé défendre et protéger en prêtant serment devant le Conseil Constitutionnel : « Je jure devant le peuple burkinabè et sur mon honneur de préserver, de respecter, de faire respecter et de défendre la Constitution, la Charte de la Transition et les lois, de tout mettre en œuvre pour garantir la justice à tous les habitants du Burkina Faso ».</p>\n<p>Malgré cette profession de foi et ses engagements, nous constatons chaque jour que le pays est en train d’emprunter de manière résolue et déterminée, le chemin du non droit, où aucune voix discordante n’est tolérée, fut-elle constructive. Même, dans le cadre du strict exercice de leur fonction, certains citoyens sont inquiétés.</p>\n<p>En effet, depuis le lundi 12 août 2024, des informations faisaient état de ce que des Magistrats avaient été réquisitionnés pour être déployés sur le théâtre des opérations de lutte contre le terrorisme. Ce qui apparaissait invraisemblable a été malheureusement confirmé par le communiqué de l’intersyndicale des Magistrats du 16 août 2024.</p>\n<p>Si l’on s’en tient aux termes de ce communiqué, sept (07) Magistrats seraient concernés par ces ordres de réquisitions émis par le Commandement des opérations du théâtre national (COTN).</p>\n<p>Sur les motifs de ces réquisitions, les Syndicats de Magistrats soutiennent qu’ils seraient justifiés par des décisions prises par ces Magistrats dans le cadre de leurs fonctions respectives à l’encontre de citoyens présentés comme étant des soutiens du régime en place.</p>\n<p>Il nous est revenu que ces ordres de réquisitions ont été déférés devant les juridictions administratives qui ont enjoint « à l’État burkinabè de ne donner aucun effet à ces ordres de réquisitions » en raison de leur caractère illégal. Malgré ces décisions de justice, les ordres de réquisitions ont été exécutés.</p>\n<p>Chers compatriotes,</p>\n<p>Pour le Mouvement SENS, la défense du Burkina Faso est un devoir pour tout Burkinabè. Si la nécessité l’exige, tous autant que nous sommes, nous devrions abandonner nos activités quotidiennes pour défendre notre Patrie avec fierté.</p>\n<p>Malheureusement, que constatons-nous ? Pour le MPSR, amener certains citoyens au front est une punition réservée à ceux qui refusent la pensée unique ou de se soumettre au diktat des Princes du moment.</p>\n<p>Nous comprenons donc pourquoi à ce jour, nous peinons à enregistrer des résultats décisifs sur l’Ennemi.</p>\n<p>D’une part, on envoie paradoxalement au front ceux qu’on présente comme « apatrides », « valets locaux » de l’impérialisme, « ennemis » du pays, tandis que les « patriotes », les « souverainistes » se retrouvent loin des théâtres des opérations dans des bureaux climatisés et des voitures rutilantes.</p>\n<p>D’autre part, des Burkinabè formés et rompus à l’art de la guerre sont déployés dans des emplois civils, dans des ambassades à l’étranger et les moins chanceux arrêtés arbitrairement et séquestrés dans des prisons du MPSR.</p>\n<p>Peuple du Burkina Faso, Chers compatriotes,</p>\n<p>A travers la réquisition de magistrats, représentants du pouvoir judiciaire, le régime du MPSR a touché le fond. Si la justice ne doit plus être rendue conformément à notre droit positif et au nom du Peuple du Burkina Faso mais plutôt sur les diktats et les désidératas des Princes du moment, il est temps, sans faux fuyants, de constater la mort du pouvoir judiciaire et sans désemparer, organiser ses funérailles.</p>\n<p>Chers compatriotes,</p>\n<p>Le Mouvement SENS ne saurait rester indifférent et silencieux face à cet énième arbitraire. Cette tendance d’une gouvernance qui a échoué à résoudre les maux auquels le Burkina Faso fait face nous conduit toujours encore plus vers la déstructuration de notre société déjà fragilisée, en renforçant le cercle vicieux de la division, de la stigmatisation, de l’exclusion, de l&rsquo;arbitraire et de la répression.</p>\n<p>Nous ne pouvons et ne devons pas nous habituer à cette tendance répressive et dictatoriale du régime qui ne conduit à rien de constructif et de durable dans le court, moyen et long terme.</p>\n<p>Le Mouvement SENS exprime sa solidarité à l’ensemble des magistrats réquisitionnés pour le front ainsi qu’à leurs familles respectives.</p>\n<p>Il encourage l&rsquo;ensemble des acteurs de la chaîne judiciaire à rester républicains, dignes, intègres et résilients dans l&rsquo;accomplissement de leurs nobles missions.</p>\n<p>Le mouvement SENS réaffirme de même son soutien et sa solidarité à tous les citoyens de toutes les catégories, enlevés, réquisitionnés, emprisonnés injustement ou subissant l’arbitraire et l’injustice du pouvoir militaire du MPSR.</p>\n<p>Le Mouvement SENS appelle enfin l’ensemble des filles et fils du Burkina Faso à s’engager dans une dynamique unitaire, à rechercher l’Union sacrée pour faire face aux terrorismes, à sauver les acquis de l’Etat de droit et à sauvegarder nos valeurs d’intégrité, de dignité, de solidarité et de justice sociale qui constituent le socle de notre vivre-ensemble et de notre cohésion sociale et nationale.</p>\n<p><strong>SENS, servir et non se servir !</strong></p>\n<p><strong>Ouagadougou le 18 août 2024,</strong></p>\n<p><strong>La Coordination Nationale</strong></p>\n<p>&nbsp;</p><p>The post <a href=\"https://libreinfo.net/mouvement-sens-coordination-nationale-burkina-faso-requisitions-de-magistrats/\">Réquisitions de magistrats au Burkina : Le Mouvement SENS donne de la voix</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Tourisme : Une délégation gouvernementale à l’assaut du Pic Nahouri", "link": "https://libreinfo.net/burkina-tourisme-une-delegation-gouvernementale-a-lassaut-du-pic-nahouri/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-tourisme-une-delegation-gouvernementale-a-lassaut-du-pic-nahouri", "published": "Mon, 19 Aug 2024 08:15:25 +0000", "summary": "<p>Dans le cadre de la grande saison du tourisme, le ministère de la Communication, de la Culture, des Arts et du Tourisme a organisé une excursion touristique dans la région du Centre-Sud du 17 au 18 août 2024. La délégation est allée à l’assaut du Pic Nahouri ce 18 août. Une bonne partie du groupe [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-tourisme-une-delegation-gouvernementale-a-lassaut-du-pic-nahouri/\">Burkina/Tourisme : Une délégation gouvernementale à l’assaut du Pic Nahouri </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Dans le cadre de la grande saison du tourisme, le ministère de la Communication, de la Culture, des Arts et du Tourisme a organisé une excursion touristique dans la région du Centre-Sud du 17 au 18 août 2024. La délégation est allée à l’assaut du Pic Nahouri ce 18 août. Une bonne partie du groupe a pu atteindre le sommet du Pic.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a> </b></p>\n<p>Le Pic Nahouri est une colline granitique haute de 447 m située dans le village du Nahouri. Son ascension est reconnue être un long parcours qui nécessite de la persévérance et du courage. La délégation gouvernementale en séjour touristique dans la région du Centre-Sud est allée à son assaut ce 18 août 2024.</p>\n<p>Une heure de temps après, la majorité des excursionnistes du jour profitait de la belle vue et de l&rsquo;air frais du sommet du Pic Nahouri. Une ascension marquée par des encouragements, de la bravoure et de la résilience.</p>\n<p><b><i>«Nous avons relevé le défi du Pic du Nahouri. Nous sommes contents de l’avoir relevé et c&rsquo;est un défi que nous lançons à tous. C&rsquo;est sportif et exaltant»</i></b>, a déclaré le ministre en charge  du tourisme, Jean Emmanuel Ouédraogo.</p>\n<p>Après une bonne poignée de minutes de récupération, Annick Hien, journaliste déclare que <b><i>«la montée n&rsquo;a pas été facile. Au fur et à mesure qu&rsquo;on avançait, on était découragé. Mais comme on voyait nos camarades en haut, on avait de l&rsquo;espoir. C&rsquo;était essoufflant et glissant. Mais c&rsquo;est une expérience unique».</i></b></p>\n<p><b><i>«On se demandait si c&rsquo;était possible d&rsquo;arriver au sommet»</i></b>, indique Rahim Tapsoba, journaliste. <b><i>«C&rsquo;était très fabuleux. On a suivi la tendance jusqu&rsquo;au sommet. On se sent vraiment en forme au sommet du <a href=\"https://libreinfo.net/burkina-tourisme-des-ministres-dans-la-case-de-binger-a-tiakane/\">Pic</a>»</i></b>, ajoute-t-il.</p>\n<p>Même son de cloche chez Boukary Ouédraogo, journaliste. <b><i>«C&rsquo;était formidable. C&rsquo;est une première pour moi. La montée était difficile mais je pense que désormais ça sera plus facile C&rsquo;est une initiative à répéter»,</i></b> s&rsquo;est-il enthousiasmé.</p>\n<p>Agathe Nana/Sanon, agent de la Direction générale de la culture et des arts, était «épatée». <b><i>«C&rsquo;est beau mais le fait de monter est dur. On ne fait pas ça tous les jours»</i></b>, a-t-elle indiqué.</p>\n<p>Des cadeaux ont été remis au premier homme et à la première femme à atteindre le sommet du Pic. Il s&rsquo;agit de Daouda Sawadogo, agent au gouvernorat du Centre-Sud, et de Fanta Jolie Mousso, influenceuse.</p>\n<p><a href=\"http://www.libreinfo.ner\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-tourisme-une-delegation-gouvernementale-a-lassaut-du-pic-nahouri/\">Burkina/Tourisme : Une délégation gouvernementale à l’assaut du Pic Nahouri </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Variole du singe : Le Burkina en alerte malgré l’absence de cas confirmés", "link": "https://libreinfo.net/variole-du-singe-le-burkina-en-alerte-absence-de-cas-confirmes/?utm_source=rss&utm_medium=rss&utm_campaign=variole-du-singe-le-burkina-en-alerte-absence-de-cas-confirmes", "published": "Mon, 19 Aug 2024 08:04:25 +0000", "summary": "<p>Le Burkina a décidé de prendre des mesures face à la propagation rapide et à la notification de cas confirmés de la variole du singe dans des pays voisins. C&#8217;est ce qui ressort d’un communiqué publié le 18 août 2024 par le ministère de la Santé. Par la rédaction  Les mesures prises sont au nombre [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/variole-du-singe-le-burkina-en-alerte-absence-de-cas-confirmes/\">Variole du singe : Le Burkina en alerte malgré l’absence de cas confirmés </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina a décidé de prendre des mesures face à la propagation rapide et à la notification de cas confirmés de la variole du singe dans des pays voisins. C&rsquo;est ce qui ressort d’un communiqué publié le 18 août 2024 par le ministère de la Santé.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">la rédaction</a> </strong></p>\n<p>Les mesures prises sont au nombre de quatre. La première porte sur le renforcement de la surveillance épidémiologique avec un accent particulier aux points d’entrée du territoire national.</p>\n<p>La deuxième mesure se rapporte à la mise en alerte de toutes les formations sanitaires à tous les niveaux de la pyramide sanitaire par la diffusion des directives sur la variole de singe afin de détecter précocement tout cas suspect.</p>\n<p>Le renforcement des capacités du Laboratoire national de référence des fièvres hémorragiques virales pour la confirmation de tout cas suspect détecté est la troisième mesure prise. La quatrième et dernière mesure est relative à la poursuite de la veille stratégique sur la variole du singe à partir du Centre des opérations de réponses aux urgences sanitaires (CORUS) <em><strong>«afin de fournir en temps réel des informations fiables, documentées et analysées pour orienter les prises de décisions».</strong></em></p>\n<p>Le ministère de la Santé fait savoir dans son communiqué qu’à la date du 18 août dernier,<em><strong> «deux cas suspects ont été notifiés dans notre pays et sont revenus négatifs au terme des analyses effectuées par le Laboratoire national de référence des fièvres hémorragiques virales».</strong></em></p>\n<p>Les populations sont invitées à plus de vigilance même si aucun cas n’a été détecté à ce jour au Burkina.</p>\n<p>Et à signaler tout cas suspect ou à se présenter, le cas échéant, au centre de santé le plus proche pour une prise en charge précoce.</p>\n<p>L’Organisation mondiale de la Santé <a href=\"https://libreinfo.net/sante-un-nouveau-vaccin-contre-la-dengue-pour-les-enfants-de-6-a-16-ans/\">(OMS)</a> a déclaré, le 14 août 2024, la variole du singe comme une urgence de santé publique de portée mondiale (USPPI) au regard de sa recrudescence.</p>\n<p>Elle touche actuellement plusieurs pays africains dont cinq en Afrique de l’Ouest.</p>\n<p>La variole de signe est une <a href=\"https://libreinfo.net/ouagadougou-des-mesures-contre-la-rage-au-quartier-ouidi/\">maladie virale</a> dont les symptômes courants sont une éruption cutanée (boutons, bulles, cloques localisés principalement sur le visage, les mains et les pieds).</p>\n<p>L’éruption cutanée est accompagnée de <a href=\"https://libreinfo.net/direction-regionale-de-la-sante-burkina-faso-prevention-lutte-contre-la-dengue-ministere-de-la-sante-dengue/\">fièvre, de maux de tête</a>, de douleurs musculaires et dorsales, d’un manque d’énergie et d’un gonflement des ganglions lymphatiques. La variole du singe se transmet de l’animal malade à l’homme et entre les humains.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/variole-du-singe-le-burkina-en-alerte-absence-de-cas-confirmes/\">Variole du singe : Le Burkina en alerte malgré l’absence de cas confirmés </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "France/Cinéma : Alain Delon, légende du 7e art, s’éteint à 88 ans", "link": "https://libreinfo.net/francecinemaalain-delon-legende-du-septieme-artest-decede/?utm_source=rss&utm_medium=rss&utm_campaign=francecinemaalain-delon-legende-du-septieme-artest-decede", "published": "Sun, 18 Aug 2024 17:03:51 +0000", "summary": "<p>Le cinéma français perd l&#8217;une de ses plus grandes icônes. Alain Delon, légende du septième art, est décédé ce dimanche 18 août 2024 à l&#8217;âge de 88 ans. L&#8217;acteur, qui a marqué plusieurs générations avec son charisme et ses rôles inoubliables, est parti paisiblement dans sa résidence de Douchy, en France, entouré de ses proches. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/francecinemaalain-delon-legende-du-septieme-artest-decede/\">France/Cinéma : Alain Delon, légende du 7e art, s’éteint à 88 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le cinéma français perd l&rsquo;une de ses plus grandes icônes. Alain Delon, légende du septième art, est décédé ce dimanche 18 août 2024 à l&rsquo;âge de 88 ans. L&rsquo;acteur, qui a marqué plusieurs générations avec son charisme et ses rôles inoubliables, est parti paisiblement dans sa résidence de Douchy, en France, entouré de ses proches.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Le rideau tombe sur l’une des plus brillantes carrières du cinéma français. Alain Delon, l’acteur aux multiples facettes, s’est éteint ce dimanche 18 août 2024 à l’âge de 88 ans. Ses enfants, Alain-Fabien, Anouchka et Anthony, ont annoncé ,ce dimanche 18 août 2024 la nouvelle dans un communiqué émouvant, précisant que leur père est décédé <em><strong>« sereinement dans sa maison de Douchy, entouré de ses trois enfants et des siens ».</strong></em></p>\n<p>Né le 8 novembre 1935 à Sceaux, Alain Delon a marqué le cinéma mondial avec des films devenus cultes comme Plein Soleil (1960), Le Guépard (1963) et La Piscine (1969). Son allure, son charisme et son talent brut ont fait de lui une figure <a href=\"https://libreinfo.net/fespaco-2019-les-oeuvres-de-maestro-valorisees/\">incontournable du septième art. </a></p>\n<p>Pourtant, derrière cette image de beauté magnétique se cachait un homme souvent divisé entre ombre et lumière, fasciné par les réalisateurs les plus renommés comme Luchino Visconti et Jean-Pierre Melville.</p>\n<p>La carrière de Delon a connu un tournant en 2019, lorsqu’il a reçu une Palme d&rsquo;or d&rsquo;honneur au Festival de Cannes, lors d’une cérémonie qui avait des airs d’adieux. <em><strong>« C&rsquo;est un peu un hommage posthume, mais de mon vivant »,</strong> </em>avait-il confié, ému, sur le tapis rouge.</p>\n<p>Les dernières années de sa vie ont été marquées par des problèmes de santé. En 2019, il avait subi un AVC (accident vasculaire cérébral), suivi de complications liées à un lymphome, une maladie qui l’a profondément affaibli.</p>\n<p>Ces événements ont éloigné l&rsquo;acteur des projecteurs, mais il est resté une figure centrale dans le paysage médiatique, parfois pour ses prises de position controversées.</p>\n<p>Alain Delon, qui n&rsquo;a jamais caché ses opinions tranchées, a souvent été critiqué pour ses soutiens politiques et ses déclarations publiques.</p>\n<p>Proche de Jean-Marie Le Pen, il s’était prononcé en faveur de la peine de mort et avait qualifié l&rsquo;homosexualité de <em><strong>« contre-nature »,</strong> </em>des positions qui ont fait couler beaucoup d&rsquo;encre.</p>\n<p>Malgré les controverses, la classe politique, notamment à droite, a salué la mémoire de l’acteur.</p>\n<p>Le président Emmanuel Macron lui a rendu hommage en rappelant que Delon avait <em><strong>« incarné des rôles légendaires et fait rêver le monde ».</strong> </em>Macron a ajouté : <em><strong>« Prêtant son visage inoubliable pour bouleverser nos vies. Mélancolique, populaire, secret, il était plus qu&rsquo;une star : un monument français. »</strong></em></p>\n<p>La disparition d&rsquo;Alain Delon marque la fin d’une époque pour le cinéma français. Acteur instinctif et génie du septième art, il laisse derrière lui une filmographie impressionnante et un héritage artistique qui continuera d&rsquo;influencer les générations à venir. Ses enfants ont demandé que leur intimité soit respectée en ce moment de deuil.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/francecinemaalain-delon-legende-du-septieme-artest-decede/\">France/Cinéma : Alain Delon, légende du 7e art, s’éteint à 88 ans</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Tiébélé : « Désormais, nous serons vus par le monde entier »", "link": "https://libreinfo.net/la-cour-royale-de-tiebeleburkinaunesco/?utm_source=rss&utm_medium=rss&utm_campaign=la-cour-royale-de-tiebeleburkinaunesco", "published": "Sun, 18 Aug 2024 16:23:32 +0000", "summary": "<p>La Cour royale de Tiebelé a été inscrite le 26 juillet 2024 sur la Liste du patrimoine mondial de l&#8217;UNESCO. Une nouvelle fortement appréciée par les populations de Tiébélé dans la province du Nahouri (région du Centre-Sud). Par Prisca Konkobo  La Cour royale de Tiébélé figure depuis le 26 juillet sur la Liste du patrimoine [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/la-cour-royale-de-tiebeleburkinaunesco/\">Burkina/Tiébélé : « Désormais, nous serons vus par le monde entier »</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Cour royale de Tiebelé a été inscrite le 26 juillet 2024 sur la Liste du patrimoine mondial de l&rsquo;UNESCO. Une nouvelle fortement appréciée par les populations de Tiébélé dans la province du Nahouri (région du Centre-Sud).</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo </a></strong></p>\n<p>La Cour royale de Tiébélé figure depuis le 26 juillet sur la Liste du patrimoine mondial de l’Organisation des Nations Unies pour l’éducation, la science et la culture <a href=\"https://libreinfo.net/patrimoine-mondial-de-lunesco-la-cour-royale-de-tiebele/\">(UNESCO)</a>. Une inscription qui confère au site une visibilité internationale. Une nouvelle qui réjouit plus d’un à <a href=\"https://libreinfo.net/burkina-tourisme-une-delegation-gouvernementale-a-tiebele/\">Tiébélé</a>.</p>\n<p><em><strong>« C&rsquo;est une très bonne nouvelle pour la population de Tiébélé. Désormais, nous serons vus par le monde entier. Nous serons une attraction touristique qui va permettre de faire rayonner l&rsquo;architecture et la peinture Kassena »,</strong> </em>indique Pierre Poadiague, originaire de Tiébélé.</p>\n<p>Katiana Guélé est une habitante de Tiébélé qui manie l&rsquo;art de décorer les cases. <em><strong>« C&rsquo;est une bonne chose. Ça fait rayonner la Cour royale et surtout le travail des femmes »,</strong> </em>a-t-elle indiqué.</p>\n<p>Elle a également assuré que la relève est déjà prête : <em><strong>« On initie les jeunes filles à la peinture, surtout pendant les vacances scolaires. L’initiation commence à partir de 13 ans ».</strong></em></p>\n<p>Pour Pauline Tagnabou, cette inscription est un gain. <em><strong>« Cela va permettre à la Cour royale d&rsquo;avancer et encourager les femmes à faire mieux »,</strong></em> dit-elle.</p>\n<p><em><strong>« C&rsquo;est une lutte de longue date qui vient de se concrétiser. Nous accueillons cette nouvelle très chaleureusement »</strong></em>, déclare, pour sa part, Abdou Bayierina, guide local à la Cour royale de Tiébélé.</p>\n<h1><strong>Tiebelé, un savoir-faire ancestral </strong></h1>\n<p>Le décor des cases de Tiébélé est une tradition vieille de 400 ans. Le décor est un ensemble de symboles (tortue, boa, margouillat, lion, tambour, etc.) et à figures géométriques.</p>\n<p><em><strong>«A l&rsquo;époque, les femmes ont représenté des symboles sur les murs pour expliquer l&rsquo;histoire kassena aux enfants.Ce sont des symboles qui racontent l&rsquo;histoire. Qui connait ses symboles, connaît la vie des Kassena»,</strong> </em>explique Abdou Bayierina.</p>\n<p>On dénombre 3 modèles de maisons dans <a href=\"https://libreinfo.net/cour-royale-tiebele-unesco/\">la Cour royale de Tiébélé</a>. <em><strong>« La case en forme de 8, appelée cases mères. Les personnes âgées y vivent. On a également les cases rectangulaires, habitées par les jeunes couples. La case ronde habitée par les célibataires hommes. Les célibataires filles n&rsquo;ont pas de maison. Elles restent dans les cases».</strong></em></p>\n<h1><strong>Quand les changements climatiques affectent les décorations à Tiebelé </strong></h1>\n<p>Pour les décorations, les femmes utilisent, entre autres, l&rsquo;argile, la bouse de vache, la latérite. Avec une pierre plate, elle essaie de lisser les couches de terre. Les figures géométriques sont décorées à base de poudre de roche (le basalte)</p>\n<p><em><strong>« Avant, ces peintures étaient renouvelables tous les 3 ans. Mais maintenant, avec les changements climatiques et les produits chimiques utilisés dans la terre, ça ne tient plus trois ans. Chaque année, il faut tout gratter et remettre »,</strong></em> explique Abdou Bayierina, guide local à Tiebelé.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/la-cour-royale-de-tiebeleburkinaunesco/\">Burkina/Tiébélé : « Désormais, nous serons vus par le monde entier »</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Passoré/Plaine de Dourou : Les travaux d’aménagement exécutés à 48,08%", "link": "https://libreinfo.net/region-du-nord-province-du-passore-plaine-de-dourou-gouverneur-de-la-region-du-nord/?utm_source=rss&utm_medium=rss&utm_campaign=region-du-nord-province-du-passore-plaine-de-dourou-gouverneur-de-la-region-du-nord", "published": "Sun, 18 Aug 2024 09:32:09 +0000", "summary": "<p>Le gouverneur de la région du Nord, Issouf Ouédraogo, a visité, le mercredi 14 août 2024, les travaux d’aménagement de la plaine de Dourou dans la commune de Kirsi, province du Passoré. Cette sortie a permis à l’autorité régionale et les membres de sa délégation de s’enquérir de l’état d’avancement des travaux (exécutés à 48,08%) [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/region-du-nord-province-du-passore-plaine-de-dourou-gouverneur-de-la-region-du-nord/\">Passoré/Plaine de Dourou : Les travaux d’aménagement exécutés à 48,08%</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le gouverneur de la région du Nord, Issouf Ouédraogo, a visité, le mercredi 14 août 2024, les travaux d’aménagement de la plaine de Dourou dans la commune de Kirsi, province du Passoré. Cette sortie a permis à l’autorité régionale et les membres de sa délégation de s’enquérir de l’état d’avancement des travaux (exécutés à 48,08%) et d’échanger avec les acteurs locaux.</strong></p>\n<p><strong>Par <a href=\"http://Zalissa Ouédraogo , correspondant\">Zakiss Ouédraogo, correspondant </a></strong></p>\n<p>C’est en juin 2023 que les travaux d’aménagement de la plaine de Dourou, d’une superficie de 720 ha, ont débuté avec un délai d’exécution de 20 mois hors hivernage.</p>\n<p>Dans le cadre desdits travaux, quatre magasins de stockage d’oignon, des postes d’eau, une station de pompage dans le lit du barrage équipée de 4 pompes électriques, une digue protectrice et une bretelle de déviation sur la route départementale sont en cours de réalisation.</p>\n<p>Le <a href=\"https://libreinfo.net/burkinayatenga-ouahigouya/\">gouverneur de la région du Nord</a>, Issouf Ouédraogo, qui s’est rendu sur les lieux, a apprécié l’avancée des travaux tout en insistant sur la qualité des infrastructures qui seront livrées aux populations.</p>\n<p>Le taux d’exécution est de 48,08% avec un délai consommé de 54,59% au moment de la suspension des travaux due à la saison des pluies. Sur la plaine, 447 ha ont déjà été aménagés et 416 sont en exploitation en attendant la fin des travaux.</p>\n<p>Le gouverneur a relevé que « l’état végétatif des spéculations est satisfaisant. Chacune des communes du Passoré dispose d’une superficie emblavée par le ministère de l’Agriculture et des Ressources animales et halieutiques. Le maïs exploité sur ce site est au stade de montaison ».</p>\n<p>La spéculation retenue cette année est la variété « Wari » du maïs. Pour les techniciens, « la physionomie des plants est bonne. Nous envisageons atteindre le rendement de cette variété qui est de 6 tonnes à l’hectare». Toutefois, ils relèvent des difficultés. Il s’agit, entre autres, de l’irrégularité des pluies, de l’insuffisance du personnel d’encadrement et de l’acquisition des intrants.</p>\n<p>Les populations bénéficiaires ont manifesté leur joie de disposer de ces infrastructures. Elles ont profité de la visite du gouverneur pour égrener un chapelet de doléances.</p>\n<p>Il s’agit notamment des difficultés d’accès aux intrants, de la prise en compte conséquente des femmes et des personnes vulnérables dans l’attribution des lopins de terre, de l’appui en vivres des personnes déplacées internes (PDI).</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net  </a></p><p>The post <a href=\"https://libreinfo.net/region-du-nord-province-du-passore-plaine-de-dourou-gouverneur-de-la-region-du-nord/\">Passoré/Plaine de Dourou : Les travaux d’aménagement exécutés à 48,08%</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Police nationale : Cinq nouveaux médecins-commissaires dans les rangs", "link": "https://libreinfo.net/burkina-faso-academie-de-police-a-pabre-medecins-commissaires/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-academie-de-police-a-pabre-medecins-commissaires", "published": "Sun, 18 Aug 2024 09:16:38 +0000", "summary": "<p>La 2e promotion de commissaires de police spécialistes a effectué sa sortie officielle le vendredi 16 août 2024 à l’Académie de Police à Pabré, non loin de Ouagadougou. Elle est composée de cinq médecins-commissaires qui ont pris pour nom de baptême « Sacerdoce ». Par la rédaction  C’est à l’issue d’un stage de six mois [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-academie-de-police-a-pabre-medecins-commissaires/\">Burkina/Police nationale : Cinq nouveaux médecins-commissaires dans les rangs </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La 2e promotion de commissaires de police spécialistes a effectué sa sortie officielle le vendredi 16 août 2024 à l’Académie de Police à Pabré, non loin de Ouagadougou. Elle est composée de cinq médecins-commissaires qui ont pris pour nom de baptême « Sacerdoce ».</strong></p>\n<p><strong>Par <a href=\"http://la rédaction\">la rédaction </a></strong></p>\n<p>C’est à l’issue d’un stage de six mois à l’Académie de Police que les nouveaux ont été jugés dignes de porter les épaulettes de commissaires de police.</p>\n<p>La promotion a été baptisée « Sacerdoce » et sera mise à la disposition de la Direction des services de santé (DSS) de la Police nationale afin de renforcer ses capacités au profit des forces combattantes et des populations.</p>\n<p>La cérémonie de fin de formation a été placée sous le thème « Responsabilité des écoles de police dans le renforcement du leadership de commandement au sein de la Police nationale ».</p>\n<p>Elle a été présidée par le ministre de la Sécurité, le commissaire divisionnaire de police Mahamadou Sana, et parrainée par le ministre de la Santé, Dr Robert Lucien Jean Claude Kargougou.</p>\n<p>En marge de la cérémonie, le ministre de la Sécurité et son homologue de la Santé ont inauguré le Centre de psychotraumatologie de la Police nationale et le réfectoire de <a href=\"https://libreinfo.net/burkina-faso-50-officiers-de-police-aptes-a-servir-la-nation/\">l’Académie de Police.</a></p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p>\n<p>&nbsp;</p><p>The post <a href=\"https://libreinfo.net/burkina-faso-academie-de-police-a-pabre-medecins-commissaires/\">Burkina/Police nationale : Cinq nouveaux médecins-commissaires dans les rangs </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Koudougou : La SONABEL met en terre 775 plants", "link": "https://libreinfo.net/burkina-faso-sonabel-aprn-reboisement-godin-koudougou-centrale-solaire-directeur-general-de-la-sonabel/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-faso-sonabel-aprn-reboisement-godin-koudougou-centrale-solaire-directeur-general-de-la-sonabel", "published": "Sun, 18 Aug 2024 08:41:38 +0000", "summary": "<p>La Société nationale d&#8217;électricité du Burkina (SONABEL), à travers l&#8217;Association pour la préservation et la restauration de la nature (APRN), a organisé, ce samedi 17 août 2024 à Godin, une commune de la ville de Koudougou, dans la région du Centre-Ouest, une campagne de reboisement.  Par Issoufou Ouédraogo  Les 775 plants sont composés de 86 [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-faso-sonabel-aprn-reboisement-godin-koudougou-centrale-solaire-directeur-general-de-la-sonabel/\">Burkina/Koudougou : La SONABEL met en terre 775 plants</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Société nationale d&rsquo;électricité du Burkina (SONABEL), à travers l&rsquo;Association pour la préservation et la restauration de la nature (APRN), a organisé, ce samedi 17 août 2024 à Godin, une commune de la ville de Koudougou, dans la région du Centre-Ouest, une campagne de reboisement. </strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>Les 775 plants sont composés de 86 Cola cortifolia (espèce de colatier appelé fausse cola), de 86 Peltoforum (flamboyant à fleurs jaunes), de 86 Delonic (flamboyant simple à fleurs rouges), de 87 Saba senegalensis (wèda en mooré).</p>\n<p>Telles sont les espèces de plants mis en terre par l&rsquo; Association pour la préservation et la restauration de la nature (APRN) de la Société nationale d&rsquo;électricité du Burkina (SONABEL) sur un site de 2 hectares à Godin.</p>\n<p>Ce reboisement marque le nouveau cap de la SONABEL pour son engagement écologique entamé depuis plusieurs années avec la création de l&rsquo; Association pour la préservation et la restauration de la nature (APRN).</p>\n<p>Le reboisement a débuté par une démonstration de plantation d&rsquo;un arbre par Souleymane Ouattara des services des Eaux et Forêts et les bénédictions du chef de Godin.</p>\n<p>Cette activité est la cinquième du genre de l&rsquo;APRN et la toute première campagne de reboisement menée hors de Ouagadougou.</p>\n<p>Présidée par le directeur général de la SONABEL représenté par le conseiller technique Brahima Ouattara, la cérémonie s&rsquo;est déroulée en présence du directeur de l&rsquo;Agence commerciale de Koudougou, Abdoulaye Traoré, qui a parrainé l&rsquo;événement.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_86327\" style=\"width: 993px;\"><img alt=\"La Présidente de l' APRN Chantal Ouattara/Ilboudo en plantation \" class=\"size-full wp-image-86327\" height=\"595\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/1723931403505.jpg\" width=\"993\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86327\">La Présidente de l&rsquo; APRN Chantal Ouattara/Ilboudo en plantation</figcaption></figure>\n<p>Le choix de Godin pour le reboisement ne relève pas du hasard. Le site de reboisement accueillera la future centrale solaire de la SONABEL, d&rsquo;une capacité de 40 mégawatts-crête.</p>\n<p>Pour la présidente du Conseil exécutif de l&rsquo;APRN, Chantal Ouattara/Ilboudo, la campagne de reboisement poursuit un triple objectif.</p>\n<p>Le premier objectif est la sécurisation des emprises de la future centrale solaire photovoltaïque tout en garantissant la pérennité du bosquet. Le deuxième est la promotion et la visibilité de l&rsquo;APRN.</p>\n<p>Et le troisième objectif est de répondre à la question écologique en contribuant au reverdissement de la nature pour freiner les effets du changement climatique.</p>\n<p>L&rsquo;initiative, selon la présidente de l&rsquo;APRN, s&rsquo;inscrit dans un contexte global où la lutte contre le changement climatique est devenue une priorité.</p>\n<p>&lt;&lt; Dans les activités de production, de transport et de distribution énergétique, la SONABEL est obligée de déboiser pour faire passer des lignes. Et donc l&rsquo;APRN est là pour rendre à la nature ce que la SONABEL a dû prendre &gt;&gt;, déclare Mme Chantal Ouattara/Ilboudo.</p>\n<p>En ce qui concerne l&rsquo;entretien des plantes, la présidente de l&rsquo;Association a rassuré qu'&lt;&lt; à chaque fois que l&rsquo;Association fait toujours des reboisements sécurisés. L&rsquo; Association ne fait pas de reboisement spectacle &gt;&gt;, dit-elle.</p>\n<p>Sur nos différents bosquets, poursuit-elle, il y a des forages et des châteaux d&rsquo;eau qui permettent l&rsquo; arrosage des plantes. Sur le site de Godin, ajoute Mme Ouattara, c&rsquo;est un peu particulier, ce qui a guidé le choix des espèces mises en terre.</p>\n<p>«Ces espèces sont résistantes. Nous allons accompagner le site après la saison des pluies avec de l&rsquo;arrosage. Nous avons été instruit par le Directeur général de la SONABEL d&rsquo;investir les agences commerciales à travers tout le territoire», fait-elle savoir.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_86330\" style=\"width: 2560px;\"><img alt=\"Des officiels avec le Chef de Godin sur le site \" class=\"size-full wp-image-86330\" height=\"1601\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/1723930218954-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86330\">Des officiels avec le Chef de Godin sur le site</figcaption></figure>\n<p>«Ces activités se faisaient à Ouagadougou, mais cette fois-ci, nous sommes à Koudougou pour la cinquième édition de reboisement. Koudougou matérialise la première étape de ce périple qui nous a été demandée», a laissé entendre la présidente de l’APRN.</p>\n<p>Après Koudougou-ville comme Manga, Bobo- Dioulasso et Ziniaré vont suivre. &lt;&lt; Là où il y a une agence commerciale de la SONABEL, nous allons ériger un bosquet &gt;&gt;, indique Chantal Ouattara/Ilboudo.</p>\n<p>Ce reboisement à Godin symbolise non seulement la volonté de protéger l&rsquo;environnement, mais aussi celle de soutenir les efforts de développement durable à travers l&rsquo;énergie solaire.</p>\n<p>Selon le représentant du directeur général de la SONABEL, le conseiller technique Brahima Ouattara, ce reboisement est un engagement de la SONABEL à reverdir tous les endroits qui font l&rsquo;objet de déforestation du fait des activités de la société.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_86328\" style=\"width: 2560px;\"><img alt=\"Le représentant du Directeur général de la SONABEL, le conseiller technique Brahima Ouattara \" class=\"size-full wp-image-86328\" height=\"1852\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/1723930777703-scaled.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86328\">Le représentant du Directeur général de la SONABEL, le conseiller technique Brahima Ouattara</figcaption></figure>\n<p>&lt;&lt; Il y aura une centrale solaire de 40 mégawatts-crête sur le site. Donc, le couvert végétal sera détruit. Il faut à côté que nous puissions donc reboiser en compensation de ce que nous allons détruire comme couvert végétal &gt;&gt;, explique le conseiller technique Brahima Ouattara.</p>\n<p><a href=\"https://libreinfo.net/sonabel-reboisement-ouagadougou/\">L&rsquo;APRN</a> a une envergure nationale. Et ces actions concrètes traduisent toute l&rsquo;ambition de la SONABEL d&rsquo;être un acteur majeur de l&rsquo;offensive écologique en contribuant à l&rsquo;atténuation des effets du réchauffement climatique.</p>\n<p>L&rsquo;APRN a été créée par la SONABEL le 14 mai 2021 pour prendre en main la composante environnementale de ses activités.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/burkina-faso-sonabel-aprn-reboisement-godin-koudougou-centrale-solaire-directeur-general-de-la-sonabel/\">Burkina/Koudougou : La SONABEL met en terre 775 plants</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina/Tourisme : Des ministres  dans la «Case de Binger» à Tiakané", "link": "https://libreinfo.net/burkina-tourisme-des-ministres-dans-la-case-de-binger-a-tiakane/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-tourisme-des-ministres-dans-la-case-de-binger-a-tiakane", "published": "Sun, 18 Aug 2024 07:09:34 +0000", "summary": "<p>Dans le cadre de la grande saison du tourisme, le ministère en charge du tourisme a initié, du 17 au 18 août 2024, un séjour touristique dans la province du Nahouri (région du Centre-Sud). La délégation gouvernementale qui y prend part s&#8217;est rendue dans l&#8217;après-midi de ce 17 août dans «la Case de Binger», à [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-tourisme-des-ministres-dans-la-case-de-binger-a-tiakane/\">Burkina/Tourisme : Des ministres  dans la «Case de Binger» à Tiakané</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Dans le cadre de la grande saison du tourisme, le ministère en charge du tourisme a initié, du 17 au 18 août 2024, un séjour touristique dans la province du Nahouri (région du Centre-Sud). La délégation gouvernementale qui y prend part s&rsquo;est rendue dans l&rsquo;après-midi de ce 17 août dans «la Case de Binger», à Tiakané.</b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Prisca Konkobo</a></b></p>\n<p>Tiakané, village situé à 7 km de la ville de Pô, abrite dans sa cour royale « la case de Binger», un patrimoine  touristique, qui date de la période précoloniale. En excursion touristique dans la province, la délégation gouvernementale a tenu à rendre une visite de courtoisie et de demande de bénédictions à Sa Majesté Pe Affipoa, chef de Tiakané.</p>\n<p><b><i>«La case de Binger» est  un élément de notre histoire qui mérite d&rsquo;être préservée et contée aux générations futures»</i></b>, a indiqué le ministre de la Communication, de la Culture, des Arts et du Tourisme, Jean Emmanuel Ouédraogo.</p>\n<p>Sa Majesté Pe Affipoa s’est réjouie de la visite. <b><i>«Notre aspiration est que ce site soit inscrit au Patrimoine mondial de l’UNESCO»</i></b>, a-t-il indiqué.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_86321\" style=\"width: 1280px;\"><img alt=\"Sa Majesté Pe Affipoa\" class=\"size-full wp-image-86321\" height=\"1161\" src=\"https://libreinfo.net/wp-content/uploads/2024/08/IMG-20240818-WA0001.jpg\" width=\"1280\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-86321\">Sa Majesté Pe Affipoa</figcaption></figure>\n<h2><em><b>La Case de Binger, un patrimoine touristique</b></em></h2>\n<p>Selon les témoignages, l’explorateur Louis Gustave Binger a trouvé refuge à Tiakané, alors qu&rsquo;il était poursuivi par des populations en colère. Bouliou Négoué, chef à l&rsquo;époque, lui accorde <a href=\"https://libreinfo.net/burkina-tourisme-une-delegation-gouvernementale-a-tiebele/\">l’hospitalité</a>. Binger est logé dans la cour royale qui  abrite un semi souterrain composé de 37 chambres, une forteresse pour protéger la population.</p>\n<p><b><i>«Au temps des guerres tribales, la population se cachait à l&rsquo;intérieur et les guerriers se mettaient autour de la clôture . Elle consistait à conte-attaquer et à protéger la population», </i></b>a expliqué Sa Majesté Pe Affipoa.</p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/burkina-tourisme-des-ministres-dans-la-case-de-binger-a-tiakane/\">Burkina/Tourisme : Des ministres  dans la «Case de Binger» à Tiakané</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Ouagadougou : Des baguettes non conformes dans plusieurs boulangeries", "link": "https://libreinfo.net/ouagadougou-des-baguettes-non-conformes-boulangeries/?utm_source=rss&utm_medium=rss&utm_campaign=ouagadougou-des-baguettes-non-conformes-boulangeries", "published": "Sat, 17 Aug 2024 19:46:58 +0000", "summary": "<p>L&#8217;Agence burkinabè de normalisation, de la métrologie et de la qualité (ABNORM) a mené un contrôle inopiné dans plusieurs boulangeries de Ouagadougou, dans la nuit du 16 au 17 août 2024. Cette visite a révélé que les baguettes de pain ne respectent pas le poids réglementaire de 160g imposé par le ministère du Commerce, selon [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ouagadougou-des-baguettes-non-conformes-boulangeries/\">Ouagadougou : Des baguettes non conformes dans plusieurs boulangeries</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Agence burkinabè de normalisation, de la métrologie et de la qualité (ABNORM) a mené un contrôle inopiné dans plusieurs boulangeries de Ouagadougou, dans la nuit du 16 au 17 août 2024. Cette visite a révélé que les baguettes de pain ne respectent pas le poids réglementaire de 160g imposé par le ministère du Commerce, selon la Télévision nationale burkinabè.</strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">André-Martin Bado </a></strong></p>\n<p>Lors de ce contrôle surprise dans plusieurs boulangeries des quartiers Nagrin et Tengandogo, l&rsquo;ABNORM a découvert que de nombreuses baguettes de pain étaient en deçà du poids requis. Les contrôleurs ont constaté que les baguettes pesaient bien en dessous du standard exigé, avec des poids variant entre 110g et 150g.</p>\n<p>À la boulangerie Basnéré Amina de Nagrin, les baguettes pesaient entre 130g et 140g, bien en dessous des 160g requis.</p>\n<p>Le directeur de la métrologie de <a href=\"https://libreinfo.net/burkina-fraude-labnorm-saisit-75-sacs-de-riz-a-garango/\">l&rsquo;ABNORM</a>, Issa Sawadogo, a fermement réprimandé le gérant, Moumouni Tieno, pour cette infraction manifeste : <em><strong>« Ce sont des baguettes de pain totalement loin du poids demandé. C’est du pain qui n’est pas conforme. Vous ne devez pas vendre ça. »</strong></em></p>\n<p>Le gérant a attribué cette situation à des problèmes techniques, notamment un four défaillant, ainsi qu&rsquo;à l&rsquo;absence de vérification systématique du poids des pains.</p>\n<p>La boulangerie Saint Philippe, également à Nagrin, n&rsquo;a pas échappé à ces constats. Les baguettes y pesaient entre 110g et 146g. Le responsable de cette boulangerie, Samuel Ouena, a admis son ignorance des normes en vigueur, indiquant qu&rsquo;il n&rsquo;avait jamais été informé du poids réglementaire de 160g.</p>\n<p>À la boulangerie La Baguette du Faso de Nagrin, les contrôleurs ont relevé des poids oscillant entre 125g et 153g, malgré la présence d&rsquo;une affiche indiquant le poids correct. Daouda Zougmoré, chef d&rsquo;équipe, a expliqué cette non-conformité par des pertes de pâte lors du processus de division.</p>\n<p>Cependant, toutes les <a href=\"https://libreinfo.net/burkina-faso-6-boulangeries-fermees-pour-non-respect-du-prix-du-pain/\">boulangeries</a> inspectées ne sont pas en infraction. Les boulangeries Wend-Konta de Tengandogo et la Pâtisserie Nana ont été reconnues conformes, avec des pains affichant un poids minimum de 116g et de 164g au maximum. L&rsquo;équipe de contrôle a remis une convocation à la boulangerie Wend-Konta et à La <a href=\"https://libreinfo.net/burkina-faso-la-baguette-de-pain-pourrait-passer-de-150-a-200-fcfa-les-jours-a-venir/\">Baguette</a> du Faso pour qu&rsquo;elles se présentent à l&rsquo;ABNORM le mercredi prochain.</p>\n<p>Issa Sawadogo a rappelé que ces pratiques sont qualifiées de<em><strong> « tromperie »</strong></em> par la loi 16 sur la concurrence au Burkina et que les sanctions prévues sont sévères, allant d&rsquo;amendes de 500 000 à 500 millions de FCFA, jusqu&rsquo;à des peines de prison d&rsquo;un à cinq ans, voire les deux combinées. <em><strong>« C’est très criard. Nous allons les sanctionner à la hauteur de leurs forfaitures »,</strong></em> a-t-il affirmé, tout en encourageant les consommateurs à signaler toute anomalie liée au poids du pain dans les boulangeries.</p>\n<p>Il convient de préciser que l’équipe de contrôle n’a ni scellé les boulangeries, ni saisi les pains contrôlés. Les contrôleurs ont également précisé que des sorties inopinées de ce genre sont régulièrement effectuées dans les points de production du pain à travers le Burkina.</p>\n<p>Pour l’ABNORM, la tendance chez les boulangers est de vendre le pain avec un poids inférieur à la norme. Elle invite donc les consommateurs à dénoncer tout contrevenant.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/ouagadougou-des-baguettes-non-conformes-boulangeries/\">Ouagadougou : Des baguettes non conformes dans plusieurs boulangeries</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
