{"source": "Burkina 24", "title": "Semaine de l’Information et de l’Orientation 2024 | SITARAIL présente son École supérieure des métiers ferroviaires : Avis aux nouveaux bacheliers", "link": "https://burkina24.com/2024/07/10/semaine-de-linformation-et-de-lorientation-2024-sitarail-presente-son-ecole-superieure-des-metiers-ferroviaires-avis-aux-nouveaux-bacheliers/", "published": "Wed, 10 Jul 2024 11:11:30 +0000", "summary": "<p>La 9e édition de la Semaine nationale de l’Information et de l’Orientation (SIO) a été officiellement lancée ce mardi 09 juillet 2024 à Ouagadougou. SITARAIL a présenté son  École Supérieure des métiers Ferroviaires (ESMF). Pour la 5e année consécutive, à l’issue des examens de fin d’année, la semaine nationale de l’information et de l’orientation (SIO) …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/10/semaine-de-linformation-et-de-lorientation-2024-sitarail-presente-son-ecole-superieure-des-metiers-ferroviaires-avis-aux-nouveaux-bacheliers/\">Semaine de l’Information et de l’Orientation 2024 | SITARAIL présente son École supérieure des métiers ferroviaires : Avis aux nouveaux bacheliers</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Hadj 2024 : Les derniers pèlerins de Bobo-Dioulasso ont atterri le mardi 9 juillet", "link": "https://burkina24.com/2024/07/10/hadj-2024-les-derniers-pelerins-de-bobo-dioulasso-ont-atterri-le-mardi-9-juillet/", "published": "Wed, 10 Jul 2024 11:01:29 +0000", "summary": "<p>Le 14e vol retour des pèlerins burkinabè et le dernier du côté de Bobo-Dioulasso est arrivé le mardi 9 juillet 2024, transportant environ 400 pèlerins.   Partis pour accomplir le 5e pilier de l’Islam, les derniers pèlerins du Hadj 2024 ont foulé le tarmac de l’aéroport international de Bobo-Dioulasso le mardi 9 juillet 2024. Vêtus de leur …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/10/hadj-2024-les-derniers-pelerins-de-bobo-dioulasso-ont-atterri-le-mardi-9-juillet/\">Hadj 2024 : Les derniers pèlerins de Bobo-Dioulasso ont atterri le mardi 9 juillet</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Coopération : Karamoko Jean Marie Traoré en visite de travail en Guinée Equatoriale", "link": "https://burkina24.com/2024/07/10/cooperation-karamoko-jean-marie-traore-en-visite-de-travail-en-guinee-equatoriale/", "published": "Wed, 10 Jul 2024 10:14:53 +0000", "summary": "<p>Le ministre des Affaires étrangères de la Coopération régionale et des Burkinabè de l’Extérieur  Karamoko Jean Marie TRAORE est arrivé à Malabo hier mardi 9 juillet 2024. Il s’agit d’une visite de travail qui s’inscrit dans le cadre du renforcement de la coopération entre le Burkina Faso et la République de Guinée Equatoriale. Le séjour …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/10/cooperation-karamoko-jean-marie-traore-en-visite-de-travail-en-guinee-equatoriale/\">Coopération : Karamoko Jean Marie Traoré en visite de travail en Guinée Equatoriale</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "TROISIEME SESSION DU SEMINAIRE INTERNATIONAL DE FORMATION SUR SYSTÈME COMPTABLE DES ENTITÉS À BUT NON LUCRATIF (SYCEBNL)", "link": "https://burkina24.com/2024/07/10/troisieme-session-du-seminaire-international-de-formation-sur-systeme-comptable-des-entites-a-but-non-lucratif-sycebnl/", "published": "Wed, 10 Jul 2024 09:00:50 +0000", "summary": "<p>Le Centre Africain d’Expertise en Gestion, Économie et Innovation (CAGEI) informe le public de la tenue d’un séminaire international de formation sur le système comptable des entités à but non lucratif du 12-15 Août 2024 à Ouagadougou (Formation en mode présentiel avec Possibilité de suivre en ligne) Contexte et justification Après sa publication au Journal …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/10/troisieme-session-du-seminaire-international-de-formation-sur-systeme-comptable-des-entites-a-but-non-lucratif-sycebnl/\">TROISIEME SESSION DU SEMINAIRE INTERNATIONAL DE FORMATION SUR SYSTÈME COMPTABLE DES ENTITÉS À BUT NON LUCRATIF (SYCEBNL)</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "Communiqué: Le CEGECI  invite tous ces attributaires non à jour aux paiement  des arriérés de leur loyer", "link": "https://burkina24.com/2024/07/10/communique-la-cegeci-invite-tous-ces-attributaires-non-a-jour-aux-paiements-des-arrieres/", "published": "Wed, 10 Jul 2024 08:30:47 +0000", "summary": "<p>La Directrice Générale du Centre de Gestion des Cités informe tous les locataires des cités sous sa gestion qui ont des arriérés de paiement de leur loyer qu’une  opération spéciale de recouvrement » est organisée à leur intention du lundi 15 juillet au mercredi 14 août 2024, inclus. Ils doivent se présenter aux guichets du …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/10/communique-la-cegeci-invite-tous-ces-attributaires-non-a-jour-aux-paiements-des-arrieres/\">Communiqué: Le CEGECI  invite tous ces attributaires non à jour aux paiement  des arriérés de leur loyer</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina 24", "title": "EURO 2024 : L’Espagne bat la France et file en finale", "link": "https://burkina24.com/2024/07/09/euro-2024-lespagne-bat-la-france-et-file-en-finale/", "published": "Tue, 09 Jul 2024 21:59:40 +0000", "summary": "<p>En quête d’une place en finale de l’Euro 2024, la France et l’Espagne ont croisé le fer ce mardi 9 juillet 2024, à Munich en Allemagne. Peu séduisants mais toujours en course depuis le début de cette édition, les Bleus sont tombés face à cette équipe de la Roja. Le score a été de 2 …</p>\n<p>The post <a href=\"https://burkina24.com/2024/07/09/euro-2024-lespagne-bat-la-france-et-file-en-finale/\">EURO 2024 : L’Espagne bat la France et file en finale</a> appeared first on <a href=\"https://burkina24.com\">Burkina24.com - Actualité du Burkina Faso 24h/24</a>.</p>", "content": ""}
{"source": "Burkina Demain", "title": "Financement du développement : 2e forum de l’IDA 21 avec la société civile africaine", "link": "https://www.burkinademain.com/2024/07/10/financement-du-developpement-2e-forum-de-lida-21-avec-la-societe-civile-africaine/", "published": "Wed, 10 Jul 2024 02:41:22 +0000", "summary": "A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21e cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A l’issue du forum régional organisé ce lundi 8 juillet 2024 depuis Cotonou, les acteurs de la société civile ouest-africains et centrafricains en savent un peu plus sur les orientations stratégiques du 21<sup>e</sup> cycle de l’IDA de la Banque mondiale en cours de constitution. Pour les organisateurs et les responsables de la Banque mondiale, le rôle et l’engagement de ces acteurs sont essentiels pour l’atteinte de l’objectif de 120 milliards de dollars US à mobiliser en faveur du développement des pays les moins avancés, notamment les pays africains, surtout dans un contexte de crise généralisée.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43972\" height=\"327\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-3.jpg?resize=600%2C327&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a> </strong></p>\n<p>Les organisations de la société civile sont des partenaires importants pour la Banque mondiale dans le cadre de la réalisation du vingtième cycle de l’Association internationale de développement (IDA) dont l’objectif est de mobiliser quelques 120 milliards de dollars américains en faveur du développement dans 75 pays à faibles revenus ; avec comme objectif de mettre fin à l’extrême pauvreté dans ces pays d’ici à 2030. 70% de ces financements devraient bénéficier aux pays de l’Afrique dont ceux de l’Ouest et du Centre. Dans le cadre de leur mobilisation pour l’atteinte de ces objectifs de l’IDA 21, les acteurs de la société civile de l’Afrique de l’Ouest et du Centre ont participé ce lundi 8 juillet 2024 à un forum régional en ligne organisé depuis Cotonou, au Bénin. C’est le deuxième forum du genre après celui organisé en avril en Nairobi au Kenya au profit des acteurs de la société civile de l’Afrique de l’Est.</p>\n<p><strong>Participation des acteurs de la société civile du Burkina</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43973\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43973\" height=\"499\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-1.jpg?resize=696%2C499&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43973\">Avec la facilitation du chargé des relations extérieures de la Représentation nationale de la Banque mondiale Lionel Yaro, des acteurs de la société civile burkinabè ont participé au forum régional de l&rsquo;IDA21</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43974\" height=\"528\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-1.jpg?resize=696%2C528&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>A Ouagadougou, une dizaine d’acteurs de la société civile ont pu prendre part au forum depuis la Représentation nationale de la Banque Mondiale, sise à Ouaga 2000. A leur accueil, le chargé des relations extérieures Lionel Yaro qui a joué le facilitateur. Après avoir suivi les différentes interventions au programme du forum, les représentants burkinabè ont posé la question du soutien aux actions des acteurs de la société dans le cadre de la mise en œuvre des projets et programmes de l’IDA, ce qui est prévu pour des Etats comme le Burkina Faso confronté au terrorisme.</p>\n<p>Et à écouter les intervenant notamment le vice-président de la Banque mondiale en charge du financement de développement, Akihiko Nishio, qui a évoqué les orientations stratégiques et mises à jour de cette IDA 21, l’espoir est permis avec tout ce qui est déjà fait ou en cours.</p>\n<p><strong>Comprendre l’IDA 21, les réformes, les impacts attendus<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43975\" height=\"316\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/6.jpg?resize=696%2C316&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Le 21<sup>e</sup> cycle de reconstitution des ressources de l’IDA intervient dans le contexte d’une Banque mondiale en pleine évolution, qui a adopté une vision élargie et met l’accent sur la prestation de services aux pays avec un impact plus important. Dans cette optique, le thème général proposé pour IDA 21 est «Mettre fin à la pauvreté sur une planète vivable : avoir un impact avec urgence et ambitions». Pour y parvenir, le cadre d’orientation proposé englobe cinq domaines d’interventions : les personnes, la planète, la prospérité, la numérisation et l’infrastructure ; et quatre axes : l’égalité des sexes, davantage d’emplois et de meilleure qualité, une vie meilleure pour les personnes en situation de fragilité, de conflit et de violence et plus d’investissements privés.</p>\n<p>En outre, il y a plus de flexibilité, plus d’accès à la liquidité pour les petits pays qui peuvent demander par exemple une pause dans le remboursement de leurs dettes. Aussi, en cas de catastrophes, les pays peuvent avoir accès à des ressources financières additionnelles. De même, il y aura une réduction d’un tiers le temps de la préparation des dons pour faciliter leur accès aux pays bénéficiaires.</p>\n<p>Ainsi, l’IDA devient plus simple, plus performante et plus rapide, avec ces réformes qui amélioreront les opérations et les résultats et permettront de répondre aux grands défis de notre époque : «aider les pays pauvres à sortir leurs populations de la pauvreté ; à les protéger des effets du changement climatique, des pandémies et de la fragilité ; et à stimuler la croissance économique pour créer des emplois et la prospérité».</p>\n<p><strong>Rôle des organisations de la société civile africaines<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43976\" height=\"568\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5-2.jpg?resize=696%2C568&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>L’IDA collabore avec un large éventail de partenaires, notamment les gouvernements emprunteurs, les organismes des Nations-Unies, les organisations de la société civile et le secteur privé, tout en œuvrant au sein des systèmes bilatéraux et multilatéraux. L’IDA est déterminée à renforcer sa collaboration avec tous ces partenaires, reconnaissant que ces partenariats sont essentiels à l’impact de l’IDA et chacun à un rôle complémentaire à jouer. Et à écouter les représentant des pays de l’Afrique de l’Ouest et du Centre qui ont participé au forum régional de ce 8 juillet, il y a un réel intérêt de jouer un plus grand rôle de leur part. Ils ne souhaitent un meilleur accompagnement de la Banque mondiale.  A noter qu’au total, 21 pays ouest-africains et centrafricains ont pris part au présent forum régional. Il s’agit du Bénin, Burkina Faso, Cap Vert, Cameroun, Tchad, de la République centrafricaine, République du Congo, Côte d’Ivoire, du Gabon, de la Gambie, du Ghana, de la Guinée, de la Guinée-Bissau, du Libéria, du Mali, de la Mauritanie, du Niger, du Nigéria, du Sénégal, de la Sierra Leone et du Togo. La réunion finale d’annonces de contributions et de reconstitution des ressources de l’IDA 21 est prévue pour les 5-6 décembre 2024 à Séoul, e, Corée du Sud.</p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Les femmes et les filles au centre du financement des statistiques pour le développement", "link": "https://www.burkinademain.com/2024/07/09/les-femmes-et-les-filles-au-centre-du-financement-des-statistiques-pour-le-developpement/", "published": "Tue, 09 Jul 2024 20:45:51 +0000", "summary": "Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles. «Les femmes et les filles au centre du financement des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43965\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/01-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p><strong>«Les femmes et les filles au centre du financement des statistiques pour le développement</strong></p>\n<p><strong>Gaborone, le 8 juillet 2024 (CEA) &#8211; Les décideurs politiques, les experts en genre et les acteurs du développement appellent les pays africains et la région à investir et à collaborer davantage pour financer la production et l’utilisation de données sur le genre afin d’améliorer la vie des femmes et des filles.</strong></p>\n<p>De hauts responsables du secteur public et des acteurs de la société civile de près de 40 pays africains se sont réunis à Gaborone (Botswana) pour la sixième édition, du Forum africain sur les statistiques de genre 2024 (AGSF24). L’AGSF de cette année vise à faire le point sur les progrès réalisés par l’Afrique et les perceptions du genre dans la Déclaration d’Addis-Abeba sur la population et le développement, le Programme d’action d’Addis-Abeba ainsi que le troisième Programme africain sur les statistiques de genre.</p>\n<p>Le thème dudit Forum «Mutualiser les efforts : financer les données qui font que les femmes et les filles comptent », s’inspire de l’appel lancé lors de la Journée internationale de la femme 2024, « Investir dans les femmes, accélérer le rythme ».</p>\n<p>«Le déficit de financement pour les Objectifs de développement durable (ODD) s’élève à 1 300 milliards de dollars par an », a déclaré le Chef de la Section des statistiques démographiques et sociales, William Muhwava, s’exprimant au nom du Directeur du Centre africain pour la statistique, de la Commission économique pour l’Afrique (CEA), Oliver Chinganya.</p>\n<p>« L&rsquo;Afrique a besoin de 800 millions de dollars supplémentaires, au minimum, par an pour atteindre les ODD. Au rythme actuel, l&rsquo;égalité des sexes ne sera atteinte qu&rsquo;en 2094 », a déclaré M. Muhwava.</p>\n<p>Bien que l&rsquo;aide au développement, en faveur de l&rsquo;égalité des sexes, augmente annuellement depuis 2015, le financement des données et des statistiques de genre genre a chuté de près de la moitié par rapport aux moyennes de 2019. « Investir dans la production et l’utilisation de données sur le genre et les mettre au service de l’égalité des sexes est donc l’objectif commun crucial de l’AGSF24 », a déclaré la Représentante du Bureau multi-pays d’ONU Femmes en Afrique du Sud (SAMCO), Madame Aleta Miller.</p>\n<p>En tant que l’une des réunions annuelles, les plus importantes, des producteurs et des utilisateurs de statistiques de genre en Afrique, l’AGSF fournit une plateforme inestimable pour améliorer la façon dont la région met à disposition et utilise les données de genre. Ces dernières peuvent être utilisées pour des politiques probantes et la prise de décisions, notamment en matière de budgétisation sensible au genre, pour améliorer la vie des femmes et des filles africaines.</p>\n<p>«Sans une approche genre des statistiques, la planification et la mise en œuvre des politiques, des programmes et des projets ne prendront pas suffisamment en compte, la différence de statut entre les hommes et les femmes », a déclaré Koffi Marc Kouakou, statisticien-économiste principal de la BAD, s&rsquo;exprimant au nom de Nathalie Gahunga, directrice de la division du genre et de l&rsquo;autonomisation des femmes de la BAD.</p>\n<p>«Il s’agit d’une occasion précieuse de renforcer la collaboration régionale, de partager les meilleures pratiques et d’élaborer des stratégies visant non seulement à mobiliser des financements, mais aussi à mutualiser les ressources pour la production et l’utilisation de données de genre », a déclaré la Secrétaire permanente du Botswana pour la jeunesse, les sports et la culture, Madame Bridget John.</p>\n<p>«Le partage d’expérience et l’échange d’idées par le biais de ce forum interdisciplinaire nous permettront d’acquérir les nouvelles connaissances pratiques nécessaires pour faire avancer ce programme », a déclaré le Madame John.</p>\n<p>La sixième édition de l’AGSF est organisé conjointement par Statistics Botswana, la Commission de l&rsquo;Union africaine (CUA), la Banque africaine de développement (BAD), PARIS21, la Coopération pour le développement de l&rsquo;Afrique australe (SADC) et ONU Femmes sous les auspices de la Commission économique pour l’Afrique (CEA).</p>\n<p>-FIN-</p>\n<p>Pour des informations supplémentaires, veuillez contacter :</p>\n<p>&nbsp;</p>\n<p>Statistics Botswana</p>\n<p>Jimmy George</p>\n<p>Chargé de la communication <a href=\"mailto:jgeorge@statsbots.org.bw\">jgeorge@statsbots.org.bw</a></p>\n<p>&nbsp;</p>\n<p>ONU Femmes (Afrique de l’Ouest et centrale) Michele Serrousi</p>\n<p>Spécialiste régionale des statistiques de genre,</p>\n<p>Afrique de l’Ouest et du Centre</p>\n<p><a href=\"mailto:Michele.Serrousi@unwomen.org\">Michele.Serrousi@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>CEA</p>\n<p>Fatouma Sissoko</p>\n<p>Statisticienne de genre</p>\n<p>Centre africain pour la statistique <a href=\"mailto:sissokof@un.org\">sissokof@un.org</a></p>\n<p>&nbsp;</p>\n<p>Paris21 (Direction de la statistique et des données/OCDE)</p>\n<p>Lauren Harrison Desai</p>\n<p>Analyste de politiques, Chef des écosystèmes de données</p>\n<p>Direction de la statistique et des données</p>\n<p><a href=\"mailto:Lauren.HARRISON@oecd.org\">Lauren.HARRISON@oecd.org</a></p>\n<p>&nbsp;</p>\n<p>SADC</p>\n<p>Pamela Siliba Chirwa</p>\n<p>Coordinatrice principale de projets</p>\n<p><a href=\"mailto:pchirwa@sadc.int\">pchirwa@sadc.int</a></p>\n<p>&nbsp;</p>\n<p>Banque africaine de développement (BAD)</p>\n<p>Koffi Marc Kouakou</p>\n<p>Statisticien/Économiste</p>\n<p>Genre, femmes et société civile</p>\n<p><a href=\"mailto:m.koffi@afdb.org\">m.koffi@afdb.org</a></p>\n<p>&nbsp;</p>\n<p>UN Women (East &amp; Southern Africa)</p>\n<p>Isabella Schmidt</p>\n<p>Spécialiste régionale des statistiques</p>\n<p>De genre</p>\n<p>Afrique de l’Est et australe</p>\n<p><a href=\"mailto:Isabella.Schmidt@unwomen.org\">Isabella.Schmidt@unwomen.org</a></p>\n<p>&nbsp;</p>\n<p>À propos de la CEA</p>\n<p>Créée en 1958 par le Conseil économique et social (ECOSOC) des Nations Unies, la CEA est l&rsquo;une des cinq commissions régionales de l’Institution et a pour mandat d’appuyer le développement économique et social de ses États membres, d’encourager l&rsquo;intégration régionale et de promouvoir la coopération internationale pour le développement de l&rsquo;Afrique.</p>\n<p>Composée de 54 États membres, la Commission économique pour l’Afrique (CEA) joue un double rôle en tant qu’organisme régional de l’Organisation des Nations Unies (ONU) et en tant que partie intégrante du paysage institutionnel régional en Afrique.</p>\n<p>&nbsp;</p>\n<p>Pour plus d’informations, rendez-vous sur : <a href=\"http://www.uneca.org\">www.uneca.org</a></p>\n<p>&nbsp;</p>\n<p><strong>Publié par :</strong></p>\n<p><strong>La Section des communications</strong></p>\n<p><strong>Commission économique pour l’Afrique </strong></p>\n<p><strong>BP 3001 </strong></p>\n<p><strong>Addis-Abeba (Éthiopie) </strong></p>\n<p><strong>Tél. +251 11 551 5826 </strong></p>\n<p><strong>Adresse électronique : <a href=\"mailto:eca-info@un.org\">eca-info@un.org</a>» </strong></p>"}]}
{"source": "Burkina Demain", "title": "Burkina: Rencontre des Chefs de Canton de l’Ouest à Bobo", "link": "https://www.burkinademain.com/2024/07/08/burkina-rencontre-des-chefs-de-canton-de-louest-a-bobo/", "published": "Mon, 08 Jul 2024 20:52:10 +0000", "summary": "Sa Majesté Fadouga II, Chef de Canton de Banfora à l&#8217;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024. L&#8217;objectif de cette visite des chefs traditionnels de l’Ouest Burkina [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Sa Majesté Fadouga II, Chef de Canton de Banfora à l&rsquo;instar de Ceux des Peuls, de Karangasso Vigué et de Fô, a effectué une visite de courtoisie chez le Chef de Canton de Bobo Dioulasso dans les Hauts Bassins. C’était ce dimanche 7 juillet 2024.</strong></p>\n<p>L&rsquo;objectif de cette visite des chefs traditionnels de l’Ouest Burkina à Sya ce 7 juillet, c’était de se concerter et d&rsquo;échanger sur la sécurité nationale, le problème foncier, le statut et la prise en charge des chefs.</p>\n<p>En outre, ces Chefs de Canton sus-cités sont désignés pour représenter l&rsquo;ensemble des Chefs de Canton de l&rsquo;Ouest du Burkina.</p>\n<p>Alors, ces derniers vont rencontrer le Chef de l&rsquo;Etat, Capitaine Ibrahim Traoré à Ouagadougou le 11 juillet prochain afin de soumettre leurs doléances et d&rsquo;analyser les plans d&rsquo;actions.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43948\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43948\" height=\"405\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/8-chefs-coutumiers.jpg?resize=696%2C405&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43948\">Photo des représentants des Chefs de Canton. (De droite à gauche) Le 1er : Chef de Canton des Peuls; 2ème: CC de Karangasso Vigué; 3ème : CC de Fô;/et le 4ème: CC de Banfora</figcaption></figure>\n<p>Par ailleurs, concernant sécurité nationale, notre pays le Burkina Faso est confronté au fléau de l&rsquo;hydre terroriste depuis plus d&rsquo;une dizaine d&rsquo;années.</p>\n<p>Ainsi, la quasi-totalité des régions du Burkina Faso a été affectée par cette crise sécuritaire sans précédent.</p>\n<p>Néanmoins, des missions conjointes de nos FDS et VDP ont favorisé une lueur d&rsquo;espoir quant à l&rsquo;éradication totale de ce fléau. Dès lors, pour leur part de contribution, les Chefs de Canton demeurent une pièce maîtresse à n&rsquo;en point douter pour le renforcement de la cohésion sociale et du retour inconditionnel de la paix dans nos différentes contrées.</p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Banfora : Mobilisation autour d’un plaidoyer sur l’alimentation du nourrisson", "link": "https://www.burkinademain.com/2024/07/07/banfora-mobilisation-autour-dun-plaidoyer-sur-lalimentation-du-nourrisson/", "published": "Sun, 07 Jul 2024 21:00:00 +0000", "summary": "La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&#8217;ONG Progettomondo, s&#8217;est mobilisée, le 5 juillet dernier, autour d&#8217;un plaidoyer sur l&#8217;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&#8217;est déroulée d&#8217;abord en plénière dans la salle des fêtes de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La Délégation Spéciale de Banfora, chef-lieu des Cascades, en collaboration avec l&rsquo;ONG Progettomondo, s&rsquo;est mobilisée, le 5 juillet dernier, autour d&rsquo;un plaidoyer sur l&rsquo;Alimentation du nourrisson et du jeune enfant (ANJE). Présidée par Yakouba Barro, Président de la Délégation Spéciale de Banfora, cette cérémonie s&rsquo;est déroulée d&rsquo;abord en plénière dans la salle des fêtes de la mairie, puis en atelier à la place de la nation.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43953\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43953\" height=\"326\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-2.jpg?resize=600%2C326&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43953\">Les membres du jury en pleine séance  d&rsquo;analyse des mets préparés sur place</figcaption></figure>\n<p>Pour la présente cérémonie, les interventions ont essentiellement porté sur la sécurité nutritionnelle pour une nutrition adéquate des mères et des enfants de 0 à 5 ans dans les régions des Cascades et du Centre Ouest au Burkina Faso dont l&rsquo;intitulé est &lt;&lt; Nourrir le futur &gt;&gt;.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43954\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43954\" height=\"544\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Fousseni-Sanou-Point-Focal-District-Sanitaire-de-Banfora.jpg?resize=696%2C544&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43954\">Fousséni Sanou, point focal du District sanitaire de Banfora, s&rsquo;est félicité du bon déroulement de la cérémonie</figcaption></figure>\n<p>«C&rsquo;est une initiative qui est vraiment louable puisqu&rsquo;elle permet de prévenir la malnutrition chez les enfants. Je pense que cette initiative, c&rsquo;est pour que la communauté continue aussi avec cette leçon au niveau communautaire, donner l&rsquo;information aux gens sur le comment bien se nourrir, bien nourrir la femme enceinte, la femme allaitante et les enfants pour pouvoir prévenir la malnutrition surtout dans la région, au district au sanitaire de Banfora», a indiqué Fousséni Sanou, point focal du District sanitaire de Banfora, félicitant du bon déroulement. Et de remercier les PDS et les SG des 6 communes de Banfora.</p>\n<p><strong>Journée communale nutrition</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43956\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43956\" height=\"777\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-Le-PDS-remettant-un-des-prix-1.jpg?resize=696%2C777&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43956\">Le PDS Yakouba Barro remettant un prix à une lauréate</figcaption></figure>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43957\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43957\" height=\"900\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4-La-1ere-vice-Presidente-de-la-Delegation-Speciale-remettant-un-prix.jpg?resize=696%2C900&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43957\">La 1ère vice-Présidente de la Délégation Spéciale remettant un prix</figcaption></figure>\n<p>La présente activité entre dans le cadre de la Journée Communale de Promotion de l&rsquo;ANJE. Ainsi, selon le module &lt;&lt;Nourrir le futur&gt;&gt;, la Journée Communale Nutrition est une journée consacrée à la promotion de l&rsquo;ANJE à l&rsquo;échelle de la commune.</p>\n<p>En d&rsquo;autres termes c&rsquo;est un temps d&rsquo;arrêt marqué par la communauté sous l&rsquo;égide du Président de la Délégation Spéciale de la Commune pour parler de nutrition en général et en particulier des approches et mécanismes de prévention de la malnutrition, de dépistage et de prise en charge des enfants malnutris.</p>\n<p><strong>Renforcement de la diffusion des messages clés<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43958\" height=\"380\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix.jpg?resize=696%2C380&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43959\" height=\"334\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Remise-de-prix1.jpg?resize=696%2C334&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>L’initiative a permis de renforcer la diffusion des messages clés du paquet ANJE au niveau communautaire. Alors, après la conférence en plénière dans la salle des fêtes, le rendez-vous a été donné en atelier à la place de la nation pour des démonstrations culinaires avec les produits locaux.</p>\n<p>En l&rsquo;occurrence, il s&rsquo;est agi du concours de préparations de bouillie pour les enfants de 0 à 23 mois. Des femmes venues de différentes localités de Banfora y ont également pris part. Après les appréciations du jury, des prix ont été remis à ces femmes pour encouragements.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43960\" height=\"504\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/9.jpg?resize=696%2C504&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43961\" height=\"454\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-jury-en-pleine-analyse-des-mets-prepares-sur-place.jpg?resize=696%2C454&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaïla Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Le CU de Banfora présente son trophée au Chef de Canton", "link": "https://www.burkinademain.com/2024/07/04/le-cu-de-banfora-presente-son-trophee-au-chef-de-canton/", "published": "Thu, 04 Jul 2024 07:22:05 +0000", "summary": "L&#8217;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&#8217;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur. Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&#8217;est déroulé du 23 au 30 juin [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;équipe de football du Centre Universitaire de Banfora, chef-lieu des Cascades, s&rsquo;est rendue ce mardi 2 juillet dernier, chez Sa Majesté Fadouga II, Chef de Canton de Banfora afin de lui présenter le fruit de leur labeur.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43871\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43871\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43871\">Le centre universitaire de Banfora vainqueur du championnat</figcaption></figure>\n<p>Le Centre Universitaire de Banfora est vainqueur du championnat universitaire qui s&rsquo;est déroulé du 23 au 30 juin 2024.</p>\n<p>Parrainé par Pr Adjima Thombiano, Ministre de l&rsquo;Enseignement Supérieur, de la Recherche et de l&rsquo;Innovation, ce championnat s&rsquo;inscrit dans le cadre de la Semaine Nationale des Arts &amp; Culture des Universités du Burkina Faso.</p>\n<p><strong>L’équipe du CU de Banfora s&rsquo;est imposée face celle de Bobo<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43873\" height=\"426\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Les-joueurs-de-lequipe-du-Centre-Universitaire-de-Banfora-chez-le-Chef-de-Canton.jpg?resize=696%2C426&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Pour rappel, l&rsquo;équipe du Centre Universitaire de Banfora avait accédé à la phase de demi-finale où elle a battu celle de l&rsquo;Université Norbert Zongo à la séance de tirs aux buts par 4 contre 3.</p>\n<p>Par conséquent, cette victoire leur a offert le privilège de rencontrer l&rsquo;équipe de l&rsquo;Université Nazi Boni de Bobo Dioulasso au Stade Municipal de Tenkodogo pour la phase finale du championnat.</p>\n<p>Alors, durant les 90 minutes d&rsquo;explications de jeu, le score a été de zéro but partout.</p>\n<p>Ainsi, c&rsquo;est après une première échéance de 5 tireurs par équipe que l&rsquo;Université de Banfora va victorieusement en découdre avec celle de Bobo Dioulasso sur score finale 1#0</p>\n<p><strong>Le Chef de Canton de Banfora très satisfait</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43872\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43872\" height=\"692\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Le-Chef-de-Canton-de-Banfora-trophee-en-main.jpg?resize=696%2C692&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43872\">Le Chef de Canton de Banfora, trophée en main, est satisfait</figcaption></figure>\n<p>Au regard de cet exploit brillamment réalisé par cette équipe de football du Centre Universitaire de Banfora, le Chef de Canton s&rsquo;est montré très satisfait de ce titre de  »Vainqueur » obtenu. Il a également salué leur dévouement et les a exhortés à maintenir cette même distinction à la prochaine édition.</p>\n<p>Encore une fois de plus, il faut reconnaître que le niveau du football dans les Cascades s&rsquo;est décidément beaucoup amélioré dans ces derniers temps. Cela se démontre par la montée fulgurante de l&rsquo;Union Sportive de la Comoé (USCO) en 1re Division après avoir remporté également le trophée du championnat de ligue 2.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43874\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/L-.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fasozine.com – meilleure source de nouvelles et de prédictions sportives", "link": "https://www.burkinademain.com/2024/07/03/fasozine-com-meilleure-source-de-nouvelles-et-de-predictions-sportives/", "published": "Wed, 03 Jul 2024 21:08:29 +0000", "summary": "Des nouvelles importantes pour tout le monde. Beaucoup d&#8217;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&#8217;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&#8217;avant. Récemment, les l’équipe [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43864\" height=\"464\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/1-1.jpg?resize=696%2C464&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a>Des nouvelles importantes pour tout le monde. Beaucoup d&rsquo;entre vous sont familiers avec fasozine.com. Mais si c’est pas vrai, alors vous avez un vrai plaisir. C&rsquo;est un site web génial, plein de contenu intéressant. Vous allez l’adorer. Quoi de neuf ? Le site a beaucoup grandi et le contenu est encore meilleur qu&rsquo;avant.</strong></p>\n<p>Récemment, les l’équipe du site travaillent régulièrement sur du contenu et ajoutent de nouvelles fonctionnalités. Désormais, le site a changé de sujet et l&rsquo;équipe du site<strong> publie les</strong> dernières actualités sportives.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43865\" height=\"453\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2-1.jpg?resize=696%2C453&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>Actualité</h3>\n<p>La section suivante est très pratique dans son utilisation. Sa navigation est simple et compréhensible. Lorsque j&rsquo;ai besoin d&rsquo;aller rapidement dans la section des actualités pour les lire ou faire une analyse, je clique immédiatement dessus. La section est frappante par la quantité d&rsquo;informations. Vous avez environ 40 pages à lire. Il suffit de trouver des nouvelles intéressantes pour vous ou de les rechercher dans le formulaire de recherche, puis cliquez dessus et lisez-les dans tous les détails.</p>\n<h3>#ETALONSZINE</h3>\n<p>Les gars qui travaillent sur le site ont fait des blocs d&rsquo;actualités séparés. Ils sont consacrés à différents sujets. #ETALONSZINE &#8211; <a href=\"https://fasozine.com/etalonszine/\">https://fasozine.com/etalonszine/</a> &#8211; vous trouverez ici les nouvelles sélectionnées consacrées à l&rsquo;équipe du Burkina Faso de foot. Cette distribution sera pratique pour tous les fans.</p>\n<h3>#MERCATOZINE</h3>\n<p>Cette section &#8211; <a href=\"https://fasozine.com/mercatozine/\">https://fasozine.com/mercatozine/</a> &#8211; contient toutes les nouvelles sur la fenêtre de transfert. Allez sur ce hashtag et découvrez toutes les décisions des clubs de football. Tous les contrats signés et non signés seront devant vos yeux.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43866\" height=\"402\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3-1.jpg?resize=696%2C402&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<h3>#FOOTZINE</h3>\n<p>Ce hashtag ne contient que des actualités du football &#8211; <a href=\"https://fasozine.com/footzine/\">https://fasozine.com/footzine/</a>. La section est utile à tous les fans de foot. Il ne faut pas chercher des nouvelles de football parmi des centaines de nouvelles consacrées à différents sports. Il suffit de passer par le hashtag et de plonger dans l&rsquo;univers du foot.</p>\n<p>Je vous ai parlé du nouveau site fasozine.com. Les spécialistes ont fait un excellent travail pour vous assurer d&rsquo;être toujours au courant des événements sportifs et de faire des paris réussis. Merci de votre attention ! A la prochaine !<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43867\" height=\"540\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/24.jpg?resize=696%2C540&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>"}]}
{"source": "Burkina Demain", "title": "Prévention du Palu : Lancement officiel de la CPS+ à Banfora", "link": "https://www.burkinademain.com/2024/07/01/prevention-du-palu-lancement-officiel-de-la-cps-a-banfora/", "published": "Mon, 01 Jul 2024 03:47:46 +0000", "summary": "Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&#8217;est au CSPS de Nafona que le Ministre de la Santé et l&#8217;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Banfora, chef-lieu des Cascades, a abrité vendredi 28 juin dernier, la cérémonie officielle de lancement de la chimio-prévention du paludisme saisonnier plus (CPS+)2024. C&rsquo;est au CSPS de Nafona que le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou a présidé cette cérémonie en présence du Gouverneur des Cascades, Badabouè Florent Bazié et de la 1re vice-Présidente de la Délégation spéciale de Banfora, Fatoumata Karama.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43774\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43774\" height=\"322\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/2.jpg?resize=600%2C322&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43774\">Les officiels lors de la cérémonie de lancement. Au milieu, le Ministre de la Santé, Dr Robert Lucien Kargougou et à droite, le Gouverneur des Cascades</figcaption></figure>\n<p>Comment l’a expliqué le Médecin-Chef du District de Banfora, Abdoul Aziz Ouédraogo, le nombre de nouveaux cas de paludisme dans les Cascades est plus élevé que celui d&rsquo;autres régions à cause de la pluviométrie. C&rsquo;est pourquoi la campagne de chimio-prévention du paludisme pour les Cascades a commencé avant celle des autres régions. La cérémonie de lancement organisée ce vendredi 28 juin 2024 dans la Cité du Paysan noir sous le patronage du Ministre de la Santé et de l&rsquo;Hygiène Publique Dr Robert Lucien Jean Claude Kargougou ; a mobilisé les autorités régionales, plusieurs acteurs et partenaires ainsi que la population.</p>\n<p><strong>Administrer le médicament à 250 000 enfants des Cascades</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43776\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43776\" height=\"463\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/3.jpg?resize=696%2C463&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43776\">Le Ministre de la Santé et l&rsquo;Hygiène Publique, Dr Robert Lucien Jean Claude Kargougou</figcaption></figure>\n<p>Pour la région des Cascades, l’objectif c’est administrer le médicament du paludisme à plus de 250 000 enfants afin de prévenir le paludisme. En outre, cette campagne est combinée à celle de la destruction des gîtes larvaires et de dépistage de la malnutrition aiguë sévère des enfants. Ainsi, selon le Secrétariat Permanent pour l&rsquo;élimination du paludisme au Burkina Faso, le choix des Cascades pour le lancement n&rsquo;est pas fortuit.</p>\n<p>Au niveau national, l’objectif est encore plus ambitieux.  «Nous attendons que les 4 500 000 enfants de 0 à 59 mois puissent recevoir chacun ces doses de médicaments pour prévenir la survenue du paludisme», a indiqué à ce sujet, le Ministre Kargougou. Et d’exhorter les Burkinabè à s&rsquo;engager pour un accès effectif de tous les enfants de 0 à 59 mois à la CPS+ sur l&rsquo;ensemble du territoire national.</p>\n<p><strong> La CPS+ ,</strong> <strong>un moyen de prévention efficace du paludisme</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43775\" style=\"width: 800px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43775\" height=\"383\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/4.jpg?resize=696%2C383&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43775\">Les agents de Santé posant avec le Ministre de la Santé et les autres officiels</figcaption></figure>\n<p>Pour rappel, la Chimio-prévention saisonnier plus CPS+), est un moyen de prévention efficace mis en œuvre par le Ministère de la Santé et ses partenaires pour réduire le nombre de cas et de décès liés au paludisme chez les enfants.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43778\" height=\"320\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/Des-attestations-de-reconnaissance-delivres-a-des-acteurs-de-Sante1.jpg?resize=696%2C320&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Et pour l&rsquo;atteinte des objectifs cette année, plus de 58 000 distributeurs sont mobilisés pour administrer les 5 doses par enfant de juin à octobre 2024. Au cours de la présente cérémonie de lancement à Banfora, certains districts sanitaires qui se sont illustrés par leur travail, ont reçu des attestations de reconnaissance.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43777\" height=\"401\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/07/5.jpg?resize=696%2C401&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Semaine des FDS & VDP : Fin de formation de l’ABAC à Banfora", "link": "https://www.burkinademain.com/2024/06/30/semaine-des-fds-vdp-fin-de-formation-de-labac-a-banfora/", "published": "Sun, 30 Jun 2024 22:13:45 +0000", "summary": "L&#8217;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&#8217;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L&rsquo;Association Burkina Arts et Culture (ABAC) a clôturé, le vendredi 28 juin dernier à Banfora, ses activités de formation des orphelins et veuves des FDS et VDP dans l&rsquo;enceinte de la cour royale de Sa Majesté, Chef de Canton de Banfora, chef-lieu des Cascades. Présidée par Sié Florentin Da, 1er responsable de ladite structure, cette cérémonie s&rsquo;est déroulée en présence des représentants des autorités militaires et des notabilités coutumières et religieuses.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43757\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43757\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-9.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43757\">Des produits de la saponification, de la teinture faits par les orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La formation dont la clôture est intervenue le 28 juin dernier dans la Cité du Paysan noir sous le haut patronage de Sa Majesté Fadouga II, Chef de Canton de Banfora, le parrainage de Kader Toumnaba, Adja de Komsilga et Me Somande ; a concerné l&rsquo;initiation à la teinture, la saponification et deux autres filières de l&rsquo;art culinaire.</p>\n<p><strong>Dans le cadre de la Semaine nationale des FDS &amp; VDP</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43758\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43758\" height=\"482\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-5.jpg?resize=696%2C482&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43758\">Des orphelins et veuves des FDS et VDP</figcaption></figure>\n<p>La présente cérémonie de l&rsquo;Association Burkina Arts et Culture (ABAC) se situe dans le cadre de la Semaine Nationale des FDS et VDP. Une initiative qui vise à regrouper les filles et fils dignes de notre chère patrie, à orienter également la population à soutenir nos orphelins et veuves des FDS et VDP qui sont tombés sur le champ de l&rsquo;honneur.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43759\" style=\"width: 862px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43759\" height=\"388\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur-Copie.jpg?resize=696%2C388&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43759\">Comment envoyer vos contributions&#8230;</figcaption></figure>\n<p>«Sous d&rsquo;autres cieux, l&rsquo;objectif, c&rsquo;est de redonner le sourire aux orphelins et aux veuves de nos FDS et VDP. Donc, question pour dire à ces orphelins-là qu&rsquo;ils ne sont pas des orphelins, que la population est comme leur père. Et les veuves aussi, leur faire savoir qu&rsquo;elles ne sont pas des veuves. Elles ont toujours des maris. Nous, en tant que population, nous devons travailler à ne pas oublier. Pour la Semaine Nationale des FDS et VDP, nous pouvons montrer notre amour aux enfants orphelins et veuves en collectant les dons, les habits, les vivres, les fournitures et mêmes les bourses scolaires pour ces enfants orphelins», a expliqué le premier responsable de l’ABAC, Sié Florentin Da.</p>\n<p><strong>«La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable»<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43766\" height=\"356\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-Copie.jpg?resize=696%2C356&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Evènement national, la Semaine nationale des FDS &amp; VDP se tiendra dans les 13 régions du Burkina Faso. Bobo-Dioulasso, chef-lieu des Hauts Bassins, l’a abrité le 27 juin 2024 et le lendemain 28 juin, c’était le tour de Banfora, chef-lieu des Cascades. Après Banfora, ce sera Gaoua. La fin de cette Semaine est prévue pour octobre prochain.</p>\n<p>«Dans chaque région, on travaille avec les chefs de canton. Donc, pour ce qui concerne la région des Cascades, tout ce qui sera collecté comme dons, pour tout particulier qui voudrait vraiment aider ces orphelins-là, c’est de passer avec ces dons chez le Chef de Canton.  La campagne est déjà lancée. C&rsquo;est un appel en même temps à l&rsquo;endroit de tout le peuple burkinabè. Car, comme on dit, « La vie d&rsquo;un FDS, c&rsquo;est 24 h renouvelable » », a précisé Sié Florentin Da.</p>\n<p><strong>«La formation nous apporte beaucoup»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43761\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43761\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4Soura-Mariam-une-porte-parole-des-veuves.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43761\">Mariam Soura, porte-parole des veuves, s&rsquo;est félicitée de la qualité de la formation reçue</figcaption></figure>\n<p>A écouter la représentante des veuves des FDS et VDP, la formation leur a été d’une grande utilité. «Vraiment, l&rsquo;activité nous a plu. La formation s&rsquo;est bien passée. En tout cas, nos formateurs nous ont bien appris. On arrive à faire nous-mêmes. Aussi, elle nous apporte beaucoup parce que nous avons déjà commencé à vendre aux clients ce que nous avons pu faire nous-mêmes. Nous les remercions beaucoup», a confié  Mariam Soura, porte-parole des veuves.</p>\n<p>A noter que l&rsquo;Association Burkina Arts et Culture, initiatrice de cette formation qui fait déjà le bonheur de ses bénéficiaires, est basée à Bobo Dioulasso, dans les Hauts Bassins.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43762\" height=\"471\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/Logo-de-lAssociation-Burkina-Arts-et-Culture-sur-lequel-figurent-les-codes-de-transfert-dargent-pour-soutenir-les-orphelins-et-veuves-des-FDS-et-VDP-tombes-sur-le-champ-de-lhonneur.jpg?resize=696%2C471&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Soumaila Soma, Banfora</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Fada : Des infrastructures socio-économiques de base inaugurées", "link": "https://www.burkinademain.com/2024/06/29/fada-des-infrastructures-socio-economiques-de-base-inaugurees/", "published": "Sat, 29 Jun 2024 20:12:24 +0000", "summary": "A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024. C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>A Fada, chef-lieu de la région de l’Est, de nombreuses infrastructures socio-économiques de base réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) sont officiellement opérationnelles depuis ce vendredi 28 juin 2024.</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43727\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43727\" height=\"324\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Copie.jpg?resize=600%2C324&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43727\">Le directeur de cabinet du Président du Faso, le capitaine Anderson Médard, a présidé la cérémonie</figcaption></figure>\n<p><strong>C’est le directeur de cabinet du Président du Faso le capitaine Anderson Médard qui a présidé la cérémonie en présence, entre autres personnalités, de plusieurs membres du gouvernement dont le ministre de l’économie, des finances et de la prospective Dr Aboubacar Nacanabo, ainsi que du représentant résident de la Banque mondiale Mahmoud Abdel Wedoud Kamil.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43726\" height=\"353\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-8.jpg?resize=696%2C353&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a> </strong></p>\n<p>Se prêtant à la presse à l’issue de l’inauguration, ce 28 juin 2024 à Fada, d’infrastructures réalisées dans le cadre du Projet d’urgence de développement territorial et de résilience (PUDTR) ; le directeur de cabinet du Président du Faso le capitaine Anderson Médard s’est félicité de la qualité des ouvrages et a exhortés les populations à en faire bon usage pour en tirer pleinement et durablement profit. Le Capitaine Médard représentait à cette cérémonie le chef de l’Etat, le Capitaine Ibrahim Traoré.</p>\n<p><strong>«Améliorer l’accès inclusif des communautés aux services sociaux essentiels»</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43729\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43729\" height=\"352\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-3.jpg?resize=696%2C352&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43729\">Le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo, a livré le discours du gouvernement</figcaption></figure>\n<p>Livrant le discours officielle d’inauguration de ces infrastructures PUDTR au bonheur des Fadalais, le ministre de l’économie, des finances et de la prospective, Dr Aboubacar Nacanabo a évoqué les objectifs du projet. «L’objectif ultime visé à travers la mise en place du  PUDTR  est d’améliorer l’accès inclusif des communautés y compris les Personnes déplacées internes (PDI) aux services sociaux essentiels, aux infrastructures et à l’alimentation », a &#8211; t-il indiqué.</p>\n<p>Et de préciser : «Doté d’une enveloppe de 473 millions de dollars US, soit environ 260,15 milliards de FCFA, le projet s’exécute sur la période 2021 &#8211; 2025. Il couvre les régions de la Boucle du Mouhoun, de l’Est, du Centre-Est et du Centre-Ouest. Outre ces régions, ses interventions dans les secteurs du développement rural touchent l’ensemble du territoire national. Il est bâti autour de quatre composantes opérationnelles que sont : l’amélioration de l&rsquo;accès aux services sociaux de base ; l’amélioration de la connectivité physique et virtuelle et la résilience urbaine ; la relance économique Communautaire et l’autonomisation ; l’engagement citoyen et la gestion du projet».<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43730\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-4.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43689\" height=\"303\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/21.jpg?resize=696%2C303&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>«Il m’est particulièrement agréable de vous exprimer toute la joie et l’immense bonheur que je ressens de voir une si grande mobilisation de toutes ces éminentes personnalités et des laborieuses populations de la ville de Fada, venues être les témoins de la concrétisation de l’engagement solennel pris par le gouvernement du Burkina Faso et son partenaire stratégique qu’est le groupe de la Banque mondiale, de renforcer la résilience des populations de la cité de Yendabili, à travers la réalisation d’une série d’infrastructures socio-économiques», a- t-il poursuivi.</p>\n<p><strong>30 milliards de francs investis à Fada, 1 500 000 personnes impactées</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43731\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43731\" height=\"298\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-1.jpg?resize=696%2C298&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43731\">Mahmoud Abdel Wedoud Kamil, représentant résident de la Banque mondiale, s&rsquo;est félicité des résultats satisfaisants du PUDTR</figcaption></figure>\n<p><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43732\" height=\"286\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-2.jpg?resize=696%2C286&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>Dans son intervention, le représentant résident de la Banque mondiale au Burkina Faso, Mahmoud Abdel Wedoud Kamil, s’est lui aussi félicité des résultats satisfaisants du PUDTR à 18 mois de sa clôture, égrenant les nombreux acquis, surtout la ville de Fada.  «Plus de 200 formations sanitaires soutenues pour offrir des soins de qualité ; plus de 400 salles de classes mises à niveau. Plus particulièrement dans la commune de Fada qui nous accueille, les investissements dans les domaines de santé, des infrastructures routières, éducatives représentent 50 millions de dollars US, soit trente milliards de francs CFA, réalisés à travers une approche d’intervention multisectorielle structurante. Le projet a permis d’impacter directement environ un million cinq cent mille y compris les PDI » et le représentant résident du bailleurs du projet de «saluer le dynamisme et la qualité du partenariat entre la Banque mondiale et le Burkina Faso, matérialisés ce jour par la présente cérémonie. J’aimerais vous rassurer que la Banque mondiale reste engagée à vous accompagner dans l’atteinte de vos objectifs de développement au profit des populations bénéficiaires».</p>\n<p>Occasion pour le président de la délégation de la Cité de Yendabli Jérôme Idani de rendre un hommage aux acteurs du PUDTR, promettant l’entretien des ouvrages inaugurés.</p>\n<p><strong>Autres moments forts de la cérémonie<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43733\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/8-1.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43734\" height=\"582\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/9-2.jpg?resize=696%2C582&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43735\" height=\"444\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/10-1.jpg?resize=696%2C444&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<p>Outre les discours des officiels, les participants à la présente cérémonie ont assisté à des coupures de ruban, à des visites des infrastructures inaugurées (CSPS Secteur 2, Centre d’éveil et d’éducation préscolaire, etc.), à leurs présentations, à des plantations de plants pour immortaliser l’évènement.</p>\n<p>Des chantiers toujours en cours, comme celui de l’emblématique Salle polyvalente de Fada ont également été visités par les officiels. Ce joyau est prévu pour être inauguré en octobre prochain, dans 4 mois. D’un coût global d’un peu plus de 2,5 milliards de francs CFA, l’infrastructure est bâtie sur une superficie de 2,5 hectares avec toutes les commodités modernes requises.</p>\n<p>Sur ces chantiers toujours en cours, le ministre Nacanabo a insisté sur la qualité de ces ouvrages, la nécessité pour les différents acteurs impliqués de s’assumer jusqu’au bout et à respecter les délais de livraison.</p>\n<p>Pour rappel, le PUDTR a été pensé et est mis en œuvre par le Gouvernement et le groupe de la  Banque mondiale sur la période 2021-2025 afin d’aider à faire face à la crise multidimensionnelle que connait notre pays en général et la région de l’Est en particulier.</p>\n<p>Le PUDTR entre dans le cadre du Plan d’actions pour la stabilisation et le développement (PA-SD) du Burkina Faso, opérationnalisé à travers la mise en œuvre d’un certain nombre de programmes et projets dont le PUDTR.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43736\" height=\"305\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/12-5.jpg?resize=696%2C305&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Martin Philippe</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "Burkina Demain", "title": "Migration irrégulière : Très meurtrière, l’urgence de sauver des vies", "link": "https://www.burkinademain.com/2024/06/29/migration-irreguliere-tres-meurtriere-lurgence-de-sauver-des-vies/", "published": "Sat, 29 Jun 2024 19:05:48 +0000", "summary": "Selon les données de l’OIM, l’année 2023 a été très meurtrière pour les migrants. Le besoin urgent d’agir s’impose pour sauver des vies. Ainsi, au Burkina Faso, l’ONG italienne LVIA essaie d’apporter sa contribution, à travers le projet « L’épanouissement personnel comme alternative à la migration ». La mise en œuvre du projet est assurée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Selon les données de l’OIM, l’année 2023 a été très meurtrière pour les migrants. Le besoin urgent d’agir s’impose pour sauver des vies. Ainsi, au Burkina Faso, l’ONG italienne LVIA essaie d’apporter sa contribution, à travers le projet « L’épanouissement personnel comme alternative à la migration ». La mise en œuvre du projet est assurée par l’association Jeunes Volontaires pour l’Environnement (JVE Burkina).</strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43740\" style=\"width: 600px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-Coordinateur-du-projet-Wendpagnande-Simpore-Copie.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43740\" height=\"321\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/2-Coordinateur-du-projet-Wendpagnande-Simpore-Copie.jpg?resize=600%2C321&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43740\">Le Coordinateur du projet Wendpagnandé Simporé, a souligné la nécessité de l&rsquo;action pour sauver des vies</figcaption></figure>\n<p>La population des trois (03) pays du Sahel (Burkina Faso, Mali et Niger) est en majorité jeune. Une jeunesse dont le ratio par emploi est très faible. Une situation qui pousse bon nombre de jeunes à migrer dans la clandestinité.</p>\n<p>Pourtant, des solutions et des opportunités d’emploi ne manquent pas dans ces pays. C’est du reste, l’un des résultats auxquels a abouti l’étude commanditée par L’ONG LVIA sur « la cartographie des opportunités de formation et insertion professionnelle » dans ces trois (03) pays de l’AES.</p>\n<p><strong>Il faut savoir partir<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-le-Coordonnateur-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43741\" height=\"325\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/3-le-Coordonnateur-Copie.jpg?resize=600%2C325&#038;ssl=1\" tabindex=\"0\" width=\"600\" /></a></strong></p>\n<p>Cette étude émane du projet « L’épanouissement personnel comme alternative à la migration ». Selon son coordonnateur, Wendpagnangdé Simporé, il vise à « renforcer les capacités et les possibilités des jeunes à saisir les différentes opportunités d&#8217;emploi, de renforcement des compétences et de capacité à générer des revenus localement… ».</p>\n<p>Des dires du coordonnateur, les offres publiques et privées de formation et d’emploi existent dans ces pays. Les jeunes doivent les chercher au bon endroit, d’où la nécessité d’aller à la recherche de l’information, a – t-il soutenu.</p>\n<p>Il a expliqué qu’il ne s’agit pas de dire aux jeunes de ne pas partir, mais plutôt « de savoir partir ». Il demande aux jeunes d’épuiser leurs cartouches nationales avant toute perspective de migration.</p>\n<p>Dans la mise en œuvre du projet, des séances de sensibilisation ont été organisées à Ziniaré et à l’université de Koudougou. « Nous avons pu ainsi échanger avec plus de 400 jeunes à Ziniaré et un peu plus de 300 jeunes à l’université, sans oublier les émissions radiophoniques qui nous ont permis de toucher de façon indirecte les parents des jeunes », a fait savoir Olivier Tuina, Secrétaire exécutif de JVE Burkina.</p>\n<p><strong>Les media comme vecteur de sensibilisation<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-Coordinateur-du-projet-Wendpagnande-Simpore-.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43742\" height=\"354\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/6-Coordinateur-du-projet-Wendpagnande-Simpore-.jpg?resize=696%2C354&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></strong></p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_43743\" style=\"width: 700px;\"><a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Lexpert-ayant-conduit-letude-jean-Thierry-Somda.jpg?ssl=1\"><img alt=\"\" class=\"size-full wp-image-43743\" height=\"462\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/4-Lexpert-ayant-conduit-letude-jean-Thierry-Somda.jpg?resize=696%2C462&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a><figcaption class=\"wp-caption-text\" id=\"caption-attachment-43743\">L&rsquo;expert ayant conduit l&rsquo;étude , jean Thierry Somda</figcaption></figure>\n<p>Selon les résultats de l’étude sur la cartographie des opportunités de formation et d’insertion professionnelle, il existe une bonne banque d’opportunités pour les jeunes. Ces résultats, présenté par l’expert Jean Thierry Somda affichent des espoirs d’employabilité pour les jeunes. <a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-de-famille-Copie.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43744\" height=\"382\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/7-de-famille-Copie.jpg?resize=696%2C382&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p>On note par exemple que le Burkina Faso dispose pour la formation professionnelle de plusieurs fonds d’appui (FAIJ, FASI, FAPE, ces trois fonds sont devenus Fonds Faso Kuna Wili,) de sept (7) structures d’accompagnement, (ANPE, ONEF, APEC…) et de quatre (4) structures de formation avec à la clé 191 établissements d’enseignement technique et professionnel.</p>\n<p>De l’avis de l’expert, « des opportunités existent dans nos pays. Il faut les explorer avant de risquer sa vie dans le désert à la recherche d’un eldorado improbable ».</p>\n<p>Les résultats de l’étude ont été présentés aux hommes de média. Ceux-ci ont été invité à diffuser des messages positifs pour un choix raisonné de migration et faire connaitre les opportunités de formation et d’insertion professionnelle disponibles.<a href=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-4.jpg?ssl=1\"><img alt=\"\" class=\"alignnone size-full wp-image-43745\" height=\"372\" src=\"https://i0.wp.com/www.burkinademain.com/wp-content/uploads/2024/06/5-4.jpg?resize=696%2C372&#038;ssl=1\" tabindex=\"0\" width=\"696\" /></a></p>\n<p><strong>Shino Joachim BATAO</strong></p>\n<p><strong>Burkina Demain</strong></p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Situation nationale et développement à la Une des quotidiens burkinabè", "link": "https://www.aib.media/situation-nationale-et-developpement-a-la-une-des-quotidiens-burkinabe/", "published": "Wed, 10 Jul 2024 12:10:09 +0000", "summary": "Burkina-Presse-Revue Situation nationale et développement à la Une des quotidiens burkinabè Ouagadougou, 10 juil. 2024 (AIB)- Les quotidiens de ce mercredi traitent de la situation nationale liée à la rencontre entre le président du Faso et les forces vives prévue demain jeudi et du financement des pôles de croissance. « Réorientation du financement des pôles de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Presse-Revue</strong></p>\n<p><strong>Situation nationale et développement à la Une des quotidiens burkinabè</strong></p>\n<p><strong>Ouagadougou, 10 juil. 2024 (AIB)- Les quotidiens de ce mercredi traitent de la situation nationale liée à la rencontre entre le président du Faso et les forces vives prévue demain jeudi et du financement des pôles de croissance.</strong></p>\n<p><strong>« </strong>Réorientation du financement des pôles de croissance : Miser sur les ressources endogènes<strong> »</strong>, affiche à sa Une, le journal public, Sidwaya.</p>\n<p>Selon le quotidien d’état, le chef du gouvernement, Dr Apollinaire Joachimson Kyélem de Tambela, a présidé la session ordinaire de l’année du comité de pilotage des pôles de croissance le mardi 9 juillet 2024 à Ouagadougou.</p>\n<p>Pour Sidwaya, la présente session se tient à un moment où le pays aspire à une plus grande marge d’actions et à une maitrise de son processus de developpement au triple plan, politique, économique et social.</p>\n<p>Le journal Le Pays note, de son coté, que ces pôles de croissances constituent de véritables opportunités d’affaires selon le ministre des finances, Dr Aboubacar Nacanabo, pour le secteur privé, de se developpement, de créer de l’emploi et également d’accompagner l’état.</p>\n<p>La situation nationale est également abordée par L’Observateur Paalga, Le pays et Sidwaya qui ont tous publié l’article de direction de communication de la présidence, faisant étant de la rencontre du chef de l’état et les forces vives.</p>\n<p>Le quotidien d’État informe que ces d’échanges directs qui se dérouleront le jeudi 11 juillet au palais des sports de Ouaga 2000, traduisent la volonté du président du Faso d’être à l’écoute des burkinabè.</p>\n<p>« Le capitaine Ibrahim Traoré déclinera également sa vision pour les cinq ans à venir », peut-on lire dans les colonnes de L’Observateur Paalga.</p>\n<p>Sidwaya fait cas par ailleurs de la coopération pour le développement entre le Burkina Faso et les institutions internationales.</p>\n<p>En titrant, à Sa Une : « coopération : le FMI réaffirme son soutien au Burkina ».</p>\n<p>Il annonce qu’à l’issue d’un tête-à-tête avec le Premier ministre, le directeur du département Afrique du fonds monétaire international, Abebe Aemro Selassie le 9 juillet 2024, s’est réjoui de la qualité des discussions sur les priorités de développement du Burkina Faso.</p>\n<p>D’après Sidwaya, M. Selassie a réaffirmé l’engagement du FMI à soutenir le gouvernement et le peuple burkinabè.</p>\n<p>IK/ no/ ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le ministre Traoré pour le raffermissement des liens entre Ouagadougou et Malabo", "link": "https://www.aib.media/le-ministre-traore-pour-le-raffermissement-des-liens-entre-ouagadougou-et-malabo/", "published": "Wed, 10 Jul 2024 11:44:39 +0000", "summary": "Le ministre Traoré pour le raffermissement des liens entre Ouagadougou et Malabo Ouagadougou, 10 juillet 2024 (AIB)- Le ministre burkinabè en charge de la coopération, Jean Marie Traoré est arrivé hier mardi à Malabo en terre équato-guinéenne, pour une visite de travail en vue du renforcement de la coopération entre les deux pays, a appris [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le ministre Traoré pour le raffermissement des liens entre Ouagadougou et Malabo</strong></p>\n<p>Ouagadougou, 10 juillet 2024 (AIB)- Le ministre burkinabè en charge de la coopération, Jean Marie Traoré est arrivé hier mardi à Malabo en terre équato-guinéenne, pour une visite de travail en vue du renforcement de la coopération entre les deux pays, a appris l’AIB.</p>\n<p>Le raffermissement de la coopération bilatérale entre le pays des hommes intègres et la République de Guinée Equatoriale sera au cœur du séjour du ministre Karamoko Jean Marie Traoré, dans la capitale équato-guinéenne.</p>\n<p>Au cours de cette visite le ministre s’entretiendra avec son homologue équato-guinéen et la communauté burkinabè.</p>\n<p>M. Traoré sera également reçu en audience le président de la République de Guinée Equatoriale, Téodoro Obiang N’guema Mbasogo.<br />\nAgence d’information du Burkina<br />\nYOS/ata<br />\nSource: DCRP Affaires étrangères</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le monde est à nouveau dans une situation de guerre froide, estime le président polonais", "link": "https://www.aib.media/le-monde-est-a-nouveau-dans-une-situation-de-guerre-froide-estime-le-president-polonais/", "published": "Wed, 10 Jul 2024 10:29:25 +0000", "summary": "SÉCURITÉ: POLOGNE-OTAN-GUERRE-SITUATION Le monde est à nouveau dans une situation de guerre froide, estime le président polonais WASHINGTON, 10 juillet. /TASS/. Le président polonais Andrzej Duda estime que le monde est revenu dans une situation de guerre froide et que les pays de l&#8217;Otan doivent donc augmenter leurs dépenses militaires. « Nous devrions être honnêtes et [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SÉCURITÉ: POLOGNE-OTAN-GUERRE-SITUATION</p>\n<p><strong>Le monde est à nouveau dans une situation de guerre froide, estime le président polonais</strong></p>\n<p><strong>WASHINGTON,</strong> 10 juillet. /TASS/. Le président polonais Andrzej Duda estime que le monde est revenu dans une situation de guerre froide et que les pays de l&rsquo;Otan doivent donc augmenter leurs dépenses militaires.</p>\n<p>« Nous devrions être honnêtes et nous dire que la situation de la guerre froide est revenue », a-t-il déclaré dans une interview au journal américain Politico à son arrivée au sommet de l&rsquo;Alliance à Washington.</p>\n<p>Selon Duda, cette guerre froide a commencé « non pas à cause des actions des États-Unis », mais prétendument à cause de la politique de la Russie. Il s&rsquo;est par ailleurs plaint que l&rsquo;Europe « a un énorme déficit de sécurité » et a appelé les pays de l&rsquo;Otan à fixer le niveau des dépenses militaires à 3% du PIB du pays, « comme c&rsquo;était le cas pendant la guerre froide ». Le dirigeant polonais a toutefois reconnu que la réalisation de cet objectif pourrait prendre plusieurs années.</p>\n<p>« Nous devons reconstruire notre complexe militaro-industriel et reconstituer nos réserves et nos stocks de munitions, nous devons le faire ensemble, et aujourd&rsquo;hui nous devons également soutenir l&rsquo;Ukraine sans délai », a-t-il plaidé.</p>\n<p>Le sommet de l&rsquo;Otan se tient du 9 au 11 juillet à Washington. Ses principaux thèmes s’articulent autour de la confrontation avec la Russie et le soutien militaire à l&rsquo;Ukraine.</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Chine: plus de 100 serpents vivants dans les poches", "link": "https://www.aib.media/chine-plus-de-100-serpents-vivants-dans-les-poches/", "published": "Wed, 10 Jul 2024 10:02:37 +0000", "summary": "Chine: plus de 100 serpents vivants dans les poches Pékin, Chine Un homme a été arrêté en Chine en possession dans les poches de son pantalon de plus de 100 serpents vivants qu&#8217;il tentait d&#8217;introduire illégalement dans le pays, ont rapporté les autorités. « Lors d&#8217;un contrôle, les douaniers ont trouvé six sachets (&#8230;) scellés avec [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><strong><span class=\"ng-star-inserted\">Chine: plus de 100 serpents vivants dans les poches</span></strong></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Pékin, Chine</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Un homme a été arrêté en Chine en possession dans les poches de son pantalon de plus de 100 serpents vivants qu&rsquo;il tentait d&rsquo;introduire illégalement dans le pays, ont rapporté les autorités.</p>\n<p>« Lors d&rsquo;un contrôle, les douaniers ont trouvé six sachets (&#8230;) scellés avec du ruban adhésif dans les poches du pantalon » de cette personne, ont indiqué mardi les Douanes chinoises, sans préciser à quand remonte cette découverte.</p>\n<p>« Chacun contenait des serpents vivants de toutes sortes, tailles et couleurs », ont-elles souligné.</p>\n<p>Les douaniers ont mis la main sur 104 reptiles de cinq espèces, dont des couleuvres du Texas et des serpents de lait et des blés, précise le communiqué des Douanes.</p>\n<p>Une vidéo de la saisie montre deux douaniers en train de scruter des sachets en plastique transparents, dans lesquels s&rsquo;agitent des serpents rouges et blancs.</p>\n<p>L&rsquo;individu en question a été appréhendé « récemment » à un poste-frontière entre la Chine continentale et le territoire semi-autonome de Hong Kong.</p>\n<p>La Chine est l&rsquo;une des principales plaques tournantes du trafic d&rsquo;animaux dans le monde, mais les autorités ont pris d&rsquo;importantes mesures ces dernières années pour lutter contre ce commerce illicite.</p>\n<p>Avec AFP</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Burkina: Les nouveaux bacheliers appelés à s’informer auprès de sources fiables pour leur orientation universitaire", "link": "https://www.aib.media/burkina-les-nouveaux-bacheliers-appeles-a-sinformer-aupres-de-sources-fiables-pour-leur-orientation-universitaire/", "published": "Tue, 09 Jul 2024 23:21:04 +0000", "summary": "Burkina: Les nouveaux bacheliers appelés à s&#8217;informer auprès de sources fiables pour leur orientation universitaire Ouagadougou, 9 juillet 2024 (AIB) – Le ministère en charge de l’enseignement supérieur, à travers ses services techniques, est le seul département habilité à informer et à orienter les nouveaux bacheliers dans leurs cursus universitaires, a rappelé le ministre Adjima [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina: Les nouveaux bacheliers appelés à s&rsquo;informer auprès de sources fiables pour leur orientation universitaire</strong></p>\n<p>Ouagadougou, 9 juillet 2024 (AIB) – Le ministère en charge de l’enseignement supérieur, à travers ses services techniques, est le seul département habilité à informer et à orienter les nouveaux bacheliers dans leurs cursus universitaires, a rappelé le ministre Adjima Thiombiano, mardi à Ouagadougou.</p>\n<p>« Vous avez eu droit à un certain nombre d’initiatives qui s’apparentent à la Semaine nationale de l’information et de l’orientation, lesquelles permettent de vous conseiller et de vous orienter. C’est une bonne chose. Toutefois, je tiens à rappeler que le ministère reste le seul garant de toutes ces informations et de toutes ces orientations », a déclaré le ministre.</p>\n<p>Le Pr Adjima Thiombiano, qui s’exprimait ce mardi 9 juillet 2024 lors de la cérémonie d’ouverture de la Semaine nationale de l’information et de l’orientation (SIO) post-baccalauréat, a invité les étudiants à s’approcher de ses services techniques pour bénéficier des conseils appropriés sur les filières et offres de formations universitaires.</p>\n<p>Les services techniques évoqués, sont, à en croire le ministre, la Direction générale du conseil à l’orientation universitaire et des bourses (DGCOB), le Fonds national pour l’éducation (FONER) et la recherche, le Centre national des œuvres universitaires (CENOU) et la Direction générale de l’enseignement supérieur (DGESup) avec la plateforme Campus Faso.</p>\n<p>Pour lui, la DGCOB, initiatrice de la présente SIO, est chargée d’informer, d’orienter et d’octroyer les bourses aux étudiants.</p>\n<p>« Il y a la DGESup au sein de laquelle est logée Campus Faso, qui va vous orienter en tenant compte d&rsquo;un certain nombre de critères. Donc, veuillez faire de cette structure votre maison. Il faut y aller chercher toutes les informations pour avoir la chance d’une orientation réussie », a lancé le premier responsable du département, à l’endroit des nouveaux bacheliers et des parents mobilisés pour l’occasion.</p>\n<p>Le FONER va fournir des informations sur les conditions de l’aide et du prêt. Le CENOU, quant à lui, s’occupe de tout ce qui concerne la restauration et l’hébergement universitaires, a renseigné le Pr Thiombiano.</p>\n<p>Le ministre a par ailleurs invité les futurs étudiants à visiter les stands d’exposition des grandes écoles et universités publiques et privées, présents sur le site du Salon international de Ouagadougou (SIAO) afin d&rsquo;avoir une panoplie d’informations pour leur orientation universitaire.</p>\n<p>Selon les organisateurs, en 2023, 41 établissements d’enseignement supérieur dont 14 du public, 64 du privé et 3 de l’étranger ont pris part à l’activité.</p>\n<p>Les sources informent que le nombre de visiteurs était estimé à 11 500 personnes par jour. Cette année, il est attendu 86 établissements d’enseignement supérieur avec environ 12 000 visiteurs chaque jour.</p>\n<p>La 9e édition de la SIO est prévue pour prendre fin le 13 juillet prochain.</p>\n<p>Agence d’information du Burkina<br />\nZO/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "UEMOA : Des experts en conclave pour une amélioration de l’accès des populations à l’eau potable", "link": "https://www.aib.media/uemoa-des-experts-en-conclave-pour-une-amelioration-de-lacces-des-populations-a-leau-potable/", "published": "Tue, 09 Jul 2024 22:57:21 +0000", "summary": "UEMOA : Des experts en conclave pour une amélioration de l’accès des populations à l’eau potable Ouagadougou, 9 juillet 2024 (AIB)-Des experts en charge de la gestion des ressources en eau et de l’assainissement de l’Union économique et monétaire ouest-africaine (UEMOA) se sont concertés mardi à Ouagadougou, en vue de booster les indicateurs en matière [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>UEMOA : Des experts en conclave pour une amélioration de l’accès des populations à l’eau potable</strong></p>\n<p>Ouagadougou, 9 juillet 2024 (AIB)-Des experts en charge de la gestion des ressources en eau et de l’assainissement de l’Union économique et monétaire ouest-africaine (UEMOA) se sont concertés mardi à Ouagadougou, en vue de booster les indicateurs en matière d’eau potable et d’assainissement.</p>\n<p>Considérant que la croissance du taux d’accès à l’eau potable des populations de ses pays membres est lente, soit moins de 1,00% par an depuis 2016, l’UEMOA a convoqué mardi ses experts à une réunion pour identifier ensemble les contraintes qui entravent l’atteinte des objectifs.</p>\n<p>Selon la directrice de cabinet du commissaire Jonas Gbian, Mme Zourata Lompo/Ouédraogo, le rythme de croissance du taux d’accès à l’eau potable des populations est lent et si rien n’est fait, aucun État membre n’atteindra les Objectifs de développement durable en son volet eau et assainissement en 2030.</p>\n<p>Cette rencontre, qui doit préparer celle des ministres prévue le 12 juillet 2024, devra faire des recommandations pertinentes dont la mise en œuvre va permettre d’accroître les efforts des États membres et d’accélérer le rythme d’atteinte des objectifs, a indiqué la directrice de cabinet.</p>\n<p>La cérémonie d’ouverture de la rencontre a été présidée par le ministre encharge de l’Eau du Burkina, représenté par son secrétaire général, Boureima Kouanda.</p>\n<p>Il a invité les participants à approfondir la réflexion pour relever les défis en matière d’eau et d’assainissement, devenus cruciaux dans un contexte de changement climatique.</p>\n<p>Selon la directrice de cabinet, se référant aux résultats d’une étude adoptée en 2023, à quelques années de l’échéance fixée, 87,3% de la population urbaine, contre 65,6% en milieu rural dans l’espace UEMOA, a accès à une eau potable.</p>\n<p>Au Burkina Faso, le taux d&rsquo;accès national à l’eau potable (combinant les niveaux, géré en toute sécurité et élémentaire) en 2023 est de 78,3%, a informé M. Kouanda.</p>\n<p>Agence d’information du Burkina<br />\nYOS/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Euro-2024: « Nous avons un génie », déclare Luis de la Fuente à propos de Yamal", "link": "https://www.aib.media/euro-2024-nous-avons-un-genie-declare-luis-de-la-fuente-a-propos-de-yamal/", "published": "Tue, 09 Jul 2024 22:47:49 +0000", "summary": "Euro-2024: « Nous avons un génie », déclare Luis de la Fuente à propos de Yamal Munich, Allemagne Le sélectionneur de l&#8217;Espagne Luis de la Fuente a loué la prestation du prodige Lamine Yamal, auteur mardi de l&#8217;égalisation de son équipe contre la France (2-1) en demi-finales de l&#8217;Euro-2024, affirmant que le joueur du FC Barcelone était [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Euro-2024: « Nous avons un génie », déclare Luis de la Fuente à propos de Yamal</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Munich, Allemagne</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Le sélectionneur de l&rsquo;Espagne Luis de la Fuente a loué la prestation du prodige Lamine Yamal, auteur mardi de l&rsquo;égalisation de son équipe contre la France (2-1) en demi-finales de l&rsquo;Euro-2024, affirmant que le joueur du FC Barcelone était « un génie ». »Nous avons vu un génie. Il peut être meilleur chaque jour et continuer à grandir, avec cette attitude, cette maturité et le professionnalisme dont il fait preuve. Ce dont je me réjouis, c&rsquo;est qu&rsquo;il joue avec nous, qu&rsquo;il est espagnol et que nous pouvons en profiter encore de nombreuses années », a expliqué le sélectionneur ibérique à propos de Yamal, devenu mardi le plus jeune joueur à marquer dans un championnat d&rsquo;Europe à 16 ans et 362 jours. »Je suis fier du chemin parcouru jusqu&rsquo;à cette finale, des matchs très compliqués que nous avons dû jouer. Il n&rsquo;y a pas de réussite sans souffrance et ces joueurs sont jeunes mais ils sont prêts à souffrir et à travailler », a ajouté le technicien.</p>\n<p>Avec AFP</p>\n<p>&nbsp;</p>\n<p>© Agence France-Presse</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kaya: restitution d’une étude sur la santé de la reproduction", "link": "https://www.aib.media/kaya-restitution-dune-etude-sur-la-sante-de-la-reproduction/", "published": "Tue, 09 Jul 2024 22:41:21 +0000", "summary": "Kaya: restitution d&#8217;une étude sur la santé de la reproduction Kaya, 28 juin 2024 (AIB)-L’association Pengdwendé pour l’épanouissement de la jeunesse au Burkina Faso (APEPJ-BF) a présenté, vendredi, les résultats de l’étude sur la santé de la reproduction (SR). Les thèmes abordés portaient sur la gestion des menstruations, les conséquences de l’avortement, les grossesses précoces/non [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Kaya: restitution d&rsquo;une étude sur la santé de la reproduction</strong></p>\n<p>Kaya, 28 juin 2024 (AIB)-L’association Pengdwendé pour l’épanouissement de la jeunesse au Burkina Faso (APEPJ-BF) a présenté, vendredi, les résultats de l’étude sur la santé de la reproduction (SR). Les thèmes abordés portaient sur la gestion des menstruations, les conséquences de l’avortement, les grossesses précoces/non désirées, la contraception/planification familiale et les IST/VIH SIDA.</p>\n<p>Selon le coordonnateur de l’APEPJ-BF, Timothée Sawadogo, l’étude sur la santé de la reproduction (SR) a porté sur 498 adolescents et jeunes de 11 à 30 ans de Kaya, dont 200 ont été touchés par des enquêtes individuelles (100 filles) et 298 par 30 focus groups (162 filles).</p>\n<p>À l’entendre, la collecte s’est déroulée du 10 au 27 mai 2024 dans les sept secteurs de Kaya, touchant sept sites de Personnes Déplacées Internes (PDI).</p>\n<p>Les thématiques abordées incluent, entre autres, la gestion des menstruations, les conséquences de l’avortement, les grossesses précoces/non désirées, la contraception/planification familiale et les IST/VIH SIDA.</p>\n<p>Concernant la sexualité, l’étude montre que 33% des enquêtés ignorent cette thématique, contre 67% qui en ont déjà entendu parler. De même, 82% des enquêtés pensent avoir le droit à l’information sur la SR et comprennent pourquoi il est nécessaire d’en parler.</p>\n<p>Selon le coordonnateur de l’APEPJ-BF, sur 200 enquêtés, 123 jeunes et adolescents ne connaissent pas de lieux dans leur communauté où ils peuvent se rendre pour discuter de la sexualité.</p>\n<p>Concernant les centres d’écoute, les données montrent que 69% des enquêtés ne connaissent pas leur existence, contre 31% qui en ont l’information.</p>\n<p>Aux termes de l’étude, selon M. Sawadogo, les résultats sont satisfaisants, car le taux d’exécution physique des enquêtes a été de 100%.</p>\n<p>À l’écouter, cette étude s’inscrit dans la mise en œuvre du projet « Initiative des adolescents et jeunes pour la promotion de la SSR dans la ville de Kaya ».</p>\n<p>Financée par Save The Children, cette enquête avait pour objectif de déceler les facteurs favorisant les grossesses précoces et les facteurs contraignants ou limitants l’accès aux services de santé sexuelle et reproductive.</p>\n<p>Même si les résultats sont concluants, d’énormes défis restent à relever en matière de SR. « Beaucoup de jeunes et d’adolescents ignorent la SR et nous devons redoubler d’efforts en termes de sensibilisation », a estimé le coordonnateur de l’APEPJ-BF.</p>\n<p>Tout en remerciant Save The Children, il a souhaité le renouvellement du projet pour une bonne santé sexuelle et reproductive des jeunes et des adolescents.</p>\n<p>Selon M. Sawadogo, des difficultés ont été rencontrées dans la mobilisation des adolescents et jeunes hôtes et PDI en raison de leur instabilité, et des élèves car la période de l’enquête a coïncidé avec celle des compositions et devoirs de fin d’année.</p>\n<p>Pour améliorer leur SSR, les enquêtés ont formulé des suggestions qui se résument notamment au renforcement des sensibilisations dans les écoles, sur les sites de PDI et à domicile, à l’augmentation du nombre de centres d’écoute pour jeunes, à la formation des jeunes et adolescents sur la SR, et à l’appui-conseil pour aider les jeunes à bien gérer leur sexualité, selon Timothée Sawadogo.</p>\n<p>Agence d’information du Burkina<br />\nES/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Euro-2024: « La responsabilité est la mienne », admet Deschamps", "link": "https://www.aib.media/euro-2024-la-responsabilite-est-la-mienne-admet-deschamps/", "published": "Tue, 09 Jul 2024 22:25:21 +0000", "summary": "Euro-2024: « La responsabilité est la mienne », admet Deschamps Munich, Allemagne « La responsabilité est la mienne », a déclaré le sélectionneur de l&#8217;équipe de France Didier Deschamps après l&#8217;élimination des Bleus en demi-finales de l&#8217;Euro-2024 face à l&#8217;Espagne (2-1) au terme d&#8217;un parcours peu glorieux, mardi à Munich. « La responsabilité est la mienne, a affirmé le technicien en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Euro-2024: « La responsabilité est la mienne », admet Deschamps</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Munich, Allemagne</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>« La responsabilité est la mienne », a déclaré le sélectionneur de l&rsquo;équipe de France Didier Deschamps après l&rsquo;élimination des Bleus en demi-finales de l&rsquo;Euro-2024 face à l&rsquo;Espagne (2-1) au terme d&rsquo;un parcours peu glorieux, mardi à Munich.</p>\n<p>« La responsabilité est la mienne, a affirmé le technicien en conférence de presse d&rsquo;après-match en réponse à une question sur le tournoi très décevant de ses deux leaders Kylian Mbappé et Antoine Griezmann. Face à une équipe d&rsquo;Espagne de cette qualité, il faut être au maximum. Je ne vais pas chercher d&rsquo;excuses mais on a attaqué la préparation, on n&rsquo;avait pas Aurélien Tchouaméni, Adrien Rabiot s&rsquo;est blessé, Upamecano est arrivé dans des conditions difficiles. On a paré au plus pressé en étant le plus efficace possible malgré tout. La marche était un peu plus haute, même si on a eu le bonheur d&rsquo;ouvrir le score ».</p>\n<p>« Dans le jeu, cette équipe d&rsquo;Espagne a beaucoup de maîtrise. On a été moins performant dans l&rsquo;orientation du jeu. On a manqué de verticalité même si on a poussé jusqu&rsquo;au bout. Je ne reprocherai pas aux joueurs d&rsquo;avoir donné ce qu&rsquo;ils avaient. ils n&rsquo;étaient pas tous à 100% pour cette compétition pour différentes raisons », a-t-il poursuivi.</p>\n<p>Interrogé sur les critiques sur le style de jeu peu spectaculaire des Bleus et leur manque d&rsquo;efficacité offensive, Deschamps a répondu qu&rsquo;il n&rsquo;avait « jamais nié » cette situation mais, selon lui, son équipe « n&rsquo;avait pas 100% de (son) potentiel ».</p>\n<p>Deschamps a eu aussi un mot pour Olivier Giroud, le meilleur buteur de l&rsquo;histoire des Bleus (57 buts) qui a disputé son dernier match en sélection en entrant en jeu en fin de rencontre.</p>\n<p>« Il est déçu comme tous les joueurs, a-t-il indiqué. Il était là au départ, c&rsquo;est le dernier qui reste depuis le premier match contre l&rsquo;Uruguay au Havre (première rencontre de l&rsquo;ère Deschamps en 2012, ndlr). Il a connu des périodes difficiles et il a fini par être le meilleur buteur. C&rsquo;est un exemple de longévité, de sérieux et de professionnalisme. Même s&rsquo;il a eu moins de temps de jeu à l&rsquo;Euro, il a été à fond avec le groupe. Il a fait partie des leaders même s&rsquo;il n&rsquo;était pas sur la pelouse. J&rsquo;ai envie de lui dire bravo et merci pour tout ce qu&rsquo;il a fait. »</p>\n<p>kn/vgu</p>\n<p>© Agence France-Presse</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bogandé : Une journée pour renforcer les liens de fraternité entre les communautés", "link": "https://www.aib.media/bogande-une-journee-pour-renforcer-les-liens-de-fraternite-entre-les-communautes/", "published": "Tue, 09 Jul 2024 22:11:56 +0000", "summary": "Bogandé : Une journée pour renforcer les liens de fraternité entre les communautés Bogandé, 09 juillet 2024 (AIB) &#8211; Les communautés vivant dans la ville de Bogandé, chef-lieu de la province de la Gnagna, ont tenu une journée dénommée « Journée de fraternité » le mardi 9 juillet 2024, afin de promouvoir la cohésion sociale [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Bogandé : Une journée pour renforcer les liens de fraternité entre les communautés</strong></p>\n<p>Bogandé, 09 juillet 2024 (AIB) &#8211; Les communautés vivant dans la ville de Bogandé, chef-lieu de la province de la Gnagna, ont tenu une journée dénommée « Journée de fraternité » le mardi 9 juillet 2024, afin de promouvoir la cohésion sociale entre les populations hôtes et les personnes déplacées internes.</p>\n<p>Cette journée a été une tribune de promotion des valeurs communes de solidarité, d&rsquo;inclusion et de respect mutuel.</p>\n<p>Elle s&rsquo;inscrit dans le cadre de la mise en œuvre des activités de promotion de la paix et de la cohésion sociale du projet Valorisation du Potentiel Agro-Pastoral dans l&rsquo;Est du Burkina Faso (VALPAPE).</p>\n<p>Ce projet est le fruit d&rsquo;un partenariat entre l&rsquo;ONG TIN TUA et Caritas Suisse, en synergie d&rsquo;action avec le projet PROFIL2.</p>\n<p>L&rsquo;activité a mobilisé autour des autorités administratives, coutumières et religieuses, les populations hôtes, ainsi que les personnes déplacées internes issues des communautés peules, mossis et gulmantchés.</p>\n<p>À cette occasion, les représentants des communautés ont tous délivré en langue locale mooré, fulfuldé et gulmantché des messages de paix, de solidarité, de fraternité et de cohésion sociale.</p>\n<p>Tous ont prôné la paix, la tolérance et le vivre-ensemble entre les populations hôtes et les PDI.</p>\n<p>Le groupe Gnagna Comédie a été mis à contribution pour sensibiliser les différentes parties à travers des sketchs.</p>\n<p>Les sujets sur la stigmatisation de certaines ethnies et les conflits entre populations hôtes et PDI ont été abordés.</p>\n<p>Les acteurs comédiens ont convaincu les participants de l&rsquo;importance pour chaque citoyen de cultiver la solidarité, la fraternité et la tolérance autour de soi.</p>\n<p>Sur le plan culturel, les communautés ont présenté et expliqué leur savoir-faire ancestral en art vestimentaire et culinaire.</p>\n<p>Les populations ont été amenées à contempler les différents modes vestimentaires propres à chaque groupe ethnique. Des mets locaux ont également été exposés.</p>\n<p>En plus des communautés peules, mossis et gulmantchés, celles des Yaana et des Zoassé ont également fait découvrir leur savoir-faire en art culinaire.</p>\n<p>Selon Talara Lankoandé, superviseur du projet ATT/VALPAPE phase 3 à Bogandé, les objectifs sont largement atteints.</p>\n<p>Il s&rsquo;est réjoui de la participation des différents acteurs et surtout de l&rsquo;engagement des différentes parties à observer des comportements responsables pour un vivre-ensemble harmonieux et pacifique.</p>\n<p>Le 2e vice-président de la Délégation spéciale communale de Bogandé, Oumarou Tindano, a exprimé sa satisfaction au regard de la forte mobilisation des communautés. Pour lui, les messages véhiculés sont d&rsquo;une grande importance. « Je vous invite à toujours cultiver la paix et la cohésion sociale autour de vous », a-t-il conclu.</p>\n<p>Tout comme la délégation spéciale communale de Bogandé, le directeur provincial de l&rsquo;action humanitaire, de la réconciliation nationale, du genre et de la famille de la Gnagna, Marcel Yameogo, a encouragé les communautés à cultiver plus de solidarité et de fraternité afin de construire une société plus inclusive et résiliente.</p>\n<p>Il les a tous invités à promouvoir le soutien mutuel et à aider à surmonter les défis ensemble.</p>\n<p>C&rsquo;est dans une ambiance conviviale que la Journée de Fraternité a été tenue à Bogandé.</p>\n<p>Agence d&rsquo;Information du Burkina<br />\nOyé Ardjima Yempabou TINDANO</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "L’Espagne s’est qualifiée pour la finale en battant la France (2-1)", "link": "https://www.aib.media/lespagne-sest-qualifiee-pour-la-finale-en-battant-la-france-2-1/", "published": "Tue, 09 Jul 2024 21:33:42 +0000", "summary": "SPORT: FOOTBALL-EURO2024-ESPAGNE-FRANCE-1 L&#8217;Espagne s&#8217;est qualifiée pour la finale en battant la France (2-1) Ouagadougou, 9 juil 2024(AIB/TASS)- L&#8217;Espagne a battu la France 2-1 lors de la demi-finale du Championnat d&#8217;Europe de football. La rencontre s&#8217;est déroulée à Munich. Lamine Yamal (21e minute) et Dani Olmo (25e) ont marqué pour les espagnols. Randal Kolo-Muani (9e) a [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>SPORT: FOOTBALL-EURO2024-ESPAGNE-FRANCE-1</p>\n<p><strong>L&rsquo;Espagne s&rsquo;est qualifiée pour la finale en battant la France (2-1)</strong></p>\n<p>Ouagadougou, 9 juil 2024(AIB/TASS)- L&rsquo;Espagne a battu la France 2-1 lors de la demi-finale du Championnat d&rsquo;Europe de football. La rencontre s&rsquo;est déroulée à Munich.</p>\n<p>Lamine Yamal (21e minute) et Dani Olmo (25e) ont marqué pour les espagnols. Randal Kolo-Muani (9e) a marqué pour la France. Yamal, à l&rsquo;âge de 16 ans, est devenu le plus jeune joueur à marquer un but lors des Championnats d&rsquo;Europe. Il a dépassé le record de l&rsquo;attaquant suisse Johan Vonlanthen, qui avait marqué un but à l&rsquo;âge de 18 ans, en 2004.</p>\n<p>Le capitaine de l&rsquo;équipe de France, Kylian Mbappé, a participé au match sans masque de protection sur le visage. Lors du match du premier tour contre l&rsquo;Autriche (1-0), l&rsquo;attaquant a eu le nez cassé et depuis, il n&rsquo;est plus entré sur le terrain sans masque de protection. Lors du match contre l&rsquo;Espagne, Mbappé a délivré une passe décisive, ce qui a permis à l&rsquo;équipe de France d&rsquo;inscrire son premier but dans le tournoi. Auparavant, l&rsquo;équipe de France avait réussi à marquer une fois sur penalty, alors qu&rsquo;à deux reprises, ses adversaires avaient marqué contre leur camp.</p>\n<p>Olivier Giroud, le meilleur buteur de l&rsquo;équipe, a disputé son dernier match en équipe de France. L&rsquo;attaquant est entré en jeu à la 79e minute. En mai, le footballeur a déclaré que le championnat d&rsquo;Europe serait son dernier tournoi en équipe nationale. Il est en tête du classement des meilleurs buteurs de l&rsquo;équipe nationale avec 57 buts.</p>\n<p>L&rsquo;Espagne s&rsquo;est qualifiée pour la cinquième fois en finale du Championnat d&rsquo;Europe de football. Les Espagnols ont remporté le tournoi à trois reprises (1964, 2008, 2012). En 1984, ils se sont inclinés face à la France (0-2). Seule l&rsquo;Allemagne compte plus de finales lors du Championnat d&rsquo;Europe, avec six participations à la finale. La dernière fois que les Allemands avaient atteint la finale, c&rsquo;était en 2008 et ils s&rsquo;étaient inclinés face à l&rsquo;Espagne (0-1).</p>\n<p>En finale, l&rsquo;Espagne affrontera le vainqueur du match entre les Pays-Bas et l&rsquo;Angleterre, qui aura lieu le 10 juillet à Dortmund. La finale aura lieu le 14 juillet à Berlin.</p>\n<p>Agence d&rsquo;Information du Burkina</p>\n<p>Avec TASS</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Euro-2024/France: anatomie d’un parcours au goût très amer", "link": "https://www.aib.media/euro-2024-france-anatomie-dun-parcours-au-gout-tres-amer/", "published": "Tue, 09 Jul 2024 21:27:45 +0000", "summary": "Euro-2024/France: anatomie d&#8217;un parcours au goût très amer Munich, Allemagne Ouagadougou,9juil 2024 (AIB/AFP)-L&#8217;équipe de France a rempli son contrat en atteignant les demi-finales de l&#8217;Euro-2024 mais ce beau parcours sur le papier a été effectué au prix d&#8217;un jeu d&#8217;une pauvreté abyssale, basé uniquement sur la défense, et marqué par l&#8217;incroyable faillite des attaquants. &#160; . [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<h2 class=\"viewer-title\"><span class=\"ng-star-inserted\">Euro-2024/France: anatomie d&rsquo;un parcours au goût très amer</span></h2>\n<p><span class=\"location-line\"><span class=\"ng-star-inserted\">Munich, Allemagne</span></span></p>\n<div class=\"content-inner-html copyTarget ng-star-inserted\">\n<article>Ouagadougou,9juil 2024 (AIB/AFP)-L&rsquo;équipe de France a rempli son contrat en atteignant les demi-finales de l&rsquo;Euro-2024 mais ce beau parcours sur le papier a été effectué au prix d&rsquo;un jeu d&rsquo;une pauvreté abyssale, basé uniquement sur la défense, et marqué par l&rsquo;incroyable faillite des attaquants.</p>\n<p>&nbsp;</p>\n<h2>. Des signes avant-coureurs</h2>\n<p>Les matches amicaux du mois de mars avaient eu valeur d&rsquo;avertissement. Surclassés par l&rsquo;Allemagne à Lyon (2-0) puis vainqueurs poussifs du Chili à Marseille (3-2), les Bleus étaient déjà apparus sans inspiration avec un Kylian Mbappé absolument pas concerné, en plein psychodrame avec le PSG. À l&rsquo;époque, l&rsquo;excuse était toute trouvée: l&rsquo;esprit accaparé par la fin de saison de leurs clubs, les internationaux français n&rsquo;avaient, soit-disant, pas encore la tête à la sélection.</p>\n<p>Mais les deux rencontres de préparation disputées en juin, juste avant le départ en Allemagne, face à deux nations mineures, le Luxembourg (3-0) et le Canada (0-0), n&rsquo;ont fait que confirmer leurs lacunes dans la construction et l&rsquo;apathie du secteur offensif.</p>\n<p>Mbappé a alors connu ses premières alertes en manquant quatre séances d&rsquo;entraînement ainsi que le duel contre les Canadiens en raison de divers pépins (dos, genou) et Antoine Griezmann n&rsquo;a pas non plus rassuré par ses prestations très moyennes. Un mauvais présage avant le début de l&rsquo;Euro.</p>\n<p>&nbsp;</p>\n<h2>. Deux leaders aux abois</h2>\n<p>L&rsquo;indigence des productions de l&rsquo;équipe de France en Allemagne s&rsquo;explique en grande partie par la méforme de ses deux principaux atouts: Mbappé et Griezmann. Le capitaine, qui avait déclaré avant le démarrage de la compétition vouloir la « marquer de (s)on empreinte », l&rsquo;a traversé comme une ombre. À ses soucis durant le stage est venue s&rsquo;ajouter une fracture du nez à la suite d&rsquo;un choc dès le premier match de l&rsquo;Euro contre l&rsquo;Autriche (1-0).</p>\n<p>Dès lors, la superstar des Bleus, obligée de jouer avec un masque, a été fantomatique, incapable de faire la moindre différence. L&rsquo;état de l&rsquo;attaquant du Real Madrid, qui n&rsquo;a inscrit qu&rsquo;un petit but sur penalty, a semblé empirer à chaque sortie malgré les discours rassurants de ses coéquipiers et du sélectionneur Didier Deschamps.</p>\n<p>Griezmann, volontiers considéré comme le « chouchou » du patron de l&rsquo;équipe de France, a lui vécu un calvaire. Pour tenter de le relancer, Deschamps n&rsquo;a pas hésité à le ballotter de poste en poste, tantôt au milieu, tantôt en soutien de l&rsquo;avant-centre ou même sur le côté droit. Mais aucune option n&rsquo;a eu le don de réveiller ce joueur majeur de l&rsquo;histoire des Bleus.</p>\n<p>Celui qui avait été l&rsquo;un des principaux artisans du deuxième titre mondial conquis en 2018 a même subi un terrible déclassement en étant sorti du onze de départ pour les rencontres face à la Pologne (1-1) et l&rsquo;Espagne en demi-finales (2-1). À 33 ans, son avenir en sélection est désormais entouré d&rsquo;interrogations.</p>\n<p>&nbsp;</p>\n<h2>. Deschamps, un sélectionneur sans imagination</h2>\n<p>Faute de cadres capables de tirer le groupe vers la haut à l&rsquo;image de Mbappé et de Griezmann, privé de ses relais habituels dans le vestiaire depuis les retraites internationales de l&rsquo;ex-capitaine Hugo Lloris et de Raphaël Varane et l&rsquo;éloignement progressif de Paul Pogba, Deschamps a navigué à vue au cours de sa sixième phase finale en tant que sélectionneur.</p>\n<p>Son obsession de l&rsquo;équilibre défensif a montré ses limites, surtout sans des éléments capables d&rsquo;être cliniques devant. Certes, les Bleus ont été impressionnants derrière mais à aucun moment Deschamps n&rsquo;a voulu se défaire de ses schémas tactiques conservateurs pour privilégier la prise de risques.</p>\n<p>Le match contre la Pologne au premier tour en a été une parfaite illustration. Opposée à l&rsquo;une des équipes les plus faibles du tournoi, qui plus est déjà éliminée, la France a évolué avec trois milieux défensifs et seulement trois joueurs à caractère offensif. Une frilosité coupable puisque le nul concédé a condamné les Bleus à la deuxième place du groupe D, les obligeant à évoluer dans la partie de tableau la plus difficile à partir des 8e de finale.</p>\n<p>Confronté aux critiques sur l&rsquo;absence de spectacle, Deschamps n&rsquo;a jamais vraiment accepté le débat, maniant le plus souvent l&rsquo;ironie.</p>\n<p>« Si vous vous ennuyez, regardez autre chose. Vous n&rsquo;êtes pas obligés », a-t-il ainsi lancé à un journaliste la veille de la demi-finale.</p>\n<p>Sous contrat jusqu&rsquo;en 2026, celui qui a mené les Bleus à trois finales en six ans (Euro-2016, Coupes du monde 2018 et 2022) avec un titre mondial à la clé (2018), ne pourra toutefois pas éviter les questions qui fâchent à son retour en France</p>\n<p>Agence d&rsquo;Information du Burkina</p>\n</article>\n</div>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Kénédougou : Des femmes déplacées et hôtes vulnérables de Banzon dotées en vivres et effets d’habillement", "link": "https://www.aib.media/kenedougou-des-femmes-deplacees-et-hotes-vulnerables-de-banzon-dotees-en-vivres-et-effets-dhabillement/", "published": "Tue, 09 Jul 2024 20:52:59 +0000", "summary": "BURKINA-KENEDOUGOU-SOLIDARITE-DON-VIVRES Kénédougou : Des femmes déplacées et hôtes vulnérables de Banzon dotées en vivres et effets d’habillement Orodara, (AIB)-La responsable de la famille d&#8217;accueil auprès du service communal de Banzon a organisé le samedi 06 juillet 2024, une journée communautaire de don de vivres et de vêtements au profit des femmes déplacées et hôtes vulnérables de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-KENEDOUGOU-SOLIDARITE-DON-VIVRES</p>\n<p><strong>Kénédougou : Des femmes déplacées et hôtes vulnérables de Banzon dotées en vivres et effets d’habillement</strong></p>\n<p>Orodara, (AIB)-La responsable de la famille d&rsquo;accueil auprès du service communal de Banzon a organisé le samedi 06 juillet 2024, une journée communautaire de don de vivres et de vêtements au profit des femmes déplacées et hôtes vulnérables de ladite commune.</p>\n<p>D&rsquo;un montant de 1 000 000 F CFA, ce don, composé de vivres ( riz, maïs) et des vêtements, a été mobilisé par la population de Banzon.<br />\nLa cérémonie de remise a eu lieu le le samedi 06 juillet 2024, à Banzon, commune rurale de Orodara.</p>\n<p>Selon la responsable de la famille d&rsquo;accueil auprès du service social de Banzon, Fatimata Sanogo/Traoré, l&rsquo;objectif recherché à travers l&rsquo;organisation de cette journée communautaire est de venir en aide à 100 personnes vulnérables de la commune dont 51 femmes déplacées internes et 49 hôtes vulnérables.</p>\n<p>&lt;&lt;Par ce geste, nous voulons manifester notre solidarité envers ces personnes vulnérables&gt;&gt;, a- t- elle indiqué.<br />\nPour le directeur provincial en charge de l&rsquo;Action sociale, Lenivo Sanou, ce don vient à point nommé et fait suite à l&rsquo;appel du président de la transition, le Capitaine Ibrahim Traoré en invitant les Burkinabé de l&rsquo;intérieur et de l&rsquo;extérieur à manifester leur solidarité envers ces personnes vulnérables.</p>\n<p>Le Président de la délégation spéciale de Banzon, Poda Sié, a salué positivement l&rsquo;initiative et le Comité d&rsquo;organisation ainsi que les services techniques pour leur élan de solidarité envers les personnes déplacées internes et hôtes vulnérables relevant de son ressort territoriale.<br />\nLa journée a été marquée par une visite de courtoisie au chef de village et une course cycliste de personnes handicapées.</p>\n<p>Agence d&rsquo;information du Burkina<br />\nAK/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Léraba : Les infirmiers de la région des Cascades magnifiés à Sindou", "link": "https://www.aib.media/leraba-les-infirmiers-de-la-region-des-cascades-magnifies-a-sindou/", "published": "Tue, 09 Jul 2024 20:51:08 +0000", "summary": "BURKINA-LERABA-SANTE-INFIRMIERS-JOURNEE Léraba : Les infirmiers de la région des Cascades magnifiés à Sindou Sindou, (AIB)- Le secrétaire général de la province de la Léraba, Yéonviel Somé, a présidé le samedi 06 juillet 2024 à Sindou, la journée internationale de l’infirmier à Sindou. Des infirmiers ont reçu des attestations de reconnaissance. La cérémonie commémorative de la journée [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>BURKINA-LERABA-SANTE-INFIRMIERS-JOURNEE</p>\n<p><strong>Léraba : Les infirmiers de la région des Cascades magnifiés à Sindou</strong></p>\n<p>Sindou, (AIB)- Le secrétaire général de la province de la Léraba, Yéonviel Somé, a présidé le samedi 06 juillet 2024 à Sindou, la journée internationale de l’infirmier à Sindou. Des infirmiers ont reçu des attestations de reconnaissance.<br />\nLa cérémonie commémorative de la journée internationale de l’infirmier a été célébrée le samedi 06 juillet 2024 à Sindou, sur le thème : « Nos infirmiers. Notre avenir. Le pouvoir économique des soins »<br />\nSous la présidence du secrétaire général de la province de la Léraba, Yéonviel Somé, un hommage a été rendu à une pionnière de la profession infirmière, Florence Nightingale née le 12 mai 1820 et décédée le 13 août 1910.<br />\nLes Forces de défense et de sécurité (FDS) et les Volontaires pour la défense de la Patrie (VDP) ont également été honorés.<br />\nYéonviel Somé a montré sa satisfaction par rapport au choix porté sur sa province et a lancé un appel de bonne collaboration à la population à l’endroit des infirmiers.<br />\nDes activités comme le don de sang, la conférence sur le thème, le dépistage gratuit de l’hépatite B, de la tension artérielle, de diabète et un cross populaire ont été menées.<br />\nDes cadre de la santé et des autorités de la province de la Léraba ont reçu des attestations de reconnaissance.<br />\nUne enveloppe de 200 000 F CFA a été remise pour l’effort de paix.<br />\nLe président de l’ordre du conseil national des infirmiers du Burkina Faso, Bombila Sawadogo, tout comme le directeur régional de la santé et de l’hygiène publique des Cascades, Dr Wenkoni Ouédraogo, ont félicité les infirmiers de la région pour leurs prouesses.</p>\n<p>Ils ont lancé un appel à ceux qui ne se sont pas encore inscrits à l’ordre des infirmiers de le faire pour une famille infirmière d’épanouissement dans les Cascades.<br />\nLe représentant du parrain, Moussa Traoré, a indiqué la satisfaction du parrain, en tant que fils de la localité et parrain de cet événement.<br />\nAgence d’information du<br />\nMK/hb/bz</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Bazèga : Plus de 200 milles actes bientôt numérisés à la mairie de Kombissiri", "link": "https://www.aib.media/bazega-plus-de-200-milles-actes-bientot-numerises-a-la-mairie-de-kombissiri/", "published": "Tue, 09 Jul 2024 19:54:41 +0000", "summary": "Plus de 200 000 actes bientôt numérisés à la mairie de Kombissiri Kombissiri, le 9 juillet 2024 (AIB)-Le lancement de l&#8217;opération de numérisation des registres d&#8217;état civil dans la commune de Kombissiri, province du Bazèga, a eu lieu le 9 juillet 2024 à la mairie de Kombissiri. Plus de 200 000 actes sont à numériser [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>Plus de 200 000 actes bientôt numérisés à la mairie de Kombissiri</p>\n<p>Kombissiri, le 9 juillet 2024 (AIB)-Le lancement de l&rsquo;opération de numérisation des registres d&rsquo;état civil dans la commune de Kombissiri, province du Bazèga, a eu lieu le 9 juillet 2024 à la mairie de Kombissiri. Plus de 200 000 actes sont à numériser pour être sécurisés et sauvegardés.</p>\n<p>Préserver et sauvegarder les informations contenues dans les registres de l&rsquo;Etat civil de la commune de Kombissiri, tel est l&rsquo;objectif de l&rsquo;opération de numérisation des registres d&rsquo;Etat civil.</p>\n<p>Le lancement de l&rsquo;opération, présidée par la Secrétaire générale de la province du Bazèga, Wossolème Clarisse Denni, a eu lieu le mardi 9 juillet 2024 à la mairie de Kombissiri.</p>\n<p>Au regard de l&rsquo;importance de l&rsquo;enregistrement des faits d&rsquo;Etat civil et de la production des statistiques de vie, cette opération de numérisation vient apporter une solution au système de l&rsquo;Etat civil au Burkina Faso, marqué par des dysfonctionnements multiples, notamment dans la conservation et la préservation de ses registres.</p>\n<p>Selon Madame Wossolème Clarisse Denni, l&rsquo;opération permettra de sécuriser les documents et archives de l&rsquo;État civil dans la commune.</p>\n<p>Pour le Président de la délégation spéciale de la commune de Kombissiri, Boukary Porgo, plus de 200 000 actes vont être numérisés. «</p>\n<p>La numérisation de ces actes, à long terme, va permettre réellement de disposer de données fiables et sécurisées au profit des citoyens de la commune », a-t-il indiqué.</p>\n<p>Le lancement de cette opération est le fruit d&rsquo;un long processus qui a commencé grâce au partenariat avec le Programme fédéral de coopération internationale communale (PCIC) et la commune de Kombissiri, a indiqué Ousmane Diallo Nacanabo, directeur de l&rsquo;identifiant unique et de la sécurisation des documents de l&rsquo;état civil à la direction générale de la modernisation de l&rsquo;état civil (DGMEC).</p>\n<p>« Une formation est prévue à cet effet pour rendre complètement autonomes les agents du service de l&rsquo;état civil et les collaborateurs de Kombissiri afin de prendre en main l&rsquo;opération de numérisation », a-t-il précisé.</p>\n<p>Pour cette opération de numérisation, 8 autres communes et arrondissements à travers le Burkina Faso sont également concernés.</p>\n<p>Cette numérisation sera faite sous la houlette de la DGMEC en collaboration avec les acteurs de l&rsquo;état civil des mairies concernées.<br />\nAgence d&rsquo;information du Burkina<br />\nTPT/ata</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Sissili : Une association outille 45 femmes déplacées en techniques de saponification", "link": "https://www.aib.media/89102-2/", "published": "Tue, 09 Jul 2024 19:40:43 +0000", "summary": "Burkina-Sissili-Association-Formation Sissili : Une association outille 45 femmes déplacées en techniques de saponification  Léo, (AIB)- L’association des jeunes entrepreneurs de la région du Centre-Ouest a outillé du 24 au  28 juin 2024 à Léo, 45 femmes déplacées internes sur les techniques de saponification. « Cette formation de 45 femmes déplacées s&#8217;inscrit dans le cadre  des activités de [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Burkina-Sissili-Association-Formation</strong></p>\n<p><strong>Sissili : Une association outille 45 femmes déplacées en techniques de saponification</strong></p>\n<p><strong> </strong><strong>Léo, (AIB)- L’association des jeunes entrepreneurs de la région du Centre-Ouest a outillé du 24 au  28 juin 2024 à Léo, 45 femmes déplacées internes sur les techniques de saponification.</strong></p>\n<p>« Cette formation de 45 femmes déplacées s&rsquo;inscrit dans le cadre  des activités de l&rsquo;association des jeunes entrepreneurs de la région du Centre- Ouest (AJECO) dont le but est de créer des activités génératrices de revenus (AGR) au profit de ces femmes », a indiqué le président de l’AJECO, Alexis Zongo.</p>\n<p>Cinq jours durant, les participantes ont acquis une meilleure connaissance des méthodes et stratégies de fabrication de produits de qualité pour mieux conquérir le marché.</p>\n<p>Selon M. Zongo, l&rsquo;activité a bénéficié du soutien financier et technique du Fonds d&rsquo;appui à la formation professionnelle et à l&rsquo;apprentissage (FAFPA)- Burkina.</p>\n<p>« Les 45 femmes entrepreneures formées sont désormais aptes à embrasser le domaine de la fabrication du savon comme activité génératrices de revenus », a- t- il rassuré.</p>\n<p>Et d’ajouter que « Nous émettons le vœux de les accompagner dans l&rsquo;écoulement de leurs produits avec l&rsquo;appui des autorités locales et des Partenaires techniques et financiers (PTF ).</p>\n<p>Pour ce faire, Alexis Zongo a invité les bénéficiaires à mettre en pratique les connaissances acquises au cours de la formation pour fabriquer des produits de qualité et compétitifs sur le marché.</p>\n<p>Pour lui, tout entrepreneur doit saisir la crise sécuritaire comme une opportunité et de permettre aux personnes qui ont tout perdu de toujours garder espoir.</p>\n<p>« C&rsquo;est cet esprit qui a guidé l&rsquo;association des jeunes entrepreneurs du Centre- Ouest à initier un projet d&rsquo;accompagnement de 500 femmes déplacées de la région du Centre- Ouest », a- t- il relevé.</p>\n<p>Le président de l’AJECO a témoigné toute sa reconnaissance et ses remerciements à l&rsquo;endroit du FAFPA dont le soutien financier et technique a permis le bon déroulement de l&rsquo;activité.</p>\n<p>Le président de la délégation spéciale de la commune de Léo, Kassoum Koalaga, le haut-commissaire de la province de la Sissili, Tewendé Isaac Sia ont  salué l&rsquo;association  pour  son initiative.</p>\n<p>Ils ont par ailleurs traduit toute leur reconnaissance au FAFPA pour  son accompagnement. Ils ont également  rassuré l&rsquo;AJECO de leur disponibilité à les accompagner dans la mise en œuvre de leurs activités pour le  bien-être des populations.</p>\n<p>Les autorités provinciales ont invité les femmes déplacées formées à utiliser le matériel mis à leurs dispositions pour la fabrication du savon, afin de se prendre en charge  et de subvenir aux besoins de leurs familles.</p>\n<p><strong>Agence d’information du Burkina </strong></p>\n<p><strong>OAN/no/ata</strong></p>\n<p><strong> </strong></p>\n<p><strong> </strong></p>\n<p>&nbsp;</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Le retrait du Burkina Faso, du Mali et du Niger de la Cédéao est devenu irréversible", "link": "https://www.aib.media/89097-2/", "published": "Tue, 09 Jul 2024 17:49:33 +0000", "summary": "POLITIQUE: MALI-SAHEL-CÉDÉAO-DIPLOMATIE Le retrait du Burkina Faso, du Mali et du Niger de la Cédéao est devenu irréversible Ouagadougou, 9 juil 2024(AIB /TASS)- Le retrait du Burkina Faso, du Mali et du Niger de la Communauté économique des États de l&#8217;Afrique de l&#8217;Ouest (Cédéao) est devenu irréversible. C&#8217;est ce qu&#8217;a déclaré le ministre malien des [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>POLITIQUE: MALI-SAHEL-CÉDÉAO-DIPLOMATIE<br />\n<strong>Le retrait du Burkina Faso, du Mali et du Niger de la Cédéao est devenu irréversible</strong></p>\n<p>Ouagadougou, 9 juil 2024(AIB /TASS)- Le retrait du Burkina Faso, du Mali et du Niger de la Communauté économique des États de l&rsquo;Afrique de l&rsquo;Ouest (Cédéao) est devenu irréversible. C&rsquo;est ce qu&rsquo;a déclaré le ministre malien des Affaires étrangères, Abdoulaye Diop.</p>\n<p>« Nos chefs d&rsquo;État [lors du sommet de l&rsquo;Alliance des États du Sahel qui s&rsquo;est tenu le 6 juillet à Niamey] ont clairement indiqué que le retrait des trois pays de la Cédéao était irréversible. Il faut arrêter de regarder dans le rétroviseur », a déclaré M. Diop cité par l&rsquo;Agence France-Presse.</p>\n<p>Dans le même temps, M. Diop a souligné que « le Mali reste ouvert à la coopération avec la Cédéao ». Le ministre s&rsquo;est également exprimé contre l&rsquo;introduction éventuelle de visas pour les citoyens du Burkina Faso, du Mali et du Niger se rendant dans les pays de la Cédéao.</p>\n<p>Le 7 juillet, la direction de la Cédéao a demandé aux présidents du Sénégal et du Togo de s&rsquo;entretenir avec les dirigeants du Burkina Faso, du Mali et du Niger pour tenter de les faire revenir dans les rangs de la communauté.</p>\n<p>Le 16 septembre 2023, le Burkina Faso, le Mali et le Niger ont créé l&rsquo;Alliance des États du Sahel, une organisation régionale de défense collective. Selon le document fondateur, « la violation de la souveraineté ou de l&rsquo;intégrité territoriale d&rsquo;un ou de plusieurs membres de la charte sera considérée comme une agression contre toutes les parties et nécessitera leur assistance, individuellement ou collectivement, pouvant aller jusqu&rsquo;à l&rsquo;utilisation de la force militaire ».</p>\n<p>Le 28 janvier 2024, le Burkina Faso, le Mali et le Niger ont annoncé leur décision commune de se retirer dans les plus brefs délais de la Cédéao, qu&rsquo;ils considèrent comme étant « sous l&rsquo;influence de puissances étrangères, devenue une menace pour les États membres et leurs peuples. »</p>\n<p>Agence d&rsquo;Infornation du Burkina</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Des femmes diacres? Ce n’est pas pour demain, tranche le Vatican", "link": "https://www.aib.media/des-femmes-diacres-ce-nest-pas-pour-demain-tranche-le-vatican/", "published": "Tue, 09 Jul 2024 17:46:42 +0000", "summary": "Des femmes diacres? Ce n&#8217;est pas pour demain, tranche le Vatican Cité Du Vatican, Saint-Siège ,Les femmes doivent prendre davantage de place dans les affaires de l&#8217;Eglise catholique mais les fonctions de diacre leur restent interdites et aucune réforme en ce sens ne surviendra à court terme, selon les conclusions préliminaires du Synode ouvert en [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Des femmes diacres? Ce n&rsquo;est pas pour demain, tranche le Vatican</strong></p>\n<p>Cité Du Vatican, Saint-Siège</p>\n<p>,Les femmes doivent prendre davantage de place dans les affaires de l&rsquo;Eglise catholique mais les fonctions de diacre leur restent interdites et aucune réforme en ce sens ne surviendra à court terme, selon les conclusions préliminaires du Synode ouvert en 2021 par le pape François et publiées mardi.</p>\n<p>Le Synode est une vaste consultation engagée par le jésuite argentin sur l&rsquo;Eglise du XXIème siècle et sa doctrine sur tout un éventail de sujets allant de la participation des laïcs aux activités des paroisses à la promotion des femmes dans les fonctions liturgiques, en passant par le divorce, l&rsquo;homosexualité, la pauvreté, l&rsquo;individualisme ou encore la polygamie en Afrique.</p>\n<p>Depuis son élection en 2013, l&rsquo;évêque de Rome s&rsquo;est attelé à réformer la gouvernance de l&rsquo;Eglise, qu&rsquo;il souhaite moins pyramidale et plus proche des 1,3 milliard de fidèles.</p>\n<p>Après deux années d&rsquo;échanges dans les paroisses du monde entier, une première Assemblée générale des évêques réunie en octobre 2023 au Vatican a permis d&rsquo;établir, dans un « rapport de synthèse », une liste de thèmes qui seront de nouveau débattus lors d&rsquo;une deuxième session du 2 au 27 octobre.</p>\n<p>Et la place des femmes dans l&rsquo;Eglise, au cœur des débats, divise toujours autant, entre les espoirs des groupes féministes et l&rsquo;inquiétude des plus conservateurs.</p>\n<p>&#8211; « Machisme fort » &#8211;</p>\n<p>Les travaux du Synode ont « mis en évidence la nécessité de mieux valoriser (&#8230;) le rôle des femmes dans toutes les étapes de la vie ecclésiale », indique un texte publié mardi par le Vatican qui doit servir de base aux discussions de l&rsquo;automne prochain.</p>\n<p>Si les évêques « reconnaissent que de nombreux domaines de la vie de l&rsquo;Eglise sont ouverts à la participation des femmes », ils regrettent que « ces possibilités de participation restent souvent sous-utilisées » et suggèrent que la prochaine session du synode « en promeuve la prise de conscience et encourage leur développement ultérieur » au sein des institutions de l&rsquo;Eglise, y compris dans « les responsabilités pastorales » ou dans « d&rsquo;autres formes ministérielles et pastorales ».</p>\n<p>Le texte évoque la contribution d&rsquo;une conférence épiscopale latino-américaine selon laquelle « le machisme reste fort » dans certaines sociétés et « une participation plus active des femmes dans tous les domaines ecclésiaux est nécessaire ».</p>\n<p>Fidèles et religieux demandent globalement dans leurs contributions au Synode « un plus grand accès » des femmes à des postes de responsabilité dans les diocèses les séminaires, les instituts et les facultés de théologie, et encouragent même « l&rsquo;utilisation d&rsquo;un langage plus inclusif ».</p>\n<p>En revanche, il n&rsquo;est toujours pas question d&rsquo;ouvrir aux femmes les fonctions de diacre (ordre inférieur à celui de prêtre), et à plus forte raison celles de prêtre.</p>\n<p>&#8211; Opposition réaffirmée &#8211;</p>\n<p>« Alors que certaines Eglises locales demandent l&rsquo;admission des femmes au ministère diaconal, d&rsquo;autres réaffirment leur opposition », note le document.</p>\n<p>La question du diaconat féminin était bien au programme de la première session du Synode, mais elle est désormais renvoyée et ne sera pas au menu de l&rsquo;assemblée générale d&rsquo;octobre. « Il est bon que la réflexion théologique se poursuive, avec les temps et les modalités appropriés », souligne-t-on.</p>\n<p>Bien que certains y soient favorables dans un contexte de déclin des vocations et de la pratique, y voyant un moyen d&rsquo;attirer de nouveaux profils en phase avec les évolutions sociétales, le Vatican demeure fermement opposé à la fin du célibat et à l&rsquo;ordination des femmes ou des hommes mariés.</p>\n<p>Des groupes de femmes militent régulièrement en déplorant de se voir reléguées à des fonctions marginales alors qu&rsquo;elles sont et font l&rsquo;église du quotidien sur le terrain.</p>\n<p>L&rsquo;an dernier, en plein Synode, des militantes vêtues de violet avaient manifesté au Vatican contre le « patriarcat » et le « cléricalisme ».</p>\n<p>Ce Synode marque pourtant un tournant historique: pour la première fois, 54 femmes, religieuses et laïques &#8211; sur 365 membres, soit environ 15% &#8211; disposent du même droit de vote que les évêques sur les propositions qui seront soumises au pape.</p>\n<p>Le pape, qui décide en dernier ressort, écartait déjà dans un entretien à la chaîne américaine CBS en mai l&rsquo;hypothèse de femmes diaconesses.</p>\n<p>Enfin le document publié mardi ne fait pas explicitement référence à la place des personnes LGBTQ+. Mais l&rsquo;association américaine de défense de leurs droits New Ways Ministry a estimé dans un communiqué qu&rsquo;il ouvrait « la porte à une plus grande inclusion » à travers un appel au « dialogue » et à « l&rsquo;écoute ».</p>\n<p>gab/glr/mr</p>\n<p>© Agence France-Presse</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "‎[𝐂𝐞𝐫𝐭𝐢𝐟𝐢𝐜𝐚𝐭 𝐏𝐫𝐨] 𝐆𝐞𝐬𝐭𝐢𝐨𝐧 𝐝𝐞 𝐥𝐚 𝐬é𝐜𝐮𝐫𝐢𝐭é 𝐞𝐭 𝐥𝐚 𝐒û𝐫𝐞𝐭é 𝐝𝐞𝐬 𝐩𝐫𝐨𝐣𝐞𝐭𝐬 𝐞𝐭 𝐩𝐫𝐨𝐠𝐫𝐚𝐦𝐦𝐞𝐬 𝐡𝐮𝐦𝐚𝐧𝐢𝐭𝐚𝐢𝐫𝐞𝐬 𝐞𝐭 𝐚𝐜𝐜è𝐬 𝐡𝐮𝐦𝐚𝐧𝐢𝐭𝐚𝐢𝐫𝐞 𝐞𝐧 𝐳𝐨𝐧𝐞 𝐡𝐨𝐬𝐭𝐢𝐥𝐞", "link": "https://www.aib.media/%f0%9d%90%82%f0%9d%90%9e%f0%9d%90%ab%f0%9d%90%ad%f0%9d%90%a2%f0%9d%90%9f%f0%9d%90%a2%f0%9d%90%9c%f0%9d%90%9a%f0%9d%90%ad-%f0%9d%90%8f%f0%9d%90%ab%f0%9d%90%a8-%f0%9d%90%86%f0%9d%90%9e/", "published": "Tue, 09 Jul 2024 16:49:32 +0000", "summary": "‎[𝐂𝐞𝐫𝐭𝐢𝐟𝐢𝐜𝐚𝐭 𝐏𝐫𝐨] 𝐆𝐞𝐬𝐭𝐢𝐨𝐧 𝐝𝐞 𝐥𝐚 𝐬é𝐜𝐮𝐫𝐢𝐭é 𝐞𝐭 𝐥𝐚 𝐒û𝐫𝐞𝐭é 𝐝𝐞𝐬 𝐩𝐫𝐨𝐣𝐞𝐭𝐬 𝐞𝐭 𝐩𝐫𝐨𝐠𝐫𝐚𝐦𝐦𝐞𝐬 𝐡𝐮𝐦𝐚𝐧𝐢𝐭𝐚𝐢𝐫𝐞𝐬 𝐞𝐭 𝐚𝐜𝐜è𝐬 𝐡𝐮𝐦𝐚𝐧𝐢𝐭𝐚𝐢𝐫𝐞 𝐞𝐧 𝐳𝐨𝐧𝐞 𝐡𝐨𝐬𝐭𝐢𝐥𝐞 𝐂𝐎𝐍𝐓𝐄𝐍𝐔 𝐃𝐄 𝐋𝐀 𝐅𝐎𝐑𝐌𝐀𝐓𝐈𝐎𝐍 Inscription : https://forms.gle/vYEPFejLqjiNWBir8 Module 1 : Le contexte sécuritaire sous régional et la cartographie des acteurs, des groupes armés terroristes au Burkina Faso ; Module 2 : Droit international humanitaire : [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p>‎[𝐂𝐞𝐫𝐭𝐢𝐟𝐢𝐜𝐚𝐭 𝐏𝐫𝐨] 𝐆𝐞𝐬𝐭𝐢𝐨𝐧 𝐝𝐞 𝐥𝐚 𝐬é𝐜𝐮𝐫𝐢𝐭é 𝐞𝐭 𝐥𝐚 𝐒û𝐫𝐞𝐭é 𝐝𝐞𝐬 𝐩𝐫𝐨𝐣𝐞𝐭𝐬 𝐞𝐭 𝐩𝐫𝐨𝐠𝐫𝐚𝐦𝐦𝐞𝐬 𝐡𝐮𝐦𝐚𝐧𝐢𝐭𝐚𝐢𝐫𝐞𝐬 𝐞𝐭 𝐚𝐜𝐜è𝐬 𝐡𝐮𝐦𝐚𝐧𝐢𝐭𝐚𝐢𝐫𝐞 𝐞𝐧 𝐳𝐨𝐧𝐞 𝐡𝐨𝐬𝐭𝐢𝐥𝐞</p>\n<p>𝐂𝐎𝐍𝐓𝐄𝐍𝐔 𝐃𝐄 𝐋𝐀 𝐅𝐎𝐑𝐌𝐀𝐓𝐈𝐎𝐍</p>\n<p>Inscription :</p>\n<p>https://forms.gle/vYEPFejLqjiNWBir8</p>\n<p>Module 1 : Le contexte sécuritaire sous régional et la cartographie des acteurs, des groupes armés terroristes au Burkina Faso ;</p>\n<p>Module 2 : Droit international humanitaire : Principes et Règles;</p>\n<p>Module 1 : Le contexte sécuritaire sous régional et la cartographie des acteurs, des groupes armés terroristes au Burkina Faso</p>\n<p>Module 3 : Les principes humanitaire, les règles fondamentales de la gestion de la sécurité ;</p>\n<p>Module 4 : Le triangle de sécurité d&rsquo;une mission humanitaire, de développement et d&rsquo;organisation des Nations Unies ;</p>\n<p>Module 5 : Le cycle de gestion de la sécurité et de la sûreté des ONG et agences UN et le plan de sécurité ;</p>\n<p>Module 6 : La matrice de risques et l&rsquo;évaluation des risques sécuritaires dans un environnement à haut risque.</p>\n<p>Module 7 : Le plan de contingence / d&rsquo;urgence sécuritaire ;</p>\n<p>Module 8 : Travailler dans un environnement à risques sécuritaires importants (les briefings, les déplacements&#8230;) ;</p>\n<p>Module 9 : Les engins explosifs improvisés ;</p>\n<p>Module 10 . Accès humanitaire en zone hostile : Définition et stratégies ;</p>\n<p>Module 11. Accès humanitaire en zone hostile : Contraintes d’accès et négociation d’accès humanitaire.</p>\n<p>&nbsp;</p>\n<p>𝐏𝐮𝐛𝐥𝐢𝐜 𝐜𝐢𝐛𝐥𝐞</p>\n<p>Cette formation est faite pour vous si vous correspondez à l’un des profils suivants :</p>\n<p>1. Vous êtes coordonnateur de projet, chef de projet, assistant de projet et vous souhaitez développer vos connaissances sur la gestion de la sécurité et la sureté des projets et programmes ;</p>\n<p>2. Vous êtes travailleurs humanitaire et vous souhaitez développer vos connaissances sur la gestion de la sécurité et sureté des projets et programmes humanitaires ;</p>\n<p>3. Vous êtes membre des Forces de Défense et de Sécurité (FDS) et vous souhaitez développer vos connaissances dans l’analyse des du contexte sécurité et la gestion des incidents de sécurité et de sûreté ;</p>\n<p>4. Vous êtes membre des FDS et vous avez des ambitions de devenir chargé de sécurité et sureté d’un projet Humanitaire, d’une mission humanitaire ou d’une organisation UN ;</p>\n<p>5. Vous êtes responsable sécurité d’une mine, d’une organisation UN, d’un projet, et vous voulez approfondir vos connaissances sur la gestion de la sécurité et sûreté ;</p>\n<p>6. Vous êtes analyste politique, sécuritaire et vous voulez approfondir vos connaissances sur les questions sécuritaires ;</p>\n<p>7. Vous êtes dans une dynamique de reconversion de métier ;</p>\n<p>7. Vous êtes jeunes et vous êtes ambitieux.</p>\n<p>&nbsp;</p>\n<p>𝐃𝐚𝐭𝐞, 𝐡𝐞𝐮𝐫𝐞, 𝐦𝐨𝐝𝐞 𝐝𝐞 𝐥𝐚 𝐟𝐨𝐫𝐦𝐚𝐭𝐢𝐨𝐧</p>\n<p>&nbsp;</p>\n<p>𝐃𝐚𝐭𝐞 : 16 au 20 Juillet 12024</p>\n<p>Heure : Heure : 18h-21h (Mercredi, jeudi, vendredi)et 09h-16h (Samedi et Dimanche)</p>\n<p>𝐌𝐨𝐝𝐞 : Présentiel (Ouagadougou, Burkina Faso) ou à distance (Visioconférence)</p>\n<p>Contact: +226 76986565 / +226 60339494 / +226 25487989</p>\n<p>E-mail: siemana@outlook.be</p>\n<p>Nombre de places : 20</p>\n<p>&nbsp;</p>\n<p>Inscription</p>\n<p>&#8211; 𝐈𝐧𝐬𝐜𝐫𝐢𝐩𝐭𝐢𝐨𝐧 : https://forms.gle/vYEPFejLqjiNWBir8 ou par WhatsApp : https://wa.me/p/25855514047427543/22676986565</p>\n<p>&#8211; Frais de dossier : 10 000 FCFA (non compris dans le coût de la formation)</p>\n<p>&#8211; Coût de la formation : 70 000 FCFA pour une inscription individuelle et 150 000 FCA pour une inscription institutionnelle (Possibilité de payer en deux tranches).</p>\n<p>&nbsp;</p>\n<p>LIVRABLES</p>\n<p>&nbsp;</p>\n<p>&#8211; Cahier de participants ;</p>\n<p>&#8211; Certificat de formation ;</p>\n<p>&#8211; Outils de gestion pour des besoins professionnels.</p>"}]}
{"source": "AIB (Agence d'Information du Burkina)", "title": "Banwa : La population offre des postes radio et des imperméables, d’une valeur totale de 1 998 750 FCFA aux VDP", "link": "https://www.aib.media/banwa-la-population-offre-des-postes-radio-et-des-impermeables-dune-valeur-totale-de-1-998-750-fcfa-aux-vdp/", "published": "Tue, 09 Jul 2024 15:16:43 +0000", "summary": "Burkina-Banwa-Don-Matériels-VDP Banwa : La population offre des postes radio et des imperméables, d’une valeur totale de 1 998 750 FCFA aux VDP Solenzo,9 juil.2024(AIB)- Une délégation de la population de Solenzo a remis mardi un don de 260 habits imperméables et de 15 postes radio, d’une valeur totale de 1 998 750 FCFA, aux Volontaires pour [&#8230;]", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p class=\"s3\"><span class=\"s2\">Burkina-Banwa-Don-Matériels-VDP</span></p>\n<p class=\"s3\"><strong><span class=\"s4\">Banwa</span><span class=\"s4\"> : La population offre des postes radio et des imperméables, d’une valeur totale de 1 998 750 FCFA aux VDP </span></strong></p>\n<p class=\"s3\"><span class=\"s2\">Solenzo,9 juil.2024(AIB)- </span><span class=\"s2\">U</span><span class=\"s2\">ne délégation de la population de Solenzo a </span><span class=\"s2\">remis </span><span class=\"s2\">mardi </span><span class=\"s2\">un don de 260 habits imperméables et de 15 postes radio</span><span class=\"s2\">, d’une valeur totale de 1 998 750 FCFA, </span><span class=\"s2\">aux </span><span class=\"s2\">Volontaires pour la défense de la patrie (</span><span class=\"s2\">VDP</span><span class=\"s2\">)</span><span class=\"s2\"> de la commune de Solenzo.</span></p>\n<p class=\"s3\"><span class=\"s4\">Le don a été </span><span class=\"s4\">remis </span><span class=\"s4\">ce mardi 9 juillet matin au commissariat central de Solenzo.</span></p>\n<p class=\"s3\"><span class=\"s4\">Selon le porte-parole des donateurs</span><span class=\"s4\">,</span><span class=\"s4\"> Honoré Coulibaly</span><span class=\"s4\">,</span><span class=\"s4\"> ce don équivaut à une valeur de 1</span> <span class=\"s4\">317</span> <span class=\"s4\">000</span><span class=\"s4\"> FCFA</span><span class=\"s4\"> pour les imperméables et 681</span> <span class=\"s4\">750</span><span class=\"s4\"> FCFA</span><span class=\"s4\"> pour les 15 talkie-walkie.</span></p>\n<p class=\"s3\"><span class=\"s4\">«</span><span class=\"s4\">Nous</span><span class=\"s4\"> sommes en temps de pluie</span><span class=\"s4\">. I</span><span class=\"s4\">l faut ces imperméables pour </span><span class=\"s4\">se protéger afin </span><span class=\"s4\">retrouver les terroristes </span><span class=\"s4\">pour </span><span class=\"s4\">les anéantir.</span><span class=\"s4\">N</span><span class=\"s4\">ous avons également donner </span><span class=\"s4\">les talkie-walkie</span><span class=\"s4\"> afin de pouvoir communiquer car jusqu&rsquo;à présent nous avons la peur au ventre.</span><span class=\"s4\"> N</span><span class=\"s4\">os villages doivent cultiver et il faut </span><span class=\"s4\">soutenir</span><span class=\"s4\"> les VDP à aider les paysans dans leurs </span><span class=\"s4\">champs</span><span class=\"s4\">»</span><span class=\"s4\">, </span><span class=\"s4\">a ajouté le porte-parole des donateurs</span><span class=\"s4\">, M. Coulibaly.</span></p>\n<p class=\"s3\"><span class=\"s4\">Le responsable communal des VDP</span><span class=\"s4\">, </span><span class=\"s4\">Gomssida</span><span class=\"s4\"> Sankara</span><span class=\"s4\">,</span><span class=\"s4\"> a exprimé sa reconnaissance envers la population qui ne cesse de leur apporter des soutiens à chaque fois qu&rsquo;ils en ont besoin.</span></p>\n<p class=\"s3\"><span class=\"s4\">«</span><span class=\"s4\">Ce</span><span class=\"s4\"> matériel va nous permettre de rester sous la pluie sans crain</span><span class=\"s4\">dre</span><span class=\"s4\"> et de poursuivre notre mission de sécurisation</span><span class=\"s4\">», </span><span class=\"s4\">a-t-il conclu</span><span class=\"s4\">.</span></p>\n<p class=\"s3\"><span class=\"s2\">Agence d’information du Burkina</span></p>\n<p class=\"s3\"><span class=\"s2\">DNK/NO</span></p>"}]}
{"source": "Le Pays", "title": "CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?", "link": "https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre/", "published": "Tue, 09 Jul 2024 19:56:53 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/MALI.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Poursuivi pour des faits d’« atteinte au crédit de l&#8217;Etat », « outrage à magistrat » et « diffusion de propos mensongers de nature à perturber la paix sociale », Boubacar Karamoko Traoré, proche collaborateur du Premier ministre malien, Choguel Maïga, qui avait été interpellé et placé en détention, le 28 [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-dun-proche-collaborateur-du-pm-au-mali-choguel-maiga-avalera-t-il-la-couleuvre/\">CONDAMNATION D’UN PROCHE COLLABORATEUR DU PM AU MALI : Choguel Maïga avalera-t-il la couleuvre ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEFAITE DU RN AUX LEGISLATIVES EN FRANCE : Une occasion ratée pour l’Afrique, de s’assumer", "link": "https://lepays.bf/defaite-du-rn-aux-legislatives-en-france-une-occasion-ratee-pour-lafrique-de-sassumer-2/", "published": "Tue, 09 Jul 2024 19:52:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"680\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RN.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />Il se voyait sur le toit de la France. Mais il n’y est pas parvenu, contré qu’il a été par la gauche et la droite à l’issue du second tour des législatives en France. Le Rassemblement national (RN), puisque c’est de lui qu’il s’agit, n’a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/defaite-du-rn-aux-legislatives-en-france-une-occasion-ratee-pour-lafrique-de-sassumer-2/\">DEFAITE DU RN AUX LEGISLATIVES EN FRANCE : Une occasion ratée pour l’Afrique, de s’assumer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "POUR LE RETOUR DE L’AES DANS LA CEDEAO :  Que peuvent encore Diomaye Faye et Faure Gnassingbé ?", "link": "https://lepays.bf/pour-le-retour-de-laes-dans-la-cedeao-que-peuvent-encore-diomaye-faye-et-faure-gnassingbe-2/", "published": "Tue, 09 Jul 2024 19:48:54 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"154\" src=\"https://lepays.bf/wp-content/uploads/2024/07/AES-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"327\" />A l’issue de son sommet ordinaire du 7 juillet dernier, tenu à son siège à Abuja au Nigeria, la Communauté économique des Etats de l’Afrique de l’Ouest (CEDEAO) a désigné les présidents sénégalais, Bassirou Diomaye Faye, et togolais Faure Gnassingbé, facilitateurs auprès de l’Alliance des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/pour-le-retour-de-laes-dans-la-cedeao-que-peuvent-encore-diomaye-faye-et-faure-gnassingbe-2/\">POUR LE RETOUR DE L’AES DANS LA CEDEAO :  Que peuvent encore Diomaye Faye et Faure Gnassingbé ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : L’humiliation !", "link": "https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-lhumiliation/", "published": "Tue, 09 Jul 2024 19:41:55 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"194\" src=\"https://lepays.bf/wp-content/uploads/2024/07/KEMI-SEBA.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"259\" />L’affaire était déjà dans les tuyaux. Mais elle est désormais officielle. Il s’agit, en effet, de la procédure de déchéance de nationalité du militant panafricaniste béninois, Kémi Seba. L’information a été rendue publique, hier, 9 juillet 2024, à travers un décret publié au Journal officiel [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/kemi-seba-dechu-de-sa-nationalite-francaise-lhumiliation/\">KEMI SEBA DECHU DE SA NATIONALITE FRANÇAISE : L’humiliation !</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "CONDAMNATION A MORT DE SOLDATS DESERTEURS EN RDC : Quel impact sur la guerre contre le M23 ?", "link": "https://lepays.bf/condamnation-a-mort-de-soldats-deserteurs-en-rdc-quel-impact-sur-la-guerre-contre-le-m23/", "published": "Tue, 09 Jul 2024 19:36:27 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"165\" src=\"https://lepays.bf/wp-content/uploads/2024/07/RDC.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"306\" />En République démocratique du Congo (RDC), 22 militaires ont été condamnés à mort, le 8 juillet dernier, pour avoir fui devant l’ennemi. Au terme d’un procès de quatre jours, le tribunal militaire les a reconnus coupables de « lâcheté, dissipation des munitions de guerre et [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/condamnation-a-mort-de-soldats-deserteurs-en-rdc-quel-impact-sur-la-guerre-contre-le-m23/\">CONDAMNATION A MORT DE SOLDATS DESERTEURS EN RDC : Quel impact sur la guerre contre le M23 ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "PLUS JAMAIS ÇA !", "link": "https://lepays.bf/plus-jamais-ca-211/", "published": "Tue, 09 Jul 2024 19:31:47 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />La scène se joue à Nagrin, à Ouagadougou. Un jeune homme paie sa glace à 25 F CFA afin d’étancher sa soif. Son ami, dit-on, en a profité pour boire et cela, sans en demander la permission. Toute chose qui n’a pas plu à son [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/plus-jamais-ca-211/\">PLUS JAMAIS ÇA !   </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "DEFAITE DU RN AUX LEGISLATIVES EN FRANCE : Une occasion ratée pour l’Afrique, de s’assumer", "link": "https://lepays.bf/defaite-du-rn-aux-legislatives-en-france-une-occasion-ratee-pour-lafrique-de-sassumer/", "published": "Mon, 08 Jul 2024 19:42:48 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/LEGISLATIVES-.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />Il se voyait sur le toit de la France. Mais il n’y est pas parvenu, contré qu’il a été par la gauche et la droite à l’issue du second tour des législatives en France. Le Rassemblement national (RN), puisque c’est de lui qu’il s’agit, n’a [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/defaite-du-rn-aux-legislatives-en-france-une-occasion-ratee-pour-lafrique-de-sassumer/\">DEFAITE DU RN AUX LEGISLATIVES EN FRANCE : Une occasion ratée pour l’Afrique, de s’assumer</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "POUR LE RETOUR DE L’AES DANS LA CEDEAO : Que peuvent encore Diomaye Faye et Faure Gnassingbé ?", "link": "https://lepays.bf/pour-le-retour-de-laes-dans-la-cedeao-que-peuvent-encore-diomaye-faye-et-faure-gnassingbe/", "published": "Mon, 08 Jul 2024 19:39:03 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"800\" src=\"https://lepays.bf/wp-content/uploads/2024/07/FACILATEURS-.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1200\" />A l’issue de son sommet ordinaire du 7 juillet dernier, tenu à son siège à Abuja au Nigeria, la Communauté économique des Etats de l’Afrique de l’Ouest (CEDEAO) a désigné les présidents sénégalais, Bassirou Diomaye Faye, et togolais Faure Gnassingbé, facilitateurs auprès de l’Alliance des [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/pour-le-retour-de-laes-dans-la-cedeao-que-peuvent-encore-diomaye-faye-et-faure-gnassingbe/\">POUR LE RETOUR DE L’AES DANS LA CEDEAO : Que peuvent encore Diomaye Faye et Faure Gnassingbé ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "INITIATIVE  PRESIDENTIELLE POUR LA SANTE : Un pas décisif vers l’accès des populations aux services sociaux de base", "link": "https://lepays.bf/initiative-presidentielle-pour-la-sante-un-pas-decisif-vers-lacces-des-populations-aux-services-sociaux-de-base/", "published": "Mon, 08 Jul 2024 19:34:43 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Après le secteur de l’agriculture et celui de l’éducation, c’est au tour du domaine de la santé de bénéficier de l’action présidentielle à travers « l’Initiative présidentielle pour la santé ». C’est, du moins, ce qui ressort du compte rendu du Conseil des ministres du 3 juillet [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/initiative-presidentielle-pour-la-sante-un-pas-decisif-vers-lacces-des-populations-aux-services-sociaux-de-base/\">INITIATIVE  PRESIDENTIELLE POUR LA SANTE : Un pas décisif vers l’accès des populations aux services sociaux de base</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "SOMMETS DE LA CEDEAO ET DE L’AES SUR FOND DE RUPTURE : Que chacune s’assume", "link": "https://lepays.bf/sommets-de-la-cedeao-et-de-laes-sur-fond-de-rupture-que-chacune-sassume/", "published": "Sun, 07 Jul 2024 20:45:44 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/AES.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"299\" />Avec un décalage de quelques heures, les deux organisations qui ne se blairent pas en Afrique de l’Ouest, ont tenu, chacune de son côté, son sommet. En effet, alors que les chefs d’Etat de l’Alliance des Etats du Sahel (AES) se sont réunis à Niamey, [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/sommets-de-la-cedeao-et-de-laes-sur-fond-de-rupture-que-chacune-sassume/\">SOMMETS DE LA CEDEAO ET DE L’AES SUR FOND DE RUPTURE : Que chacune s’assume </a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "LA CITE SANS VERTU", "link": "https://lepays.bf/la-cite-sans-vertu-242/", "published": "Sun, 07 Jul 2024 20:40:08 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image default-featured-img\" height=\"636\" src=\"https://lepays.bf/wp-content/uploads/2022/05/lepaysresponsive-1.png\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"1137\" />Décidément, la morale n’agonise plus dans notre pays. Elle y est morte. Si fait qu’ils sont nombreux les compatriotes qui, par tous les moyens, cherchent à faire fortune. C’est le cas, en effet, de ces chauffeurs qui, pourtant rémunérés à la fin du mois, s’adonnaient [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/la-cite-sans-vertu-242/\">LA CITE SANS VERTU</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "Le Pays", "title": "EXPLOSIONS MEURTRIERES A N’DJAMENA : Saura-t-on jamais la vérité ?", "link": "https://lepays.bf/explosions-meurtrieres-a-ndjamena-saura-t-on-jamais-la-verite-4/", "published": "Thu, 04 Jul 2024 19:31:21 +0000", "summary": "<p><img alt=\"\" class=\"attachment- size- wp-post-image\" height=\"168\" src=\"https://lepays.bf/wp-content/uploads/2024/07/EXPLOSION-1-1.jpg\" style=\"float: left; margin: 0 15px 15px 0;\" width=\"300\" />La nuit du 18 juin 2024 restera tristement gravée dans les mémoires des Tchadiens. En effet, ce jour-là, à N’Djamena, et alors que la nuit s’annonçait paisible pour les habitants de la capitale, l’incendie d&#8217;un dépôt de munitions de l’armée au quartier Goudji, est survenu. [&#8230;]</p>\n<p>L’article <a href=\"https://lepays.bf/explosions-meurtrieres-a-ndjamena-saura-t-on-jamais-la-verite-4/\">EXPLOSIONS MEURTRIERES A N’DJAMENA : Saura-t-on jamais la vérité ?</a> est apparu en premier sur <a href=\"https://lepays.bf\">Editions Le Pays</a>.</p>", "content": ""}
{"source": "LibreInfo", "title": "Euro 2024 : L’Espagne se qualifie pour la finale", "link": "https://libreinfo.net/euro-2024-espagne-finale-qualification-de-la-roja-munich-burkina-faso/?utm_source=rss&utm_medium=rss&utm_campaign=euro-2024-espagne-finale-qualification-de-la-roja-munich-burkina-faso", "published": "Wed, 10 Jul 2024 11:26:26 +0000", "summary": "<p>L’Espagne a atteint la finale de l’Euro 2024 grâce à une victoire de 2-1 face à la France, le mardi 9 juillet 2024 à Munich. Par Issoufou Ouédraogo Pas de finale pour les Bleus. Les buts coup sur coup de Lamine Yamal et de Dani Olmo ont eu raison des hommes de Didier Deschamps qui [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/euro-2024-espagne-finale-qualification-de-la-roja-munich-burkina-faso/\">Euro 2024 : L’Espagne se qualifie pour la finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’Espagne a atteint la finale de l’Euro 2024 grâce à une victoire de 2-1 face à la France, le mardi 9 juillet 2024 à Munich.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>Pas de finale pour les Bleus. Les buts coup sur coup de Lamine Yamal et de Dani Olmo ont eu raison des hommes de Didier Deschamps qui n’ont pas été assez tranchants pour recoller au score.</p>\n<p>Pourtant la France, a, d&rsquo;entrée de jeu,pris les devants dans la rencontre quand Randal Kolo Muani a marqué sur un centre de Kylian Mbappé à la 9e minute.</p>\n<p>Il s’agissait du premier but de la France à l’Euro 2024 qui n’était pas un but contre son camp ou un but sur penalty. Les Bleus avaient été exceptionnels dans leur territoire, n’accordant qu’un seul but, sur un penalty repris par le Polonais Robert Lewandowski durant la phase préliminaire.</p>\n<p>La défense française a, toutefois, été impuissante sur le but égalisateur de Yamal, qui a enroulé le ballon hors de la portée de Mike Maignan et contre le poteau gauche avant qu’il ne franchisse la ligne des buts.</p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84208\" style=\"width: 720px;\"><img alt=\"Les joueurs espagnols célèbrent leur victoire \" class=\"size-full wp-image-84208\" height=\"486\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240710-WA0002-1.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84208\">Les joueurs espagnols célèbrent leur victoire</figcaption></figure>\n<p>Et à la 21e minute de jeu, Yamal a créé l’égalité. L’Espagne va prendre le contrôle de la rencontre quatre minutes plus tard. Le tir d’Olmo se dirigeait vers le fond du filet avant d’être poussé maladroitement dans l’objectif par le Français Jules Koundé. Malgré la possession du ballon en deuxième partie, les Bleus ont été incapables d&rsquo;en profiter.</p>\n<p>Douze ans après leur incroyable triplé Euro-Mondial-Euro, <a href=\"https://libreinfo.net/euro-2024-quart-de-finale-allemagne-espagne-france-portugal/\">les Espagnols</a> accèdent à une nouvelle finale dans un tournoi majeur. Les hommes de Luis de la Fuente ont réussi à faire sauter le verrou bleu et privent ainsi Didier Deschamps d&rsquo;une quatrième finale en six grandes compétitions.</p>\n<p>La Roja tentera de décrocher sa quatrième couronne européenne dimanche 14 juillet 2024 contre l&rsquo;Angleterre ou les Pays-Bas.</p>\n<p><a href=\"http://www.libreinfo.net\">www. libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/euro-2024-espagne-finale-qualification-de-la-roja-munich-burkina-faso/\">Euro 2024 : L’Espagne se qualifie pour la finale</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Mines/Contenu local : Des recommandations pour optimiser le financement", "link": "https://libreinfo.net/cloture-forum-financement-contenu-local/?utm_source=rss&utm_medium=rss&utm_campaign=cloture-forum-financement-contenu-local", "published": "Wed, 10 Jul 2024 11:22:43 +0000", "summary": "<p>Les lampions de la première édition du Forum sur le financement du contenu local dans les mines se sont éteints dans la nuit du 9 juillet 2024 à Ouagadougou. L’activité a été organisée par la Chambre des mines du Burkina et a donné lieu à des recommandations pour optimiser le financement du contenu local.  Par [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cloture-forum-financement-contenu-local/\">Mines/Contenu local : Des recommandations pour optimiser le financement</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Les lampions de la première édition du Forum sur le financement du contenu local dans les mines se sont éteints dans la nuit du 9 juillet 2024 à Ouagadougou. L’activité a été organisée par la Chambre des mines du Burkina et a donné lieu à des recommandations pour optimiser le financement du contenu local. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Durant deux jours de partage d’expériences, de réflexions et d’échanges autour de huit thématiques, les acteurs miniers, venus de divers horizons, ont tenté de trouver des mécanismes adéquats à mettre en place, en vue de financer à la fois les fournisseurs miniers et le développement des compétences dans le secteur des mines au Burkina. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84205\" style=\"width: 2560px;\"><img alt=\"Les participants après la cérémonie clôture du forum \" class=\"size-full wp-image-84205\" height=\"1322\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240710-WA0018.jpg\" width=\"2560\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84205\">Les participants après la cérémonie de clôture du forum</figcaption></figure>\n<p><span style=\"font-weight: 400;\">C&rsquo;est ainsi qu’après les travaux du forum sur le contenu local dans les mines, ils ont formulé des recommandations. À l’endroit de l’administration, ils ont estimé qu’il faut créer et opérationnaliser un fonds de garantie au profit des fournisseurs locaux de biens et services miniers, mettre en place un accord tripartite de domiciliation bancaire entre sociétés minières, fournisseurs miniers et institutions financières sous l’égide de l’administration ainsi qu’un système de gestion des risques du secteur minier.</span></p>\n<p><span style=\"font-weight: 400;\">A l’endroit des institutions financières, les acteurs miniers recommandent, entre autres, le renforcement des capacités des institutions financières pour l’évaluation des risques spécifiques liés aux activités minières. </span></p>\n<p><span style=\"font-weight: 400;\">Concernant les fournisseurs miniers, les recommandations se résument à la diversification des sources de financement (investisseurs, bourse et marchés financiers, crowdfunding ou financement participatif, fortunes personnelles) et à l’encouragement des regroupements de ces fournisseurs.</span></p>\n<p><span style=\"font-weight: 400;\">Pour le compte des sociétés minières, les participants au forum ont jugé nécessaire d’impliquer de façon proactive les institutions financières dans les phases initiales de négociation des contrats de fournitures avec les mines, de dupliquer le modèle de financement alternatif expérimenté par le groupe Endeavour Mining.</span></p>\n<p><span style=\"font-weight: 400;\">Ils ont également trouvé intéressant de créer un cadre de concertation en vue d’améliorer la relation de confiance entre sociétés minières-fournisseurs miniers-institutions financières et assureurs. Et de créer un groupe de réflexion multi-acteurs en vue de la création d’écosystème industriel. </span></p>\n<h2><b>Satisfecit de la Chambre des mines </b></h2>\n<p><span style=\"font-weight: 400;\">En organisant cette première édition du forum sur<em><strong> « la problématique du financement du contenu local dans le secteur minier »</strong></em>, la Chambre des mines du Burkina a réussi à créer un cadre d’échanges directs entre les professionnels du secteur minier et ceux des banques et institutions financières, a reconnu le secrétaire général du ministère en charge des mines, Doulaye Sanou, représentant le ministre Yacouba Zabré Gouba. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84203\" style=\"width: 921px;\"><img alt=\"Le secrétaire général du ministère en charge des mines, Doulaye Sanou\" class=\"size-full wp-image-84203\" height=\"550\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240710-WA0031.jpg\" width=\"921\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84203\">Le secrétaire général du ministère en charge des mines, Doulaye Sanou</figcaption></figure>\n<p><span style=\"font-weight: 400;\"><em><strong>« Je n’ai aucun doute sur l’atteinte des objectifs escomptés de cette édition au regard de l’engouement dont vous avez fait montre et de la franchise des débats»</strong></em>, a déclaré M. Sanou en s’adressant aux acteurs miniers. </span></p>\n<p><span style=\"font-weight: 400;\">Il a réaffirmé l&rsquo;engagement du département en charge des mines à <em><strong>« prendre toutes les dispositions pour que les recommandations et résolutions soient mises en œuvre». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Au départ, l&rsquo;idée du forum, selon la directrice exécutive de la Chambre des mines, Priscille Zongo, n&rsquo;était pas de trouver une solution définitive au financement. </span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84204\" style=\"width: 627px;\"><img alt=\"La directrice exécutive de la Chambre des mines, Priscille Zongo\" class=\"size-full wp-image-84204\" height=\"307\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/Screenshot_20240710-105014.jpg\" width=\"627\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84204\">La directrice exécutive de la Chambre des mines, Priscille Zongo</figcaption></figure>\n<p><span style=\"font-weight: 400;\"><em><strong>« L’ambition aurait été trop grande. Ce forum a eu le mérite d’exister car constituant une opportunité de regrouper l’ensemble des acteurs pour discuter. Sur la base de tout cela, je peux dire que notre objectif est atteint»,</strong></em> se réjouit Mme Zongo. </span></p>\n<p><span style=\"font-weight: 400;\">La directrice exécutive de la Chambre des mines veut que dans la pratique, chacun puisse transformer les différentes idées reçues en réalité afin que les difficultés mises sur la table des échanges deviennent des défis relevés à l’avenir. </span></p>\n<p><a href=\"http://www.libreinfo.net\"><span style=\"font-weight: 400;\">www.libreinfo.net</span></a></p><p>The post <a href=\"https://libreinfo.net/cloture-forum-financement-contenu-local/\">Mines/Contenu local : Des recommandations pour optimiser le financement</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "France : Kémi Seba réagit à la déchéance de sa nationalité", "link": "https://libreinfo.net/france-burkina-faso-kemi-seba-militant-panafricaniste-decheance-de-nationalite/?utm_source=rss&utm_medium=rss&utm_campaign=france-burkina-faso-kemi-seba-militant-panafricaniste-decheance-de-nationalite", "published": "Wed, 10 Jul 2024 10:51:04 +0000", "summary": "<p>Le militant panafricaniste béninois Kemi Seba a réagi sur sa page Facebook à la déchéance de sa nationalité par décret publié ce mardi 9 juillet 2024. Par Issoufou Ouedraogo Stellio Gilles Robert Capo Chichi alias Kémi Seba, 42 ans, explique sur sa page Facebook qu’il n’a pas mis les pieds en France depuis 14 ans. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/france-burkina-faso-kemi-seba-militant-panafricaniste-decheance-de-nationalite/\">France : Kémi Seba réagit à la déchéance de sa nationalité</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le militant panafricaniste béninois Kemi Seba a réagi sur sa page Facebook à la déchéance de sa nationalité par décret publié ce mardi 9 juillet 2024.</strong></p>\n<p><strong> Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouedraogo </a></strong></p>\n<p>Stellio Gilles Robert Capo Chichi alias <a href=\"https://libreinfo.net/terrorisme-au-sahel-nous-ne-voulons-plus-de-bases-militaires-francaises-kemi-seba-panafricaniste/\">Kémi Seba,</a> 42 ans, explique sur sa page Facebook qu’il n’a pas mis les pieds en France depuis 14 ans. Il considère cette déchéance comme une libération.</p>\n<p>« <em><strong>Plus de nationalité française ? Gloire à Dieu. Libéré, je suis de ce fardeau. J’ai quitté la France depuis bientôt 14 ans à cause de sa politique néocoloniale et de sa négrophobie systémique que je combats depuis l’Afrique frontalement. J’ai de plus brûlé mon passeport depuis plusieurs mois déjà</strong></em> », affirme-t-il.</p>\n<p>Cette déchéance de nationalité illustre l’efficacité de son combat contre le néocolonialisme, selon l’activiste. « <em><strong>Me retirer la nationalité car je critique votre néocolonialisme est, chères autorités françaises, une reconnaissance (très peu stratégique) de votre part de l’efficacité de mon travail politique contre vous autres, les tenants de cette Françafrique</strong> </em>», estime <a href=\"https://libreinfo.net/terrorisme-au-sahel-nous-ne-voulons-plus-de-bases-militaires-francaises-kemi-seba-panafricaniste/\">Kémi Seba.</a></p>\n<p>Pire, cette décision du Conseil d’État « <em><strong>vient très en retard, mais mieux vaut tard que jamais</strong> </em>», précise-t-il.</p>\n<p>Il poursuit qu’il avait lui-même fait la demande d’abandon de nationalité depuis plusieurs mois.</p>\n<p>Et « <em><strong>c’est maintenant que tout commence. Courage à vous, car vous venez de nous rajouter des tonnes de litres d’essence dans notre moteur politique</strong> </em>», conclut-il.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p><p>The post <a href=\"https://libreinfo.net/france-burkina-faso-kemi-seba-militant-panafricaniste-decheance-de-nationalite/\">France : Kémi Seba réagit à la déchéance de sa nationalité</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Paludisme : Le Burkina enregistre 4 000 décès par an", "link": "https://libreinfo.net/ministere-de-la-sante-et-de-lhygiene-publique-lutte-contre-le-paludisme-burkina-faso-vaccin-r21-campagne-chimio-prevention-paludisme/?utm_source=rss&utm_medium=rss&utm_campaign=ministere-de-la-sante-et-de-lhygiene-publique-lutte-contre-le-paludisme-burkina-faso-vaccin-r21-campagne-chimio-prevention-paludisme", "published": "Wed, 10 Jul 2024 10:26:24 +0000", "summary": "<p>Le Burkina enregistre environ plus de 10 millions de cas de paludisme par an avec au moins 4 000 décès. C&#8217;est l&#8217;annonce faite par le ministre de la Santé et de l&#8217;Hygiène publique, Dr Lucien Robert Kargougou, ce mardi 9 juillet 2024 à la Radiodiffusion télévision du Burkina (RTB) lors de l’émission Tribune de redevabilité. [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/ministere-de-la-sante-et-de-lhygiene-publique-lutte-contre-le-paludisme-burkina-faso-vaccin-r21-campagne-chimio-prevention-paludisme/\">Paludisme : Le Burkina enregistre 4 000 décès par an</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Le Burkina enregistre environ plus de 10 millions de cas de paludisme par an avec au moins 4 000 décès. C&rsquo;est l&rsquo;annonce faite par le ministre de la Santé et de l&rsquo;Hygiène publique, Dr Lucien Robert Kargougou, ce mardi 9 juillet 2024 à la Radiodiffusion télévision du Burkina (RTB) lors de l’émission Tribune de redevabilité. Face au paludisme, l&rsquo;État a mis en œuvre plusieurs mécanismes pour mieux protéger les populations contre cette maladie.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouedraogo\">Issoufou Ouédraogo </a></strong></p>\n<p>Le ministre de la Santé et de l&rsquo;Hygiène publique, Dr Lucien Robert Kargougou, à la Radiodiffusion télévision du Burkina (RTB), lors de l’émission Tribune de redevabilité est revenu sur le paludisme au Burkina.</p>\n<p>Pour le chef du département de la santé, le paludisme reste endémique et constitue un problème de santé publique.La maladie atteint souvent son pic dans les mois de juillet et d&rsquo;août. Et pour le ministre Kargougou, des mécanismes sont mis en place pour protéger les populations.</p>\n<p>Face à cette maladie &lt;&lt; <em><strong>l&rsquo;</strong></em> <em><strong>État a augmenté l&rsquo;enveloppe financière de la lutte contre le paludisme. L&rsquo; Assemblée législative de Transition a permis le financement additionnel de 5 milliards de francs CFA pour permettre au ministère de la Santé de continuer à mettre en oeuvre la vaccination contre le paludisme</strong> </em>&gt;&gt;, explique le ministre en charge de la santé.</p>\n<p>Et le ministère va acquérir, selon le chef du département, le <a href=\"https://libreinfo.net/vaccin-r21/\">vaccin R21</a> développé avec le concours de chercheurs burkinabè.</p>\n<p>En plus du vaccin, le ministre a soulevé l&rsquo;autre question qui est l&rsquo;assainissement du cadre de vie des populations. &lt;&lt; <em><strong>En rendant propre notre cadre de vie, nous sommes sûrs que nous allons gagner la lutte contre le paludisme</strong></em>&gt;&gt;, déclare-t-il.</p>\n<p>C&rsquo;est dans cette vision que&lt;&lt; <em><strong>l’Initiative présidentielle pour la santé a été initiée pour accompagner les efforts des collectivités territoriales pour enlever les déchets qu’on aura après le curage des </strong></em><em><strong>caniveaux</strong> </em>», explique Dr Robert Kargougou.</p>\n<p>Le Burkina, pour réduire l’incidence du paludisme chez les enfants, a, depuis 2014, adopté la <a href=\"https://libreinfo.net/vaccination-enfants-contre-paludisme/\">chimio-prévention du paludisme saisonnier</a>. Et selon le ministre de la Santé, 4 700 000 enfants de 3 à 59 mois vont bénéficier de médicaments pour prévenir la survenue du paludisme sur la période de juin à novembre 2024.</p>\n<p>La <a href=\"https://libreinfo.net/burkina-lutte-contre-le-paludisme-le-vaccin-rts-s-sera-deploye-a-partir-de-fevier-2024/\">lutte contre le paludisme</a>, poursuit-il, constitue une haute priorité stratégique pour le gouvernement de la Transition. Et le ministère de la Santé met les moyens pour aller vers l’élimination du paludisme.</p>\n<p><a href=\"http://www.libreinfo.net\">www. libreinfo. net</a></p><p>The post <a href=\"https://libreinfo.net/ministere-de-la-sante-et-de-lhygiene-publique-lutte-contre-le-paludisme-burkina-faso-vaccin-r21-campagne-chimio-prevention-paludisme/\">Paludisme : Le Burkina enregistre 4 000 décès par an</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Euro 2024 : L’Angleterre et les Pays-Bas s’affrontent ce soir", "link": "https://libreinfo.net/euro-2024-angleterre-pays-bas/?utm_source=rss&utm_medium=rss&utm_campaign=euro-2024-angleterre-pays-bas", "published": "Wed, 10 Jul 2024 08:48:54 +0000", "summary": "<p>Les Pays-Bas et l&#8217;Angleterre joueront une demi-finale de l&#8217;Euro 2024 ce mercredi 10 juillet 2024 à Dortmund à partir de 19 GMT. par Issoufou Ouédraogo L&#8217;Euro 2024 offre une demi-finale entre les Pays-Bas et l&#8217;Angleterre. L&#8217;Angleterre défie la logique du football. Son équipe a joué aussi mal mais elle continue à gagner. En effet, l&#8217;équipe du [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/euro-2024-angleterre-pays-bas/\">Euro 2024 : L’Angleterre et les Pays-Bas s’affrontent ce soir</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Les Pays-Bas et l&rsquo;Angleterre joueront une demi-finale de l&rsquo;Euro 2024 ce mercredi 10 juillet 2024 à Dortmund à partir de 19 GMT.</strong></p>\n<p><strong>par <a href=\"http://www.libreinfo.net\">Issoufou Ouédraogo</a></strong></p>\n<p>L&rsquo;Euro 2024 offre une demi-finale entre les Pays-Bas et l&rsquo;Angleterre. L&rsquo;Angleterre défie la logique du football. Son équipe a joué aussi mal mais elle continue à gagner. En effet, l&rsquo;équipe du capitaine Harry Kane n&rsquo;a gagné qu&rsquo;une seule fois dans les 90 minutes imparties contre la Serbie (1-0) en ouverture du premier tour.</p>\n<p>Ce sont les deux matches nuls face au Danemark (1-1) et la Slovénie (0-0), un huitième de finale contre la Slovaquie (2-1 ap) sauvé dans le temps additionnel puis la prolongation, et un quart arraché aux tirs au but devant la Suisse (1-1, 5-3 tab).</p>\n<p>L&rsquo;Angleterre a ronronné, entre prudence et incapacité à accélérer, et elle a peiné à concrétiser sa menace offensive, redoutable sur le papier mais inefficace en réalité.</p>\n<p>Malgré tout, la sélection de Gareth Southgate s&rsquo;est hissée dans le dernier carré d&rsquo;une compétition majeure pour la troisième fois en quatre tentatives, après le Mondial 2018 et l&rsquo;Euro 2021.</p>\n<p>Les Pays-Bas ont cultivé leur espoir de manière différente. Passé un premier tour sans éclat (une victoire, un nul, une défaite), ils ont mis le turbo contre la Roumanie (3-0) et renversé la Turquie (2-1).</p>\n<p>L&rsquo;impression laissée est celle d&rsquo;une montée en puissance au fil du tournoi et d&rsquo;une facilité à se procurer des occasions, deux atouts que les Anglais n&rsquo;ont pas dans leur manche.</p>\n<p>Le sélectionneur Ronald Koeman dispose notamment de deux accélérateurs de particules avec Memphis Depay et Cody Gakpo, une doublette d&rsquo;attaquants décisive sur les pelouses allemandes.</p>\n<p>Les Pays-Bas pourront une nouvelle fois compter sur la vague de leurs supporters colorés pour faire tanguer l&rsquo;Angleterre et atteindre la première finale d&rsquo;un tournoi international depuis 2010 en Afrique du Sud.</p>\n<p>Depuis leur titre de champions d&rsquo;Europe 1988 en Allemagne, les Néerlandais ont perdu les trois demi-finales disputées à un <a href=\"https://libreinfo.net/euro-2024-france-espagne-demi-finale-allemagne/\"><strong>Euro</strong></a> (1992, 2000 et 2004).</p>\n<p>Avant le match du jour, celui d&rsquo;hier soir a désigné le premier finaliste de la compétition. Il s&rsquo;agit de l&rsquo;Espagne qui a battu la France par 2 buts à 1.</p>\n<p><a href=\"http://www.libreinfo.net\"><strong>www.libreinfo.net</strong></a></p><p>The post <a href=\"https://libreinfo.net/euro-2024-angleterre-pays-bas/\">Euro 2024 : L’Angleterre et les Pays-Bas s’affrontent ce soir</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Révolution cubaine : Un collectif de soutien en gestation", "link": "https://libreinfo.net/revolution-cubaine-un-collectif-de-soutien-en-gestation/?utm_source=rss&utm_medium=rss&utm_campaign=revolution-cubaine-un-collectif-de-soutien-en-gestation", "published": "Tue, 09 Jul 2024 21:20:11 +0000", "summary": "<p>Ceci est une déclaration de constitution d’un collectif de soutien à la lutte révolutionnaire du peuple cubain parvenue à la rédaction de Libre Info. Elle émane de l’avocat et homme politique burkinabè Me Bénéwendé Sankara. La République de Cuba constitue de nos jours un bel exemple de succès de luttes révolutionnaires et de coopération fraternelle [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/revolution-cubaine-un-collectif-de-soutien-en-gestation/\">Révolution cubaine : Un collectif de soutien en gestation</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Ceci est une déclaration de constitution d’un collectif de soutien à la lutte révolutionnaire du peuple cubain parvenue à la rédaction de Libre Info. Elle émane de l’avocat et homme politique burkinabè Me Bénéwendé Sankara.</b></p>\n<p><span style=\"font-weight: 400;\">La République de Cuba constitue de nos jours un bel exemple de succès de luttes révolutionnaires et de coopération fraternelle entre les peuples, luttes menées sous la direction du Parti communiste Cubain et le leadership de Fidel CASTRO qui affirmait que « le Tiers-Monde en général (…) doit être le théâtre palpable de la révolution mondiale. »</span></p>\n<p><span style=\"font-weight: 400;\">Après plus de 60 ans d’indépendances formelles, beaucoup de pays africains dont le Burkina Faso, sont à la croisée des chemins et cherchent éperdument leur voie pour accéder à un développement humain durable et acceptable. Dans cette quête de liberté et de dignité, la République de Cuba a toujours joué un grand rôle de solidarité et de fraternité aux côtés du Burkina Faso et de nombreux autres pays africains qui ont bénéficié de son assistance dans un esprit d’humanisme démocratique loin de toute idée d’impérialisme ou de domination.</span></p>\n<p><span style=\"font-weight: 400;\">Ces valeurs qui sont aujourd’hui défendues et entretenues par Cuba malgré le blocus injuste des Etats-Unis d’Amérique et les obstacles politiques et économiques dressés contre lui, ont été et sont toujours partagées et défendues par les peuples en lutte dont celui du Burkina-Faso qui, s’inspirant de la Révolution d’août 1983 du Capitaine Thomas SANKARA, reste mobilisé pour défendre les idéaux d’intégrité, de dignité humaine et de développement endogène. A cet effet, des organisations de masses (associations de défense des droits de l’homme, partis politiques, syndicats, OSC, etc.) comme de simples citoyens (penseurs, écrivains, artistes…) ont travaillé et continuent de travailler pour l’ancrage de la pensée du Président Thomas SANKARA dans la société burkinabè.</span></p>\n<p><span style=\"font-weight: 400;\">Sont de ceux-là, les signataires de la présente déclaration qui entendent perpétuer et mutualiser leurs efforts avec l’Ambassade de Cuba á Ouagadougou dans le cadre d’une chaîne de solidarité et de fraternité. </span></p>\n<p><span style=\"font-weight: 400;\">Ce cadre se veut être d’abord, un cadre synergique de réflexions et de propositions en vue de soutenir <a href=\"https://libreinfo.net/lassemblee-generale-de-lonu-appelle-a-la-levee-de-lembargo-americain-contre-cuba/\">Cuba</a> dans son combat contre le blocus des Etats-Unis et la campagne permanente de haine et de discrédit que l&rsquo;impérialisme mène dans le but de déstabiliser la révolution cubaine et de saper son soutien et sa reconnaissance internationale.</span></p>\n<p><span style=\"font-weight: 400;\">Il se veut être également un creuset de respect mutuel, de considération réciproque et d’engagement révolutionnaire qui n’est guidé que par la seule foi en un monde meilleur débarrassé de toute exploitation impérialiste.</span></p>\n<p><span style=\"font-weight: 400;\">Il se veut enfin être un cadre de soutien à ses membres pour l’atteinte des objectifs communs. </span>De ce fait, nous lançons un appel à tous les patriotes et démocrates épris de liberté, de justice et de paix à se joindre à nous pour la réalisation de ce nouveau challenge.</p>\n<p><span style=\"font-weight: 400;\">Aussi, nous soussignés, adoptons la présente déclaration comme base minimale d’un regroupement informel de travail.</span></p>\n<p><span style=\"font-weight: 400;\">Fait à Ouagadougou, le 07 juin 2024</span></p>\n<p><b>Pour le collectif</b></p>\n<p><b>Le Coordonnateur</b></p>\n<p><b>Maître SANKARA Bénéwendé Stanislas</b></p><p>The post <a href=\"https://libreinfo.net/revolution-cubaine-un-collectif-de-soutien-en-gestation/\">Révolution cubaine : Un collectif de soutien en gestation</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Afrique de l’Ouest : Un week-end à double détente", "link": "https://libreinfo.net/cedeao-alliance-des-etats-du-sahel/?utm_source=rss&utm_medium=rss&utm_campaign=cedeao-alliance-des-etats-du-sahel", "published": "Tue, 09 Jul 2024 17:49:41 +0000", "summary": "<p>Un week-end, deux sommets ! Deux sommets au pas de charge : le premier qui consacre la naissance, le 6 juillet à Niamey, au Niger, de la Confédération Alliance des États du Sahel, regroupant le Burkina, le Mali et le Niger ; et le second qui a réuni, le 7 juillet à Abuja, au Nigeria, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/cedeao-alliance-des-etats-du-sahel/\">Afrique de l’Ouest : Un week-end à double détente </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>Un week-end, deux sommets ! Deux sommets au pas de charge : le premier qui consacre la naissance, le 6 juillet à Niamey, au Niger, de la Confédération Alliance des États du Sahel, regroupant le Burkina, le Mali et le Niger ; et le second qui a réuni, le 7 juillet à Abuja, au Nigeria, la 65e Conférence des chefs d’État et de gouvernement des pays membres de la CEDEAO. Un week-end à double détente donc, qui consacre le divorce entre les trois États sahéliens et l’institution communautaire…  </strong></p>\n<p><strong>Par <a href=\"http://www.libreinfo.net\">Serge Mathias Tomondji</a></strong></p>\n<p>Les chefs d’État du Burkina, du Mali et du Niger se sont retrouvés le 6 juillet dernier à Niamey pour porter sur les fonts baptismaux la <a href=\"https://libreinfo.net/alliance-des-etats-du-sahel-la-creation-de-la-confederation-diversement-appreciee/\">Confédération Alliance des États du Sahel.</a> Les trois pays comptent ainsi faire bloc pour affronter, avec plus d’intégration, leurs défis sécuritaires, économiques et géopolitiques.</p>\n<p>Cette première rencontre au sommet des présidents Ibrahim Traoré du Burkina Faso, Assimi Goïta de la République du Mali et Abdourahamane Tiani de la République du Niger, a précédé la 65e Conférence au sommet des chefs d’État et de gouvernement des pays membres de la Communauté économique des États de l’Afrique de l’Ouest (CEDEAO).</p>\n<p>Une session ordinaire qui intervient à un moment crucial où les pays de l’ouest africain continuent de souffler sur les braises de la division.</p>\n<h1>Niamey : Et voici la Confédération AES !</h1>\n<p>C’est Niamey, la capitale du Niger, qui a abrité, le 6 juillet dernier, le premier sommet des chefs d’État de l’Alliance des États du Sahel (AES). Créée le 16 septembre 2023, cette Alliance formée des trois pays du Liptako-Gourma ont tourné le dos, le 28 janvier 2024, à la Communauté économique des États de l’Afrique de l’Ouest (CEDEAO).</p>\n<p>Depuis, les appels à une reconsidération du divorce entre ce <em><strong>« trio du Sahel »</strong></em> et l’institution communautaire ouest-africaine sont restés lettre morte, et la région s’est installée dans un dialogue de sourds.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84172\" style=\"width: 731px;\"><img alt=\"Les trois chefs d'État de l'Alliance des États du Sahel (AES)\" class=\"size-full wp-image-84172\" height=\"652\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240709-WA0021.jpg\" width=\"731\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84172\"></strong></em> <em><strong>Les trois chefs d&rsquo;État de l&rsquo;Alliance des États du Sahel (AES)</strong></em></figcaption></figure>\n<p>De fait, l’Alliance des États du Sahel est restée sur sa ligne programmatique, indiquant jusque-là que le départ du Burkina, du Mali et du Niger de la CEDEAO est irrévocable. Annonce fermement réaffirmée le week-end dernier et formellement concrétisée par la création d’une confédération.</p>\n<p>Dirigés actuellement par des régimes militaires suite à différents coups d’État — 24 janvier et 30 septembre 2022 au Burkina ; 18 août 2020 et 24 mai 2021 au Mali ; 26 juillet 2023 au Niger — ces trois pays partagent en effet la même communauté de destin et se retrouvent, plus que les autres, sous les fourches caudines du terrorisme.</p>\n<p>Les dirigeants affichent ainsi une identité de vue sur les questions sécuritaires, ainsi que sur la gestion politique de leur nation.</p>\n<p>Et c’est dans ce creuset que les chefs d’État ont adopté, après plusieurs réunions ministérielles, le <em><strong>« Traité instituant une confédération entre le Burkina Faso, la République du Mali et la République du Niger ». </strong></em></p>\n<p>Le traité indique ainsi, en son article 4, que <em><strong>« chacun des États confédérés conserve son indépendance et sa souveraineté à l’exception des compétences déléguées à la confédération ».</strong></em>Et précise que ces compétences déléguées concernent notamment <em><strong>« la défense et la sécurité, la diplomatie, le développement ».</strong></em></p>\n<p>Sur un plan formel et juridique, il s’agit donc bien d’une association d’États indépendants, décidés à mutualiser leurs forces dans certains domaines et à promouvoir notamment, selon l’article 5 du traité, <em><strong>« l’intégration des peuples par la facilitation de la libre circulation des personnes, biens et services, ainsi que le droit de résidence et d’établissement dans l’espace confédéral ».</strong></em></p>\n<h1>Antagonisme d’approche et de vision</h1>\n<p>Dans le fond, la Communauté économique des États de l’Afrique de l’Ouest ne vise pas autre chose. Le droit de résidence et d’établissement est d’ailleurs déjà une réalité au sein de l’espace communautaire des 15 États membres. Et quoique mise à mal par des tracasseries routières et dérives policières, la libre circulation des personnes et des biens est actée au sein de la CEDEAO : on peut voyager d’un pays à un autre sans visa et avec seulement sa carte nationale d’identité.</p>\n<p>Les différends sont donc ailleurs. Ils sont politiques, stratégiques et diplomatiques. Et le discours musclé de la baïonnette, associé à la mise en œuvre d’une batterie de sanctions extrêmes et disproportionnées envers des pays qui ont rompu avec l’ordre constitutionnel, ont fini de discréditer la CEDEAO aux yeux des peuples qu’elle est censée servir.</p>\n<p>Tant et si bien qu’à trop tirer sur la corde, elle a fini par se casser, disloquant le bloc Afrique de l’Ouest à travers un antagonisme d’approche, de vision et de moyens d’actions entre la CEDEAO et l’AES.</p>\n<p>Ce qui est sûr aujourd’hui, c’est qu’avec le double sommet du week-end dernier à Niamey, au Niger, et à Abuja, au Nigeria, deux capitales ouest-africaines sœurs de deux pays voisins, distantes de 767,39 kilomètres (938,35 kilomètres par la route), la cassure est accomplie au sein de la région. Une cassure qui consacre « le détachement géopolitique progressif du Sahel de l’Afrique de l’Ouest institutionnelle incarnée jusque-là par la <a href=\"https://libreinfo.net/cedeao-un-sommet-des-chefs-detat-en-pleine-rupture-avec-laes/\">CEDEAO</a> », que redoutait depuis sept ans maintenant Gilles Yabi, directeur exécutif du Think tank Wathi.</p>\n<p>La fragmentation de l’Afrique de l’Ouest n’est donc plus une vue de l’esprit et la CEDEAO emporte une grosse responsabilité dans cet état de fait.</p>\n<h1>Abuja, quelle CEDEAO pour demain ?</h1>\n<p>Sommet ordinaire, mais sommet exceptionnel à Abuja, capitale fédérale du Nigéria, qui accueille, le 7 juillet, les… désormais douze chefs d’État et de gouvernement de la CEDEAO.</p>\n<figure class=\"wp-caption alignnone\" id=\"attachment_84173\" style=\"width: 720px;\"><img alt=\"Les chefs d'État, membres de la CEDEAO \" class=\"size-full wp-image-84173\" height=\"447\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240709-WA0023.jpg\" width=\"720\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84173\"><em><strong>Les chefs d&rsquo;État, membres de la CEDEAO</strong></em></figcaption></figure>\n<p>Au-delà de l’ordre du jour établi et des discussions sur la marche et les chantiers de la communauté, tout le monde sait que l’heure est grave. D’autant que les trois pays de l’Alliance des États du Sahel ont imprimé la marque la veille, en réaffirmant plus clairement le divorce qu’ils ont annoncé le 28 janvier 2024.</p>\n<p>La Confédération AES devient alors le sujet principal de ce sommet ordinaire… Un sommet ordinaire qui en appelle déjà un autre, extraordinaire cette fois-ci, pour tenter de garder le Burkina, le Mali et le Niger dans le giron de la CEDEAO. Et normalement, rien n’empêche que la toute nouvelle confédération devienne membre de l’institution communautaire. Il faut faire vite et arriver à un compromis utile avant fin janvier 2025, date d’effet du retrait effectif des trois pays.</p>\n<p>Pour cela, les présidents Bassirou Diomaye Faye du Sénégal et Faure Gnassingbé du Togo sont chargés, par la CEDEAO, de mener les discussions avec les<em><strong>« dissidents »,</strong></em> d’écouter leur cri de cœur et de conclure ce fameux compromis utile. Une mission plutôt difficile pour ces missionnaires, dans un contexte où les chefs d’État de la Confédération AES ne veulent plus entendre parler de CEDEAO. D’autant que la posture de l’institution est éminemment critiquée et pose question.</p>\n<p>En effet, que met-on dans la corbeille pour repenser effectivement la gestion des changements anticonstitutionnels de gouvernement en Afrique de l’Ouest ? Et quels gages peut-on donner aujourd’hui sur une véritable émancipation de la CEDEAO du diktat de puissances étrangères, et notamment de la France, si l’on en croit le verbatim des militaires au pouvoir dans les trois pays de l’AES ?</p>\n<p>Au final, la CEDEAO peut-elle vraiment être réformée pour répondre plus efficacement à l’aspiration légitime des peuples à la paix, à l’intégration et au développement d’une région qui a tout pour réussir ? En effet, constate encore avec justesse Gille Yabi,</p>\n<p><em><strong>«</strong><strong> les acteurs politiques civils qui n’ont jamais cru aux vertus de la démocratie et de l’État de droit ne veulent pas d’une CEDEAO réformée pour être plus efficace. Ils veulent une CEDEAO affaiblie, qui laisserait chaque dirigeant faire ce qu’il veut dans son pays ».</strong></em></p>\n<p>Le moins que l’on puisse dire, c’est qu’on y est ! On est en plein dans une désintégration de l’Afrique de l’Ouest, avec des conséquences qui peuvent être désastreuses d’un côté comme de l’autre. La polémique qui a ponctué le tableau présenté sur la question par le président de la Commission de la CEDEAO, si les deux parties n’arrivaient pas à s’entendre, est symptomatique de la défiance qui semble gagner les cœurs.</p>\n<p>Alors qu’elle vient à peine d’entamer la 50e année de sa création, le 28 mai 1975, la CEDEAO n’est jamais aussi près de l’implosion. Va-t-elle dresser les épines de sa disparition ou tresser l’osier de sa renaissance ?</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/cedeao-alliance-des-etats-du-sahel/\">Afrique de l’Ouest : Un week-end à double détente </a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Euro 2024 : Qui de la France ou de l’Espagne tombera à Munich ?", "link": "https://libreinfo.net/euro-2024-france-espagne-demi-finale-allemagne/?utm_source=rss&utm_medium=rss&utm_campaign=euro-2024-france-espagne-demi-finale-allemagne", "published": "Tue, 09 Jul 2024 17:03:39 +0000", "summary": "<p>L’équipe de France et l’Espagne s’affrontent, ce mardi 9 juillet 2024,sur la pelouse du stade de Munich à partir de 19h GMT pour la première demi-finale de l’Euro 2024. Par Issoufou Ouédraogo La meilleure défense de la compétition, l’équipe de France, croise la Roja qui dispose de la meilleure attaque de l’Euro2024. Ce duel est [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/euro-2024-france-espagne-demi-finale-allemagne/\">Euro 2024 : Qui de la France ou de l’Espagne tombera à Munich ?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>L’équipe de France et l’Espagne s’affrontent, ce mardi 9 juillet 2024,sur la pelouse du stade de Munich à partir de 19h GMT pour la première demi-finale de l’Euro 2024.</strong></p>\n<p><strong>Par <a href=\"http://Issoufou Ouédraogo\">Issoufou Ouédraogo</a></strong></p>\n<p>La meilleure défense de la compétition, l’équipe de France, croise la Roja qui dispose de la meilleure attaque de <a href=\"https://libreinfo.net/euro-2024-quart-de-finale-allemagne-espagne-france-portugal/\">l’Euro2024</a>. Ce duel est un choc entre deux approches dont l’issue déterminera qui de l’attaque ou de la défense aura le dernier mot.</p>\n<p>Les Bleus, sur le plan offensif, n’ont pas vraiment montré grande chose devant les camps adverses.De Kylian Mbappé à Antoine Griezmann, en passant par MarcusThuram et Randal Kolo Muani ou Ousmane Dembélé, tous ont manqué cruellement de réalisme.</p>\n<p>Au point que n’ont marqué aucun but dans cette compétition.Sa présence en demi-finale, la France la doit à sa solidité défensive.</p>\n<p>Rarement une équipe aura donné le sentiment d’être à ce point inébranlable.Une imperméabilité qui doit autant à ses individualités qu’à une organisation collective qui ne laisse rien à l’adversaire.</p>\n<p>Une recette qui fonctionne puisque les Bleus vivent leur 4e demi-finale sur leurs 5 dernières compétitions majeures et ont construit tous leurs titres depuis 1998 sur cette approche défensive.</p>\n<p>Cependant, de l’autre côté du terrain, il y a le rival espagnol. Avec leur qualité technique, les joueurs de la Roja se protègent en privant l’adversaire de ballon. Une manière de contrôler le jeu et aussi les offensives adverses, tout en pouvant se concentrer sur leur progression sur le terrain.</p>\n<p>A la différence des Bleus, l’équipe espagnole se laisse porter par ses aspirations offensives. Ainsi, les hommes de Luis de la Fuente sont ceux qui ont tenté le plus de tirs depuis le début de la compétition (102) et ont le plus marqué (11 buts).</p>\n<p>La version 2024 de la Roja vibre au rythme des courses enflammées de ses ailiers Nico Wiliams et LamineYamal, toujours prompts à provoquer, percuter et proposer des courses vers l’avant.</p>\n<p><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/euro-2024-france-espagne-demi-finale-allemagne/\">Euro 2024 : Qui de la France ou de l’Espagne tombera à Munich ?</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Économie: La filière mangue a rapporté plus de 22 milliards FCFA au Burkina en 2023", "link": "https://libreinfo.net/bobo-dioulasso-salon-mangue/?utm_source=rss&utm_medium=rss&utm_campaign=bobo-dioulasso-salon-mangue", "published": "Tue, 09 Jul 2024 16:35:27 +0000", "summary": "<p>La filière mangue rapporte de plus en plus des recettes dans l&#8217;économie burkinabè. En 2023, c&#8217;est plus de 22 milliards FCFA que la filière a rapporté à l&#8217;économie nationale selon les premiers responsables. Par Hakim Hien  La 3ème édition du Salon de la Mangue (SAMA) a refermé ses portes le jeudi 4 juillet 2024 à [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/bobo-dioulasso-salon-mangue/\">Économie: La filière mangue a rapporté plus de 22 milliards FCFA au Burkina en 2023</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><strong>La filière mangue rapporte de plus en plus des recettes dans l&rsquo;économie burkinabè. En 2023, c&rsquo;est plus de 22 milliards FCFA que la filière a rapporté à l&rsquo;économie nationale selon les premiers responsables.</strong></p>\n<p>Par <a href=\"http://www.libreinfo.net\">Hakim Hien </a></p>\n<p>La 3ème édition du Salon de la Mangue (SAMA) a refermé ses portes le jeudi 4 juillet 2024 à Bobo Dioulasso. Cette année, il s&rsquo;est déroulé sous le thème : <em>« Offensive Agropastorale et Halieutique 2023-2025 : Opportunités de relance durable de la filière mangue au Burkina Faso ».</em></p>\n<p>Le Ministre du Développement Industriel, du Commerce, de l&rsquo;Artisanat et des Petites et Moyennes Entreprises Serge Gnaniodem Poda qui a Co-Présidé cette édition a indiqué que <em>«la filière mangue représente dans l’économie burkinabè une filière porteuse créatrice d’emplois et de richesses au regard de la diversité des catégories sociales qui interviennent dans la chaîne de valeur de ce produit ». </em></p>\n<p>Le ministre du Développement industriel a affirmé que son département a adopté <em>«plusieurs politiques et stratégies en vue de promouvoir la création et le développement des entreprises notamment dans la transformation des matières premières locales.», </em>selon les services communication du ministère</p>\n<h2><strong>Des statistiques de la filière mangue</strong></h2>\n<p>En 2023, la filière mangue a ainsi rapporté au Burkina Faso des recettes d’exportation de l’ordre de 22,447 milliards de francs CFA, selon le ministère du Développement industriel.</p>\n<p>Le Président de l’Association Professionnelle de la Mangue du Burkina (APROMA-B), Yaya Koné, a déclaré que la filière mangue occupe plus de 33 mille hectares de culture.</p>\n<p>Les zones les plus exploitées se trouvent dans les régions des Hauts-Bassins, des Cascades, le Centre-Ouest et la Boucle du Mouhoun. Il a ajouté que la filière regorge 15 000 producteurs pour une production totale estimée à plus de 360 000 tonnes de mangues fraiches par an.</p>\n<p>On compte 122 unités de transformation, avec une production de 3 500 tonnes de mangues séchées par an représentant 70 000 tonnes de mangues fraiches, selon toujours monsieur Koné.</p>\n<p>Deux unités industrielles sont installées à Bobo Dioulasso et Orodara (DAFANI et AFRIDIA) pour la production de la purée et du jus de mangues.</p>\n<p>La filière mangue compte 30 <a href=\"https://libreinfo.net/aeroport-international-bobo-dioulasso/\">commerçants-exportateurs sur le marché sous-régional</a> et international avec 7 centres de conditionnement exportant plus de 7 440 tonnes de mangues fraiches, foi de Yaya Koné, président de l’Association Professionnelle de la Mangue du Burkina (APROMA-B). Plus de 63 795 emplois directs et indirects crées.</p>\n<p><a href=\"http://www.librienfo.net\">www.libreinfo.net</a></p><p>The post <a href=\"https://libreinfo.net/bobo-dioulasso-salon-mangue/\">Économie: La filière mangue a rapporté plus de 22 milliards FCFA au Burkina en 2023</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
{"source": "LibreInfo", "title": "Burkina : Les assureurs veulent la confiance des sociétés minières", "link": "https://libreinfo.net/burkina-mines-assurance/?utm_source=rss&utm_medium=rss&utm_campaign=burkina-mines-assurance", "published": "Tue, 09 Jul 2024 16:24:33 +0000", "summary": "<p>Au deuxième jour du Forum sur le financement du contenu local dans les mines au Burkina, organisé par la Chambre des mines, les acteurs du domaine ont échangé autour de plusieurs thématiques dont l&#8217;assurance pour accompagner le secteur minier.  Par Nicolas Bazié Le secteur des assurances est très dynamique au Burkina et dans l’espace UEMOA, [&#8230;]</p>\n<p>The post <a href=\"https://libreinfo.net/burkina-mines-assurance/\">Burkina : Les assureurs veulent la confiance des sociétés minières</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>", "content": [{"type": "text/html", "language": null, "base": "", "value": "<p><b>Au deuxième jour du Forum sur le financement du contenu local dans les mines au Burkina, organisé par la Chambre des mines, les acteurs du domaine ont échangé autour de plusieurs thématiques dont l&rsquo;assurance pour accompagner le secteur minier. </b></p>\n<p><b>Par <a href=\"http://www.libreinfo.net\">Nicolas Bazié</a></b></p>\n<p><span style=\"font-weight: 400;\">Le secteur des assurances est très dynamique au Burkina et dans l’espace UEMOA, a d’emblée fait remarquer Dr Mohamed Compaoré, Directeur général de Sunu Assurance, par ailleurs Président de l&rsquo;APSAB, l’Association Professionnelle des Sociétés d&rsquo;Assurances du Burkina et panéliste. </span></p>\n<p><span style=\"font-weight: 400;\">Selon lui, cela est dû à la combativité et à l’esprit d’adaptation des acteurs des assurances. Il intervenait dans un panel sur le thème  «<em><strong>Sécurité des financements : Quelles assurances pour accompagner le secteur minier ? »</strong></em></span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84152\" style=\"width: 590px;\"><img alt=\"Dr Mohamed Compaoré, Directeur général de Sunu Assurance\" class=\"size-full wp-image-84152\" height=\"323\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240709-WA0207.jpg\" width=\"590\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84152\">Dr Mohamed Compaoré, Directeur général de Sunu Assurance et panéliste</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Indiquant que ce sont 17 sociétés d&rsquo;assurance qui existent au Burkina, Dr Compaoré s’est beaucoup attardé sur les liens qui existent entre ces sociétés et les sociétés minières. </span></p>\n<p><span style=\"font-weight: 400;\">Dans sa communication, il a estimé que les sociétés minières doivent travailler à couvrir les risques à travers l&rsquo;expertise des sociétés d’assurance. </span></p>\n<p><span style=\"font-weight: 400;\">Et les risques assurables, en l’espèce, peuvent être liés à « <em><strong>l’insolvabilité des acheteurs ou partenaires ou encore clients des sociétés minières ; au déplacement c’est-à-dire le transport des biens ou des marchandises des sociétés minières». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">À cela s’ajoutent l’assurance des lingots d&rsquo;or et de minerais, l’assurance automobile, les risques liés à l’exploitation des sites miniers, des bureaux, aux produits livrés par les sociétés minières.</span></p>\n<p><span style=\"font-weight: 400;\">Pour lui, il y a d’autres risques qui permettent de mener des activités comme l’utilisation des moyens roulants que sont les véhicules terrestres à moteur, les aéronefs, les machines. </span></p>\n<p><span style=\"font-weight: 400;\">Sans oublier les risques liés aux accidents de travail, à la maladie, aux décès, aux invalidités ou à la fermeture anticipée des entreprises minières. </span></p>\n<h2><b>Les PVT…</b></h2>\n<p><span style=\"font-weight: 400;\">Pour ce qui est de l’insolvabilité, le Directeur général de Sunu Assurance a proposé aux sociétés minières « <em><strong>le produit d’assurance crédit et caution</strong></em> » qui consiste à couvrir l’assuré contre les défauts de paiement de son client et permet aux entreprises de disposer d’une protection sur les engagements auxquels elles ont souscrit.</span></p>\n<p><span style=\"font-weight: 400;\">Concernant le déplacement des marchandises et produits finis, il a également proposé « <em><strong>l’assurance transport sur la faculté</strong></em> ». Il explique que <em><strong>« lorsqu’on importe des biens de l’étranger et que la valeur de ces biens dépasse 500 mille  francs CFA, vous êtes obligés de prendre une assurance faculté au Burkina Faso</strong></em>».  </span></p>\n<p><span style=\"font-weight: 400;\">Il a révélé que les autorités du pays veulent créer une société nationale de réassurance. Avec cette création probablement en 2025, les sociétés d’assurance auront plus de possibilités à répondre au mieux aux besoins des sociétés minières, a-t-il fait savoir.</span></p>\n<p><span style=\"font-weight: 400;\">À l’en croire, l’Etat burkinabè a même initié ce qu&rsquo;il a appelé « <em><strong>PVT</strong></em>». C’est la couverture des risques Politiques de vandalisme et du terrorisme. C’est un produit qui existe et est commercialisé, a poursuivi Dr Mohamed Compaoré qui a fait comprendre que <em><strong>« c’est grâce à ce produit que les transporteurs acceptent de nos jours d’approvisionner les mines</strong></em>». Les assurances y jouent un rôle essentiel, a-t-il dit. </span></p>\n<h2><b>Le courtier d’assurance…</b></h2>\n<p><span style=\"font-weight: 400;\">Les courtiers sont des intermédiaires indépendants qui assistent et conseillent les assurés. Ils prospectent et négocient auprès des sociétés d’assurance pour proposer à leurs clients comme les sociétés minières par exemple, les contrats les plus avantageux aux meilleurs tarifs possibles. Ils sont au nombre de 62 au Burkina. </span></p>\n<p><span style=\"font-weight: 400;\">Gaston Yaméogo est l’un d’entre eux.</span> <span style=\"font-weight: 400;\">De son point de vue, la sécurité minière peut se faire localement. Malheureusement, regrette-t-il, «<em><strong> les grandes sociétés qui arrivent au Burkina imposent une manière de faire et c’est ce qui fait que l’assurance de beaucoup de sociétés minières se faisait chez les sociétés d’assurance étrangères. Sur le plan local, le mécanisme est pourtant simple ». </strong></em></span></p>\n<p><span style=\"font-weight: 400;\">Armel Kaboré est également un courtier d’assurance. À ses dires , « <em><strong>il n’y a pas de produits d’assurance dont les sociétés minières ont besoin qui ne soient pas disponibles sur le marché local »</strong></em>. </span></p>\n<p><span style=\"font-weight: 400;\">« <em><strong>Puisque nous parlons de <a href=\"https://libreinfo.net/forum-contenu-local-chambre-mines/\">contenu local</a>, en matière de capacités, il faut rassurer les partenaires-clients que les entreprises locales ont les capacités nécessaires pour répondre à leurs besoins »</strong></em>, a-t-il affirmé, ajoutant que ce sont ces mêmes compétences qui sont mises en œuvre dans les compagnies d’assurance étrangères. </span></p>\n<p><span style=\"font-weight: 400;\">« <em><strong>Les courtiers au Burkina Faso ne sont pas toujours approchés dans le processus de couverture des risques. Il est toujours mieux de se faire accompagner par un conseil professionnel en matière d’assurance</strong></em> », a fait savoir le courtier. </span></p>\n<p><span style=\"font-weight: 400;\">Et de marteler en ces termes : <em><strong>« Nous avons un devoir de conseil. Lorsqu&rsquo;un courtier vous accompagne et qu’en cas de sinistre il est avéré que le contrat a été mal monté du fait du courtier, le client peut l’attaquer en justice pour défaut de conseil. Il y a des courtiers à même de vous accompagner dans la couverture ou dans le placement de vos risques».</strong></em>  </span></p>\n<p><span style=\"font-weight: 400;\">Cependant, le président de l’Association des courtiers d’assurances,  Hassane Lagnono Lamizana, l&rsquo;un des panélistes, a</span> <span style=\"font-weight: 400;\">relevé la « <em><strong>mauvaise foi de certains assurés». </strong></em></span></p>\n<figure class=\"wp-caption aligncenter\" id=\"attachment_84153\" style=\"width: 633px;\"><img alt=\"Hassane Lagnono Lamizana, panéliste\" class=\"size-full wp-image-84153\" height=\"327\" src=\"https://libreinfo.net/wp-content/uploads/2024/07/IMG-20240709-WA0208.jpg\" width=\"633\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-84153\">Hassane Lagnono Lamizana, panéliste</figcaption></figure>\n<p><span style=\"font-weight: 400;\">Il fait observer ceci : <em><strong>«Vous avez un client qui va vous payer des camions à 40 ou 50 millions. Lorsqu’il vient pour assurer, il dit que la valeur des biens est de 25 millions. Mais en cas de sinistre, il ne dit jamais que c’est lui-même qui a sous-évalué son contrat et c’est pourquoi l’assurance pose problème. </strong></em></span><em><strong>En plus, lorsque vous demandez ce qu’il fait comme travail, il se réserve de dire exactement ce qu’il fait ou ce qu’il va faire avec le matériel. Or, c’est dans le but de mieux le conseiller ou lui établir un bon contrat »</strong></em>. Hassane Lagnono Lamizana a conclu en invitant les uns et les autres à travailler de manière honnête.</p>\n<p><strong><a href=\"http://www.libreinfo.net\">www.libreinfo.net</a></strong></p><p>The post <a href=\"https://libreinfo.net/burkina-mines-assurance/\">Burkina : Les assureurs veulent la confiance des sociétés minières</a> first appeared on <a href=\"https://libreinfo.net\">Libre info</a>.</p>"}]}
